{
    "Article-name": "הוללות לא מתוכננת | הקופאית",
    "Article-text": "\r\nפעם אחת הִכּתה אַנְטוֹנינָה אָלֶכְּסֵיֶיבְנָה את בעלה בחותמת משרדית והתלכלך לו המצח בצבע דפוס.\r\nפְּיוֹטר לֵיאוֹנידוֹביץ', בעלה של אנטונינה אלכסייבנה, נפגע מאוד, הסתגר בחדר האמבטיה ולא נתן לאף אחד להיכנס לשם.\r\nדיירי הדירה הקומונלית, שהיה להם צורך עז להיכנס למקום שבו ישב פיוטר ליאונידוביץ', החליטו לפרוץ את הדלת הנעולה בכוח.\r\nבראותו שהקרב אבוד, יצא פיוטר ליאונידוביץ' מחדר האמבטיה, הלך לחדרו ונשכב על המיטה.\r\nאבל אנטונינה אלכסייבנה החליטה לרדוף את בעלה עד הסוף. היא קרעה ניירות לחתיכות קטנות ופיזרה אותן על גופו של פיוטר ליאונידוביץ' השכוב על המיטה.\r\nפְּיוֹטר לֵיאוֹנידוֹביץ' זינק למסדרון בחמת זעם והתחיל לתלוש שם את הטפטים.\r\nאז יצאו בריצה כל הדיירים, וכשראו מה עושה פיוטר ליאונידוביץ' האומלל, התנפלו עליו וקרעו לגזרים את המותנייה שלבש.\r\nפיוטר ליאונידוביץ' רץ לאגודה הקואופרטיבית לדיור.\r\nבאותו זמן פשטה אַנטוֹנינָה אָלֶכּסֵיֶיבְנָה את בגדיה והתחבאה עירומה בתוך תיבה.\r\nכעבור עשר דקות חזר פיוטר ליאונידוביץ' והביא איתו את ראש מנהלת הדיור.\r\nכיוון שלא מצאו בבית את האישה, החליטו ראש מנהלת הדיור ופיוטר ליאונידוביץ' לנצל את החלל שהתפנה ולשתות קצת וודקה. פיוטר לאונידוביץ' לקח על עצמו לקפוץ להביא את המשקה מהחנות שבפינה.\r\nכאשר הלך פיוטר ליאונידוביץ', הגיחה אנטונינה אלכסייבנה מתוך התיבה והתייצבה בעירום מלא לפני ראש מנהלת הדיור.\r\nראש מנהלת הדיור המזועזע קפץ מהכיסא ורץ אל החלון, אבל כשראה את מבנה גופה העצום של האישה הצעירה בת העשרים ושש, אחזה בו פתאום התלהבות פראית.\r\nבדיוק אז חזר פיוטר ליאונידוביץ' ועמו ליטר וודקה.\r\nכשראה פיוטר ליאונידוביץ' מה מתרחש אצלו בחדר, כיווץ בזעף את גבותיו.\r\nואולם רעייתו אנטונינה אלכסייבנה הראתה לו את החותמת המשרדית ופיוטר ליאונידוביץ' נרגע.\r\nאנטונינה אלכסייבנה הביעה רצון להשתתף בהוללות השיכורים, אבל אך ורק בעירום, ובנוסף לכך, תוך כדי ישיבה על השולחן שעליו התכוונו לסדר את המתאבנים לצד הוודקה.\r\nהגברים התיישבו על הכיסאות, אנטונינה אלכסייבנה התיישבה על השולחן, וההוללות התחילה.\r\nקשה לומר שזה היגייני, שאישה צעירה עירומה תשב על השולחן שאוכלים עליו. מה גם שאנטונינה אלכסייבנה היתה אישה בעלת מבנה גוף די מלא ולא הקפידה במיוחד על הניקיון, לכן השד יודע מה הלך שם בכלל.\r\nעם זאת, מהר מאוד השתכרו כולם ונרדמו, הגברים על הרצפה ואנטונינה אלכסייבנה על השולחן.\r\nושקט השתרר בדירה הקומונלית.\r\n22.1.1935\r\nמאשָׁה מצאה פטרייה, קטפה אותה ולקחה לשוק. בשוק נתנו למאשה מכה בראש, ובנוסף לזה הבטיחו שיַכּוּ אותה גם ברגליים. מאשה נבהלה וברחה משם.\r\nנכנסה מאשה בריצה לחנות קואופרטיב ורצתה להתחבא שם מאחורי הקופה. המנהל רואה את מאשה ואומר:\r\n\"מה יש לך ביד?\"\r\nומאשה אומרת:\r\n\"פטרייה.\"\r\nהמנהל אומר:\r\n\"את משהו את! רוצה שאסדר לך פה עבודה?\"\r\nמאשָׁה אומרת:\r\n\"לא תסדר.\"\r\nהמנהל אומר: \"תראי שאסדר!\"\r\nוסידר למאשה תפקיד, לסובב את ידית הקופה הרושמת.\r\nמאשה סובבה וסובבה את הידית ואז פתאום מתה. באה משטרה, ערכה פרוטוקול והורתה למנהל לשלם קנס – חמישה עשר רובל.\r\nהמנהל אומר:\r\n\"על מה הקנס?\"\r\nוהמשטרה אומרת:\r\n\"על רצח.\"\r\nהמנהל נבהל ומזדרז לשלם את הקנס.\r\n\"רק קחו מפה מהר את הקופאית המתה הזאת,\" הוא אומר.\r\nומוכר ממחלקת הפירות אומר:\r\n\"לא, זה לא נכון, היא לא היתה קופאית. היא רק סובבה את הידית של הקופה. והקופאית, הנה היא יושבת שם.\"\r\nהמשטרה אומרת:\r\n\"לנו לא אכפת: אמרו לנו לקחת את הקופאית, אז ניקח אותה.\"\r\nהחלה המשטרה להתקרב לקופאית.\r\nנשכבה הקופאית על הרצפה מאחורי הקופה.\r\n\"לא אלך,\" היא אומרת.\r\nהמשטרה אומרת:\r\n\"למה לא תלכי, טיפשה?\"\r\nהקופאית אומרת:\r\n\"אתם תקברו אותי חיה.\"\r\nהמשטרה ניסתה להרים את הקופאית מהרצפה, אך ללא כל הצלחה, מפני שהקופאית מלאה מאוד.\r\n\"תחזיקו אותה ברגליים,\" אומר המוכר ממחלקת הפירות.\r\n\"לא,\" אומר המנהל, \"הקופאית הזאת משמשת האישה שלי. אני מבקש מכם, לא לחשוף את פלג גופה התחתון.\"\r\nהקופאית אומרת:\r\n\"אתם שומעים? שלא תעזו לחשוף את פלג גופי התחתון.\"\r\nהמשטרה אחזה את הקופאית תחת זרועותיה וגררה אותה מתוך חנות הקואופרטיב החוצה.\r\nהמנהל הורה למוכרים לסדר את החנות ולפתוח את המסחר.\r\n\"ומה נעשה עם המנוחה?\" אומר המוכר ממחלקת הפירות ומצביע על מאשה.\r\n\"אלוהים אדירים,\" אומר המנהל, \"הרי בלבלנו הכול! ובאמת, מה עושים עם המנוחה?\"\r\n\"ומי יישב מאחורי הקופה?\" שואל המוכר.\r\nהמנהל תפס את ראשו בידיו ופיזר בברכו תפוחים על הדלפק.\r\n\"גועל נפש!\" אומר המנהל.\r\n\"גועל נפש,\" אומרים המוכרים במקהלה.\r\nפתאום משפשף המנהל את שפמו.\r\n\"חה-חה!\" הוא אומר. \"לא כל כך פשוט לדחוק אותי לפינה! נושיב את המנוחה מאחורי הקופה, אולי הקהל לא ישים לב מי יושב שם.\"\r\nהושיבו את המנוחה מאחורי הקופה, תקעו לה סיגריה בין השיניים כדי שתיראה יותר חיה, ובידיים, למען האמינות, נתנו לה להחזיק פטרייה.\r\nהמנוחה יושבת מאחורי הקופה כאילו היתה חיה, ורק צבע הפנים שלה ירוק מאוד ועינה האחת פקוחה והשנייה עצומה לגמרי.\r\n\"לא נורא,\" אומר המנהל, \"יהיה בסדר.\"\r\nוהקהל כבר הולם בדלתות, מתרגש. למה לא פותחים את חנות הקואופרטיב? בייחוד התחילה להשתולל עקרת בית אחת בשכמייה ממשי: היא מטלטלת את הסל שבידה וכבר מכוונת את עקב הנעל אל ידית הדלת. ומאחורי עקרת הבית, קשישה עם ציפית על הראש – צועקת, מקללת וקוראת למנהל חנות הקואופרטיב קמצן.\r\nהמנהל פתח את הדלתות והכניס את הקהל. הקהל רץ מיד למחלקת הבשר, ואחר כך לאזור שמוכרים בו סוכר ופלפל. הקשישה הלכה ישר למחלקת דגים, אבל בדרך הביטה בקופאית ונעצרה.\r\n\"אלוהים,\" היא אומרת, \"הצלוב יגן עלינו!\"\r\nעקרת הבית בשכמייה ממשי כבר הספיקה לבקר בכל המחלקות, והנה היא רצה ישר לקופה, אבל איך שהיא רואה את הקופאית היא נעצרת מיד, עומדת בשתיקה ומסתכלת. והמוכרים גם הם שותקים ומביטים במנהל. והמנהל מציץ מאחורי הדלפק ומחכה לראות מה יהיה הלאה.\r\nעקרת הבית בשכמייה ממשי מסתובבת למוכרים.\r\n\"מי זה יושב אצלכם מאחורי הקופה?\" היא אומרת.\r\nוהמוכרים שותקים, כי הם לא יודעים מה לענות.\r\nגם המנהל שותק.\r\nובינתיים אנשים זורמים לכאן מכל הכיוונים. הרחוב כבר הומה אדם. הופיעו מנקי רחובות, נשמעות שריקות. בקיצור, שערורייה אמיתית.\r\nנראה שההמון מוכן להמשיך לעמוד ליד חנות הקואופרטיב עד הערב, אבל מישהו אומר שבסמטת אוֹזֶרְנִיי זקנות נופלות מהחלון. ההמון ליד חנות הקואופרטיב אפוא התפזר מעט, כי רבים עברו לסמטת אוזרניי.\r\n31 באוגוסט 1936",
    "Author": "דניאיל חארמס",
    "Introduction-Text": "\r\nחארמס, שאיתרע מזלו (ואולי דווקא התמזל), לחיות בתקופה היסטורית של חילופי שלטון, חילופי אידאולוגיה ומלחמות עולם, רואה מאחורי כל אלה דבר אחד בלבד: אבסורד. ואולי אין דרך אחרת לראות את המציאות, בתקופה שבה הבעת דעה עלולה לגרור אחריה מאסר, הגלייה ואף מוות, בעיניו של מי ששורה מיצירותיו לא פורסמה ושנכלא על כך שהעז להיות שונה. חארמס כתב הרבה על חיי היומיום של רוסיה הסובייטית בשנות ה-30, ואפשר שלא היתה דרך שונה, או טובה יותר לתאר את החיים האלה, מלבד הכתיבה הגרוטסקית שלו. שני הסיפורים שמובאים כאן עוסקים במין ובמוות, אבל אין בהם תובנות פסיכולוגיות, לא מהסוג העמוק וגם לא מהרדוד - המין והמוות הם אבסורד, כמו כל רכיבי החיים האחרים. הקופאית שכלל איננה קופאית, מתה, והאנשים מסביבה עסוקים בלהסתיר את מותה - האין זה דבר שאנחנו עושים השכם והערב? מנסים להסתיר את המוות מעינינו? ואילו בסיפור השני מתוארת אורגיה, אבל אין שום דבר מיני באורגיה הזאת, זוהי אורגיה של אין בררה - השתלשלות אירועים אומללה, שהובילה למגע מיני בין שלושה אנשים שנקלעו לאותו מקום באותו זמן. האלימות היא אלימות יומיומית, נטולת כל הילה הירואית, אנשים קטנוניים מתקוטטים על שטויות, ובעצם למה עוד אפשר לצפות מהם? כיצד יוכלו לפרש את המציאות שבה הם חיים? ולהסביר את מה שאין לו הסבר? כל שנותר להם הוא להמשיך להכחיש את המוות ולשתות איזה בקבוק וודקה לכשיזדמן.",
    "Introduction-title": "הקדמה מאת אולגה סונקין",
    "Language": "רוסית",
    "Translator": "אולגה סונקין"
}