{
    "Article-name": "האישה עם הפנקס האדום",
    "Article-text": "המונית הורידה אותה בפינת השדרה. רק חמישים מטרים הפרידו בינה לבין ביתה. הרחוב הואר בפנסים שצבעו את חזיתות הבניינים בכתום, ובכל זאת התעורר בה חשש, כמו תמיד בשעת לילה. היא הסתובבה לאחור אבל לא ראתה איש. אור מבית המלון שממול שטף קטע של מדרכה בין שני עציצים מלבניים שסימנו את הכניסה למוסד בעל שלושת הכוכבים. היא עצרה לפני דלת הכניסה לבניין, פתחה את הרוכסן של התא המרכזי בתיק כדי להוציא את צרור המפתחות ובו המפתח האלקטרוני, ואז קרה הכול מהר מאוד. יד אחזה ברצועת התיק, יד שהגיחה משום מקום, יד של גבר שחרחר בז'קט קצר. בתוך שבריר שנייה הציף הפחד את כל עורקיה וטיפס אל לבה, שם התנפץ לרסיסים של גשם קפוא. בלי לחשוב היא לפתה את התיק, הגבר ניסה לתלוש אותו מידיה, אך כשהוסיפה להתנגד הוא פרש את כף ידו על פניה והטיח את ראשה במסגרת המתכת של הדלת. היא התנודדה מעוצמת המכה, הרחוב הואר באלפי חלקיקים זעירים בוהקים כגחליליות שקפאו במקומן, חזהּ נרעד ואצבעותיה הרפו מהתיק. האיש חייך, הרצועה ציירה מעגל באוויר והוא נמלט. היא המשיכה להישען על הדלת, ועיניה עקבו אחרי הדמות שנבלעה בחשכה. החמצן חדר לריאותיה בהפוגות סדורות, גרונה ניחר והרוק בפיה יבַש — אבל בקבוק המים היה בתיק. היא הושיטה אצבע אל לוח המקשים, הקישה את קוד הכניסה, דחפה את הדלת לאט בגבה וחמקה פנימה.\n\t\tדלת הזכוכית הממוסגרת בברזל שחור הציבה מחיצת ביטחון בינה לבין העולם. היא התיישבה בזהירות על מדרגות השיש שבכניסה ועצמה את עיניה, חיכתה שמוחה יירגע וישוב לתפקד כרגיל. כמו הוראות הבטיחות במטוסים, הנמוגות בהדרגה, כך נמוגו גם נורות האזהרה — תוקפים אותי; אני עומדת למות; גנבו לי את התיק; אני לא פצועה; אני חיה — וכבו בזו אחר זו. היא הרימה את מבטה אל תיבות הדואר וקראה על אחת מהן את שמה, את שם משפחתה ואת הקומה שהיא גרה בה: חמישית, בצד שמאל. אלא שבלי המפתחות, בשעה שתיים בלילה, כמעט, אין לה שום דרך לפתוח את דלת הדירה השמאלית שבקומה החמישית. הידיעה המוחשית הצטללה במוחה: אני לא יכולה להיכנס הביתה וגנבו לי את התיק. הוא כבר לא אצלי ולעולם לא אראה אותו שוב. חלק ממנה נקרע מעליה כרגע באכזריות. היא הביטה סביבה כאילו עומד התיק להופיע לנגד עיניה ובכך למחוק את ההתרחשות האחרונה. אבל לא, הוא נעלם. הוא אי־שם ברחובות, עקור מידה, מפרפר בידו של הגבר הרץ שתכף יפתח אותו וימצא את המפתחות שלה, את התעודות שלה, את הזיכרונות שלה. את כל חייה. היא חשה בדמעות הצורבות בעיניה. פחד, ייאוש וזעם נמסכו ברעד שתקף את כפות ידיה, רעד שכמו לא אמר להפסיק, עד שהכאב בעורפה התחדד. היא נגעה במקום הכואב, ירד לה דם, וחבילת הטישו, כמובן, היתה בתיק.\n\t\tשתי דקות לשתיים, אמצע הלילה. לא יעלה על הדעת לצלצל בדלת של אחד השכנים. גם לא בדלת של הבחור הנחמד ששמו פרח מזיכרונה, זה שעבר לא מזמן לדירה בקומה השנייה ומתעסק בקומיקס. נראה שהמלון הוא הפתרון היחיד. האור בכניסה כבה והיא גיששה אחרי המתג. כשנדלק שוב היא חשה סחרחורת קלה ונאחזה בקיר. היא מוכרחה להתעשת, לבקש לישון הלילה במלון ולהסביר שהיא גרה ממול ושתשלם מחר. היא קיוותה שפקיד הקבלה במשמרת הלילה יהיה נחמד — לא היה לה שום רעיון אחר. היא הדפה את דלת הבניין הכבדה ורעד חלף בגבה. לא מצינת הלילה אלא מתוך פחד מעורפל, כאילו חזיתות הבניינים כולאות בתוכן משהו מן ההתרחשות והגבר ההוא עומד לצאת כבמטה קסם מתוך איזה קיר. לוֹר הביטה סביבה. הרחוב היה שומם. הגבר ההוא לא יחזור, זה ברור, אבל לא תמיד שולטים בפחדים, ובשתיים בלילה קשה להפריד בין מה שאינו הגיוני לבין מה שיוכל להיות. היא חצתה את הכביש לכיוון המלון. כמו מאליה אמרה להדק את התיק אל גופה, אבל לא מצאה אלא רִיק בין המותן לזרוע. היא צעדה אל התחום המואר המחופה בגגון, ודלת ההזזה החליקה במסילתה. גבר ששׂערו מאפיר הרים את מבטו לעברה מאחורי הדלפק.\n\t\tהוא הסכים. תחילה הסתייג מעט, אבל כשהתחילה לוֹר להתיר את רצועת שעון הזהב שלה כדי שישמש עירבון, הוא הרים את ידו לאות כניעה. האישה חסרת הישע דוברת אמת, מן הסתם, היא נראית רצינית, והוא חש שהסיכוי שתשוב למחרת ותסלק את חובה הוא יותר מסביר. היא השאירה לו את שמה המלא ואת כתובתה. פקידי קבלה נאלצים להתמודד עם מקרים חמורים פי כמה מאשר לילה בהקפה לאישה בודדה שטוענת שהיא גרה ממול כבר חמש־עשרה שנים. שיחת טלפון לידידים שאצלם בילתה את הערב היתה אמנם יכולה להיות פתרון, אבל המספר שלהם שמור בטלפון הנייד שלה. ומאז עלייתם לגדוּלה של הטלפונים הסלולריים ושל מאגרי הזיכרון שבהם, לוֹר שכחה את כל מספרי הטלפון חוץ מהמספר שלה ומהמספר של מקום עבודתה. נדחתה גם ההצעה של האיש להזמין פורץ מנעולים, כיוון שלור גמרה את פנקס ההמחאות שלה ואיחרה להזמין אחר. הפנקס החדש יגיע לבנק רק בתחילת השבוע הבא. חוץ מכרטיס האשראי שלה וארבעים האירו בשטרות, שהיו כולם בארנק, לא נשאר לה שום אמצעי תשלום. במצבים מסוג זה מדהים להיווכח איך אלפי פרטים ששעה קלה קודם לכן נדמו טפלים לחלוטין נראים לפתע כעושים יד אחת נגדך. היא הלכה אחריו אל המעלית ולאורך המסדרון אל חדר 52, שהשקיף על הרחוב. הוא הדליק את האור בחדר, הציג לה בחטף את חדר האמבטיה והשירותים ולבסוף מסר לידיה את המפתח. היא הודתה לו, הבטיחה שוב לסור למחרת בהקדם האפשרי. פקיד הלילה חייך באדיבות, עייף מעט לשמוע את הבטחתה זו הפעם החמישית: אני מאמין לך, מדמוּאזל, לילה טוב.\n\t\tלור ניגשה אל החלון והסיטה את הווילונות. הוא השקיף על הקומה שלה. היא השאירה אור בסלון דירתה והעמידה כיסא ליד החלון הפתוח מעט כדי שבֶּלפֵגוֹר יוכל להסתכל החוצה. היה משונה מאוד לראות את הדירה מכאן. כמעט היה נדמה לה שהנה היא עומדת לראות את דמותה שלה חוצה את החדר. היא פתחה את החלון. בֶּלפֵגוֹר, קראה חרש... בֶּלפֵגוֹר... ופלטה את מצמוץ השפתיים המקוטע שיודעים כל בעלי החתולים להפיק. לא חלף אלא רגע קצר וצללית שחורה זינקה אל הכיסא ושתי עיניים צהובות נלטשו בה בתדהמה. איך ייתכן שאדוניתו נמצאת מעבר לכביש ולא בתוך הדירה? היי, כן, זאת אני כאן... אמרה לו ומשכה בכתפיים. היא נופפה לו בידה והחליטה לשכב לישון. בחדר האמבטיה היו מטפחות נייר והיא הרטיבה אותן וניקתה את הפצע שבראשה. כשרכנה קדימה נתקפה שוב סחרחורת. בשורה טובה אחת: נראה שהדימום פסק. היא נטלה מגבת, פרשה אותה על הכר ופשטה את בגדיה. כששכבה במיטה, לא יכלה שלא לראות שוב בעיני רוחה את מהלך השוד. האירוע, שנמשך שברירי שניות קטועים, נמתח עכשיו לרצף מואט אחד, גמיש יותר וארוך יותר מהילוך איטי בקולנוע. כמו בתוכניות המדע, שמוצגות בהן בובות בהדמיות של התנגשויות בין מכוניות. רואים בהן את פנים הרכב, את השמשה הקדמית שמתנפצת כמו שלולית מים אנכית, את ראשי הבובות הנעים קדימה באיטיות, את כריות האוויר שמתנפחות כמו מסטיקים ואת הפח שמתקמט קלות, כאילו פגע בו הֶדֶף חום רך.\n\t\tמול הראי בחדר האמבטיה, לוֹרֶן התייאש מהגילוח. המכונה החשמלית, שזמזומה היה פסקול ליקיצותיו מדי בוקר, פלטה חרחור גסיסה בו ברגע שהופעלה ומיד השתתקה, משאירה אחריה דממה. לשווא הוא שיחק שוב ושוב בכפתור ההפעלה והכיבוי, טפח על הרשת, ניתק את המכשיר מהחשמל וחיבר אותו מחדש; הבְּרָאוּן 860 בעלת שלוש הרשתות שבקה חיים. לוֹרֶן היה מוטרד מאוד ולא הצליח להחליט סופית אם להשליך אותה לפח, לפחות לא ברגע זה. הוא הניח אותה בחרדת קודש בקערית הצדף שהביא מיוון עשר שנים קודם לכן. גם התער של ג'ילט שנמצא מוטל באחת המגירות התגלה כמיותר לאור הפתעה נוספת שציפתה לו: כשסובב את הברז באמבטיה, בקעה ממנו נשיפה נכלולית. אין מים. ההודעה על הפסקת מים כללית נתלתה בכניסה לבניין כבר לפני שבוע אבל הוא שכח מהעניין. לוֶֹרן הביט בעצמו בראי וראה גבר לא מגולח עם שיער פרוע במיוחד שכל הלילה התחכך בכרית. המים בקומקום הספיקו בדיוק לספל קפה. כשיצא מהבניין, העיף מבט בתריס המתכת של החנות. בעוד שעה קלה הוא יסובב את המפתח בלוח האלקטרוני ויפתח אותו, ואז ינוד בראשו לשכנו, ז'אן מָרְטֶל (\"הזמן האבוד, עתיקות — פריטים משומשים — קנייה־מכירה\"), שיֵשב במרפסת בית הקפה של ז'אן־בּארת ולפניו כוס קפה הפוך. אחר כך הוא ינופף לאשתו של בעל המכבסה (\"היונה הלבנה — מכבסת עילית\"), שתשיב לו נפנוף מאחורי חלון הראווה שלה, ולבסוף, כשיהיה התריס מורם, הוא יעיף מבט כהרגלו בחלון הראווה שלו עצמו, עם חדש על המדף, ספרי מתנה ורבי מכר לצד ספרים שאנחנו אוהבים ואסור להחמיץ. בעשר וחצי בדיוק תופיע מָריז, ואחריה דמיאן. הצוות יפגין נוכחות מלאה, והיום יתחיל בפריקת משלוחי ספרים ובהחלפה של פיסות מידע למיניהן: \"אני מחפש ספר אבל אין לי מושג מי כתב אותו וגם לא באיזו הוצאה הוא יצא, רק שהוא מתרחש בתקופת מלחמת העולם השנייה.\" והמלצות: \"מדאם ברתיה, הרומן הזה הוא בדיוק בשבילך, חיפשת משהו קליל שיסיח את דעתך בימים אלה; אני אומר לך, את חייבת להכיר את הסופר הזה.\" והזמנות: \"הלו, שלום, מדברים מ'המחברת האדומה', אני צריך שלושה עותקים של דון ז'ואן, מולייר, במהדורת הכיס הלימודית של בּיבְּלִיוֹ ליסֵה.\" והחזרות: \"הלו, שלום, אני נאלץ להחזיר ארבעה עותקים של עצבות קיץ. אני לא מצליח למכור אותם ואני מוכרח לרענן את מדפי התצוגה שלי.\" וגם תכנון מפגשים עם סופרים: \"הלו, שלום, מדבר לורן לֵטֵלִייה מ'המחברת האדומה'. נוכל להזמין אלינו את הסופר שלך לחתום על ספריו?\"\n\t\tכשקנה את המקום, זה היה בית קפה מתפורר בשם \"הקֶלְטי\", בבעלותו של זוג מבוגר שחיפש קונה כדי לפרוש ולחזור לאוֹבֶרְן. לורן נפל עליהם מהשמים ממש. היתרון של בית הקפה היה שנמסר עם \"דירת שרד\" מעליו. אבל היתרון הזה, שבהחלט צמצם מרחקים לאפס, טמן בחובו גם חיסרון: לורן לעולם לא עזב את מקום העבודה שלו.\n\t\tלורן הקיף את הכיכר שאליה פנתה \"המחברת האדומה\" ועלה ברחוב לָה פּוֹנְטי. הוא החזיק את הרומן האחרון של פרדריק פּישיה, עם השמים כמסגרת. בשבוע הבא יגיע הסופר לחנות כדי לחתום על ספרו, ולורן תכנן לשבת על כוס אספרסו כפול במרפסת של \"ל'אֶספֶּרַאנְס\", בית קפה שאותו פקד לעתים קרובות בטיולי הבוקר שלו, ולעבור על ההערות שכתב לעצמו בספר. הרומן סיפר על חייה של איכרה צעירה במלחמת העולם הראשונה. זה היה ספרו הרביעי של פּישיה, שעשה לו שם עם פרסום דמעות החול, רומן על חייל שמתאהב בנערה מצרייה בימי הכיבוש הצרפתי בהנהגת נפוליאון. פּישיה הפליא להטביע את ייסורי הדמויות שלו ברגעים הגדולים בהיסטוריה. מבקרי הספרות התקשו להגדיר אותו: האם הוא לא יותר ממספר סיפורים מוכשר או שהוא סופר של ממש? השאלה לא הוכרעה. על כל פנים, הספר נמכר היטב והמפגש עם הקוראים ודאי יקצור הצלחה. בעודו פוסע ברחוב, הוא קיבל מסרון ממָריז. רכבת הפרוורים שהיא נוסעת בה עצרה בדרך והיא עלולה לאחר לשעת הפתיחה. תעדכני אותי, מָריז, השיב לורן ופנה ברחוב ויוָן דֵנוֹן. מול מספר 6 הוא הרים את מבטו וּוידא שהלקוחה שלו, מדאם מֶרְלִייה, פתחה את התריסים. הגברת הזקנה, קוראת מושבעת ובת־דמות מושלמת של השחקנית מרגריט מוֹרֵנוֹ, נהגה להשכים קום: אם לא פתחתי את החלונות שלי, סימן שאני מתה או לפחות בדרך לשם, היא אמרה לו פעם. הם קבעו שבמקרה של תריסים מוגפים, לורן יחייג 100. אלא שהכול היה כשורה בבית מספר 6, התריסים היו פתוחים. כמעט היחידים ברחוב, בעצם, שכן יתר הדיירים ניצלו את בוקר יום שבת ליקיצה מאוחרת, והרובע היה שומם. הוא המשיך בדרכו ברחוב פַּס־מוּזֶט. קפה \"ל'אספּראנס\" ניצב בקצהו, בפינת השדרה והשוק של סוף השבוע. פחי האשפה הוצאו אל מחוץ לשערי החצרות המקורות, ולצד כמה מהם עמדו פריטי ריהוט ישנים שהמתינו לשירותי הפינוי. לורן חלף על פני אחד הפחים, האט את צעדיו — נדרשו למוחו שניות אחדות כדי לקלוט את התמונה — ואז הסתובב וחזר כלעומת שבא.\n\t\tעל מכסה הפח היה מונח תיק יד מעור סגול, במצב מצוין. היו בו כמה וכמה תאים וכיסים מרוּכסנים, שתי רצועות רחבות, רצועת כתף ארוכה ואבזמים מוזהבים. מבטו של לורן נשלח הנה והנה כמו מאליו; זו היתה תגובה מגוחכת, שהרי אף אישה לא תגיח פתאום ותתבע בחזרה את רכושה. התפיחה בתחתית התיק העידה בבירור שאינו ריק. אילו היה ריק ובלוי, בעלת התיק היתה זורקת אותו לתוך פח האשפה ולא מניחה אותו על המכסה. ובכלל, האם נשים זורקות את תיקי היד שלהן? לורן חשב על האישה שחלקה אתו את חייו במשך שתים־עשרה שנים. לא, קְלֶר מעולם לא זרקה שום תיק. היו לה כמה תיקים והיא היתה מחליפה ביניהם לפי עונות השנה. היא לא זרקה גם נעליים; אפילו כשהתבלו כליל הרצועות הדקות של נעלי העקב שלה, היא תיקנה אותן אצל הסנדלר. וגם כשלא יכול עוד הסנדלר לעשות דבר למענן, לורן לא ראה מעולם נעליים בפח במטבח, בין הקליפות. הן פשוט נעלמו באורח פלא. ובכל זאת נותרה בעינה האפשרות שמישהי נפטרה מהתיק שלה, למרות המחשבות הללו, שהחזירו אותו אל חייו הקודמים. מצד שני, העובדה שתיק כמעט חדש מונח כך על מכסה של פח עשויה לרמוז על התרחשות של מאורע מטריד יותר. שוד, למשל. לורן שקל את התיק בידו. הוא פתח מעט את הרוכסן של התא המרכזי, מספיק כדי להיווכח שהתיק מכיל לא מעט \"חפצים אישיים\", כמו שנהוג לומר. הוא עמד להציץ פנימה, ואז אישה צעירה יצאה מהשער, גוררת אחריה מזוודה על גלגלים. היא חלפה על פניו ואז סובבה את ראשה לאחור. מבטיהם הצטלבו והיא האיצה מעט את צעדיה ונעלמה בקרן הרחוב. בן רגע התחוור לו עד כמה מפוקפק הוא ודאי נראה: גבר בודד, לא מגולח ולא מסורק, פותח תיק של אישה על מכסה של פח אשפה... הוא סגר את התיק במהירות. השאלה שעלתה כעת היתה שאלה מוסרית: לקחת אותו או להשאיר אותו במקומו? אי־שם בעיר, כמעט בוודאות, נשדדה אישה, וקרוב לוודאי שאיבדה כל תקווה לראות את התיק הזה שוב. אני היחיד שיודע היכן הוא, חשב, ואם אשאיר אותו כאן הוא ייהרס בידי פועלי הניקיון או ייגנב שוב. לורן הגיע לכלל החלטה. הוא לקח את התיק והמשיך ללכת. תחנת המשטרה היתה במרחק של עשר דקות הליכה. הוא יפקיד אותו שם, ימלא טופס או שניים וילך לשבת בבית הקפה שלו.\n\t\tנוכחות משונה. כמו חיית מחמד שמישהו הפקיד בידיך והיא הולכת אחריך, אם כי בהסתייגות רבה. לורן לפת את רצועת התיק כאילו היא רצועה של כלב וליפף אותה מעט בשקע כף ידו, כדי שהתיק לא ייטלטל בהפגנתיות לעיני כול. הוא נשא חפץ שאינו שלו, גוף זר על כתפו. אישה נוספת השפילה מבט אל התיק, ואז נעצה אותו בלורן. עם כל צעד שהלך בשדרה גברה מבוכתו. עכשיו נדמה היה לו שכל מי שחולף על פניו מלכסן מבט לעברו, והוא תפס כהרף עין עד כמה חריגה התמונה: גבר עם תיק יד. ואם לא די בזה, סגול. הוא לא שיער בנפשו שההליכה עם החפץ הזה תהיה מטרידה כל כך. ובכל זאת, נזכר, לפעמים היתה קְלֶר מפקידה בידו את התיק שלה, כשעלתה בחזרה לדירה כי שכחה את הסיגריות או כשנכנסה לשירותים בבית קפה. אז היה לורן מוצא את עצמו באמצע הרחוב עם תיק של אישה. במקרים הנדירים האלה הוא באמת הרגיש מין מבוכה מבודחת, שלא נמשכה הרבה כיוון שקלר היתה ממהרת לחזור ולהשיב לידיה את רכושה. בכל פעם ופעם כזו אמנם נתקל לורן בנשים שזיהו בידו פריט של אחת מאחיותיהן, אבל הוא לא זכר שום חשד במבטיהן, אולי רק זיק של אירוניה. הוא היה גבר שעומד ברחוב ומחכה לאשתו. זה היה גלוי לעין, ממש כאילו נשא על החזה שלט שכתוב עליו: אשתי כבר חוזרת. חבורת נערות, תלמידות תיכון בג'ינס ואוֹלסְטאר, הצטדדה כשעבר, והוא שמע גיחוך ואחריו פֶּרֶץ צחוק מידבק. הן צוחקות עליו? הוא העדיף לא לדעת. האם החשדנות התחלפה בלעג? הוא חצה את השדרה והחליט להגיע לתחנת המשטרה דרך הרחובות הצדדיים.\n\t\tחדר המתנה עם קירות בצבע מסטיק, מואר בחלון חסר ידית מזכוכית עמומה. כיסאות פלסטיק, שולחן מצופה פורמייקה ושני משרדים שדלתותיהם פתוחות לרווחה; המקום שאליו הגיעו אנשים כדי לדווח על גנֵבת החפצים האישיים שלהם נראה כמו לא פחות מלימְבּוֹ של תיקי יד אבודים. חמש מבעלות התיקים האלה, בגילים שונים, ישבו בדממה. באחד המשרדים תיארה ישישה מתייפחת, עם מקל ועם פלסטר גדול מעל לעין, איך גנבו את התיק שלה. הגבר עטור השיבה שליווה אותה נראה מבולבל ולא ידע לאן לשאת את מבטו. לורן מצא את עצמו באחד מכורי המַצרף של החיים, מהמקומות שכולם מייחלים שלעולם לא יצטרכו להיכנס אליהם: חדרי מיון, לשכות מכס בשדות תעופה, מרכזי שיקום... אתה חולף על פניהם וחושב שמוטב לך ככה, בחוץ, גם כשיורד גשם. כך או אחרת, לא נראה את התיקים שלנו שוב, אמרה בקול שחרחורת נמוכת קומה שקראה במגזין לנשים Voici. שוטר צעיר חצה את חדר ההמתנה בידיים עמוסות בגיליונות דפים משוכפלים. סְלח לי... אמר לורן. אני רוצה למסור תיק יד. חמש הנשים נשאו את מבטיהן אליו. תצטרך לדבר עם אחד השוטרים האחרים, אדוני, אמר השוטר בחטף והצביע על אחד המשרדים. גבר חסון, גלוח ראש, עם עיניים שקועות קם משולחן וליווה את אחת הנשים אל הדלת. הוא העיף מבט בלורן, שהצביע על התיק הסגול. אני רוצה למסור תיק יד שמצאתי ברחוב. זאת מחווה אזרחית יפה, אמר השוטר. הוא אמר זאת בקול גברי והוסיף: בואי רגע, אָמֵלי. בלונדינית גוצה יצאה מהמשרד וניגשה אליהם. אמרתי לאדון שזאת מחווה אזרחית יפה (ניכר היה שהתמוגג מהניסוח). הוא מוסר תיק יד. הו, כן, יפה מאוד מצדך, אישרה אָמֵלי. לורן חש שהשוטרת הצעירה מוקירה את האיש שטרח לסור בזמנו הפנוי אל תחנת המשטרה ולמסור תיק של אישה. כמו שאתה רואה, המשיך הקול הגברי, כבר לאה במקצת, כל הגברות האלה מחכות, ולכן אתפנה אליך בתוך, נניח... שעה, הוא אמר אחרי שנועץ בשעונו. לפחות שעה, הטעימה אָמֵלי בלבביות. עמיתהּ גיבה את דבריה בניד ראש. אם כך, אולי אחזור מחר בבוקר, הציע לורן. כרצונך. אנחנו פתוחים מתשע וחצי עד אחת ומשתיים עד שבע, אמר האיש. אתה יכול למסור אותו גם במחלקת אבדות ומציאות, אדוני, הציעה השוטרת. רחוב מוֹריוֹן 36, הרובע ה־15.\n\t\tכשיצא מתחנת המשטרה הוא קיבל מסרון נוסף ממָריז. הרכבת שלה ממשיכה בדרכה רק עכשיו, והיא לא תגיע בזמן לשעת הפתיחה. לורן חלף על פני \"ל'אספּראנס\" בלי לעצור. הוא יקרא את ההערות שלו על פּישיה בחנות. משאית אשפה ירוקה עמדה מול הבניינים ושני פועלים צעירים, מחוברים לאייפוד, העמיסו את הפחים, שהתרוקנו בשאון אל הכף. אם היה מגיע דקות ספורות לאחר מכן, אין ספק שהתיק היה מגיע לידיים אחרות או מכלה את ימיו במזבלה תחת כיפת השמים, והשחפים לבדם אורחים לו לחברה. השומר הזמני של הרכוש השייך לאחרת עלה לדירה, הניח את התיק על הספה וירד לפתוח את חנות הספרים. אפשר להתחיל את היום.\n\t\tבשתים־עשרה וחצי בצהריים, אחרי שקראו את הפתק שהשאיר להם עמיתם ממשמרת הלילה בעניין הלקוחה החריגה במקצת, התחילו שני פקידי הקבלה לדאוג. היא היתה אמורה לצאת כבר מזמן, ובכל מקרה לפנות את החדר עד הצהריים. אחד מהם החליט לעלות עם מפתח. כשהגיע לחדר מספר 52, הצמיד את אוזנו אל דלת העץ ובדק אם שומעים קול של מים זורמים. הוא לא יכול להיכנס לחדר של אישה ולהסתכן באפשרות שתצא עירומה מחדר האמבטיה; זה כבר קרה לו פעם, ולא היה לו חשק לשחזר את התקלה. אבל חדר 52 היה שקט להפליא. הוא הקיש בדלת כמה פעמים, וכשלא נענה החליט להשתמש במפתח ולהיכנס. מהקבלה, גברתי, הוא אמר והדליק את האור. לא פינית את החדר ואני מרשה לעצמי... הוא השתתק בבת אחת. לור היתה שרועה על המיטה, גופה העירום מוסתר בחלקו בשמיכה. עיניה היו עצומות והיא נראתה שקועה בשינה. הוא התקרב. ראשה נח על הכר. מדמוּאזל, הוא אמר בקול רם, מדמוּאזל, אמר שוב וניגש עוד צעד לעברה. התחושה שמשהו אינו כשורה בחדר הזה התחדדה והחריפה. מה לעזאזל קורה כאן, הוא מלמל לעצמו. מדמוּאזל, אמר שוב, משוכנע שיֵענה בשתיקה. הוא התקרב עוד; שום שריר לא זע בפניה השלוות. למרות הכעס המבעבע בו, הוא הופתע למצוא את עצמו חושב שהבחורה הזאת יפה, ומיד התנער והתמקד בעיקר: היא נושמת? נראה שכן. הוא הושיט יד אל כתפה ונגע בה. אין תגובה. הוא טלטל אותה בעדינות. מדמוּאזל... עיניה נותרו עצומות וגופה לא זע. פקיד הקבלה התבונן בעיון בשדיים החשופים של האישה הצעירה, ניסה להבחין ולוּ בניד קל של נשימה. כן, מצוין, היא נושמת. יונה נחתה ברעש על מעקה המרפסת והקפיצה אותו ממקומו. ידו נשלחה כמו מאליה להסיט את הווילונות, אור השמש חדר לחדר והציפור התעופפה. בְּחלון בבניין ממול הוא ראה חתול שחור על כיסא, כמו לוטש בו זוג עיניים פעורות. הפקיד הרים את שפופרת הטלפון שעל שידת הלילה וחייג 9 לקבלה. ז'וליאן, הוא אמר, יש לי בעיה עם האורחת ב־52... תוך כדי כך נפל מבטו על הכר. מתחת לראשה של לור היה כתם דם גדול שהדביק את שערה אל המגבת. יש לי בעיה חמורה, הוא תיקן את דבריו, תזעיק אמבולנס, מהר.\n\t\tכעבור חצי שעה הובלה לור על אלונקה שנדחפה כשלושים מטרים על המדרכה ואז הורמה אל הרכב האדום. המילים \"הֵמָטוֹמָה\", \"חבלת ראש\" ו\"תרדמת\" נשמעו בחלל האוויר.\n\t\tהשמפו נזל על פניו מתחת למים הלוהטים. אחרי שמכר עשרים ושמונה רומנים, תשעה ספרי מתנה, שבעה ספרי נוער, חמישה ספרי קומיקס, ארבעה ספרי עיון ושלושה מדריכי טיולים בפריז ובצרפת, ואחרי שהחתים ארבעה כרטיסי \"מועדון לקוחות\" וביצע ארבע־עשרה הזמנות, הגיע סוף־סוף יומו של לורן אל סופו. הוא נעל את החנות ועלה לדירה, וגילה שחודשה אספקת המים. כל היום הוא נאלץ להתנצל בחיוך על הופעתו המרושלת. אחד הלקוחות אמר שהוא נראה כמו שאטוֹבְּרִיאן, אחר ציין את רֶמְבּוֹ בציור פינה של השולחן של פָנְטֶן־לָטוּר, אבל הוסיף בהסתייגות שכוונתו רק לשיער של המשורר. לורן התנגב והוציא מהמגירה תער וקצף גילוח של ויליאמס, שאותם השכיל לשמור. הוא התגלח, לבש ג'ינס נקיים וחולצה לבנה, נעל מוקסינים וסירק את שערו לאחור, נערך לפתיחת התיק כמו גבר המתגנדר לכבוד ארוחת ערב במסעדה בחברת אישה.\n\t\tבתיבת האי־מייל שלו נערמו סְפּאמים למיניהם. רובם פנו אליו בשמו הפרטי והמליצו לו בחום על ביטוח חדש או על חופשה ביעד יקר מאין כמותו במחצית הסכום המקורי. \"אל תחשוב יותר מדי,\" נאמר באחד מהם. \"לורן, הגיעה השעה לצאת לחופשה,\" הורה אחר בנימה חברית דיגיטלית. היו גם פריטים מוזרים, כאלה שאפשר למצוא בפרסומות ברשת: מטריות לכלבים, למשל. הסְפּאם דרבן אותו ברצינות תהומית לרכוש את הפריט החיוני הזה למען \"בן לווייתך, שיהיה אסיר תודה\". בכל יער המידע הזה לא היה שום אי־מייל אישי. ובכל זאת הוא יאכל ארוחת ערב עם בתו. היא ודאי תופיע בכל רגע במסנג'ר; קְלוֹאֵה מעולם לא החמיצה פגישה. הוא הוציא מהמקרר את שארית ההָאשי פָּרְמוֹנְטִייה והחליט לפתוח אחד מבקבוקי הפיקְסין שנתן לו לקוח נאמן. הוא טעם מהיין, הבּוּרְגוֹן היה מושלם. הוא חזר לסלון והכוס בידו.\n\t\tהתיק היה שם, מונח על הספה. הוא עמד לפתוח אותו ואז הגיע מסרון. דומיניק: אולי הערב, אבל לא מאוחר מדי, יום ארוך, אספר לך, עדיין במשרד. הבורסה צונחת, אם תשמע חדשות תדע מה אני עושה כל הערב! נשיקות. לורן לגם יין וענה בקצרה: נשיקות בחזרה, נדבר. אחר כך התיישב ישיבה מזרחית על רצפת העץ, הניח את הכוס לידו ונטל את התיק בזהירות. הוא היה מרהיב עין, עם שני סוגי העור הסגולים, האבזמים המוזהבים והכיסים החיצוניים בגדלים שונים. לגברים אין שום דבר דומה לזה. לכל היותר יש להם תרמילים, או מזוודות בצורות קבועות שנקבעות על פי המידות של תיקיות מסמכים. הוא לגם עוד לגימה מהיין בתחושה עמומה שהוא עומד לבצע מעשה אסור. עבירה. גבר אינו רשאי לחטט בתיק של אישה — אפילו השבטים הנידחים ביותר בעולם מצייתים לכלל הקדמון הזה. גברים באזור חלציים לבטח לא מורשים לחפש חץ מורעל או שורש למאכל בתיקי העור של נשותיהם. לורן מעולם לא פתח תיק של אישה. לא את התיק של קְלֶר ולא את התיק של אמו כשהיה ילד. למעט המקרים שבהם נאמר לו: תוציא את המפתחות מהתיק שלי, או: יש חבילת טישו בתיק, תן לי אותה. הוא לא הכניס את ידו לתיק יד של אישה אלא אם כן קיבל רשות מפורשת לכך, שלרוב דמתה יותר לפקודה ועמדה בתוקפה פרק זמן מוגבל בהחלט: אם לורן לא מצא את המפתחות או את חבילת הטישו בתוך פחות מעשר שניות, והתחיל לפשפש, היה התיק חוזר מיד לידי בעלת התיק. התנועה לוותה במשפט נרגן שהותז תמיד בלשון ציווי: תן לי את זה! ומיד צצו המפתחות או חבילת הטישו.\n\t\tהוא הסיט בעדינות את הרוכסן המוזהב עד הקצה. התיק הדיף ריח של עור חם ושל בושם נשי.\n\t\tמה שהייתי צריכה, בעצם, זו חברה כמוני, אני בטוחה שהייתי יכולה להיות החברה הכי טובה שלי.\n\t\tחלום מהלילה האחרון: חלמתי שבלפגור הוא גבר, זה היה מוזר אבל גם לא כל כך, ידעתי שזה הוא, הוא דווקא היה גבר נאה. היינו בבית מלון מפואר ועלינו לחדר אחרי ששתינו כוסית בבר. ישַנו במיטה ואחר כך התעלסנו במרפסת (תענוג גדול), התעוררתי, הוא חיכך את אפו באפי (במציאות, לא בחלום). לזכור לקנות אוכל לחתולים, \"ויבְּרָק פֵלָן\" בטעם ברווז.\n\t\tאני אוהבת לטייל על שפת הים אחרי שכולם כבר הולכים.\n\t\tאני אוהבת את שם הקוקטייל \"אמריקנו\" אבל מעדיפה \"מוֹחיטו\".\n\t\tאני אוהבת ריחות של מנתה ובזיליקום.\n\t\tאני אוהבת לישון ברכבות.\n\t\tאני אוהבת ציורים של נופים בלי אנשים.\n\t\tאני אוהבת את ריח הקטורת בכנסיות.\n\t\tאני אוהבת קטיפה וקטיפה מרוסקת.\n\t\tאני אוהבת לאכול ארוחת צהריים בגנים ציבוריים.\n\t\tאני אוהבת את אֵריק סאטי. לקנות מארז שלם של סאטי.\n\t\tאני פוחדת מציפורים (בייחוד מיונים).\n\t\tלחשוב על עוד \"אני פוחדת\".\n\t\tבדרך חזרה הביתה, כשאני נכנסת לקרון במֶטְרוֹ, מיד אני עושה רשימה של גברים \"אפשריים\". (אף פעם לא הכרתי גברים במטרו.)\n\t\tאני חייבת להיפרד מהֶרְווה. הֶרְווה משעמם, זה נורא להשתעמם עם גבר משעמם.\n\t\tאני אוהבת את האש באח. אני אוהבת את ריח העץ השרוף. את ריח האש בעצים.\n\t\tנפרדתי מהֶרְווה. אני לא אוהבת פרידות. לחשוב על עוד \"אני לא אוהבת\".\n\t\tהשעה היתה כמעט אחת־עשרה בלילה. לורן, עדיין על הרצפה, מוקף בחפצים, היה שקוע כל כולו בקריאה בפנקס מוֹלֶסְקין אדום. מחשבות של אלמונית נפרשו בו על פני עשרות עמודים, לפעמים מחוקות ולפעמים מודגשות או כתובות באותיות דפוס. כתב היד היה אלגנטי וגמיש. היא ודאי רשמה אותן כשנחה עליה הרוח, במרפסת של בית קפה או בנסיעה במטרו. לורן נשבה בקסמם של ההגיגים שהועלו על הכתב בשרשרת, אקראיים, מכמירי לב, מטורללים, חושניים. הם פתחו צוהר אל נפשה של האישה עם התיק הסגול, ואף על פי שהרגיש אי־נחת מסוימת כשקרא את דפי הפנקס הקטן, הוא לא היה מסוגל להתנתק מהם. הוא נזכר במשפט של סשה גיטְרי: \"כשאתה מביט במישהו בשנתו אתה כמו קורא מכתב שאינו מיועד לך. \"בקבוק היין התרוקן כדי מחציתו וההָאשי פָּרְמוֹנְטִייה נשכח על השיש במטבח.\n\t\tהחפץ הראשון שהוא מצא היה בקבוקון בושם מזכוכית שחורה: \"הָבָּניטָה\" של מוֹלינאר. הוא התיז ממנו, ובאפו עלה ריח של ילאנג־ילאנג ויסמין. אחר כך שלה צרור מפתחות מעוטר בלוחית מוזהבת, חרותה בכתב חרטומים. הבא בתור היה יומן קטן שבחלק מהימים נרשמו בו פגישות, עם שמות פרטיים וכמה שמות משפחה. לא הופיעו בו שום כתובת ושום מספר טלפון. כיאה לראשית ינואר, רק השבועיים הראשונים היו מלאים. לורן הכיר את יצרן הפנקס, הוא מכר בדיוק כאלה במדף מוצרי הנייר ב\"מַחברת האדומה\". בעלת היומן לא טרחה לכתוב את פרטיה האישיים בעמוד המיועד לכך. הפגישה האחרונה שצוינה בו נקבעה לאמש: שמונה, ארוחת ערב אצל ז'אק וסופי + וירְז'יני. גם כאן לא הופיעו שום כתובת או מספר טלפון. התוכנית היחידה לשבוע הבא נרשמה בעמודה של יום חמישי: שש בערב, מכבסה (השמלה עם הכתפיות). אחר כך הוא שלף נרתיק מעור סגול ואדמדם ובו מוצרי איפור וכלי טיפוח, ובהם מברשת גדולה ורכה שאותה הוא הצמיד ללחיו. מצית מוזהב, עט כדורי שחור מתוצרת מוֹנבְּלָאן (אולי זה שבו כתבה בפנקס), שקיק של סוכריות ליקריץ — הוא נטל מתוכו סוכריה, שמיד הוסיפה טעם יערי מעניין ליין הפיקְסין שלו — בקבוק קטן של מים מינרליים, קְליפְּס לשיער מעוטר בפרח בד כחול ושתי קוביות פלסטיק אדומות. לורן נטל אותן וזרק אותן על הרצפה. חמש ושש. תוצאה נאה. מתכון לשקדי עגל שנתלש ממגזין כלשהו, מן הסתם מ־Elle. חבילת טישו. מַטען של טלפון נייד, אבל שום זכר, כמובן, לטלפון עצמו או לארנק. שום תעודה מזהה.\n\t\tבמעטפה מקופלת היו ארבעה תצלומי צבע. בראשון נראה גבר כבן שישים בשיער מאפיר־לבן, לבוש בסוודר אדום ובמכנסיים בצבע בז'. הוא עמד על רקע נוף של אורנים וחייך. לצדו עמדה אישה בלונדינית שנראתה בת גילו, בשמלה בגון לילך ובמשקפיים כהים, והושיטה יד לעבר מצלם התמונה. התמונה נראתה מלפני עשרים שנה לפחות, אולי אפילו שלושים. בתצלום השני נראה גבר צעיר בהרבה עם שיער שאטני קצוץ, עומד בידיים שלובות ליד עץ תפוח. בתצלום השלישי ראה לורן בית וגינה עם עץ גבוה. שום פרט בתצלום הזה לא רמז היכן נמצא המקום, ולא נכתבה עליו אף מילה. קרובים וזיכרונות שלא הסגירו דבר, ושרק בעלת התיק ידעה לזהות.\n\t\tהחפצים היו רבים מספור. לורן החליט להוציא כמה מהם בבת אחת. הוא תחב את ידו לכיס שבצד השמאלי ודלה מתוכו בערבוביה את מדריך הפנאי השבועי \"פֵּריסְקוֹפּ\", משחה לשפתיים, חפיסת נוּרוֹפֶן, סיכת ראש וספר. תאונה לילית של פטריק מוֹדיאנוֹ. לבו של לורן החסיר פעימה. האלמונית היא אפוא קוראת של מודיאנו; נדמה היה לו שהסופר בעל הנטייה למסתורין, לזיכרונות ולחיפושי זהות שולח לו מסר. מתי יצא המודיאנו הזה? הוא לא זכר, משהו כמו תחילת 2000... הוא פתח את הספר כדי לבדוק את שנת צאתו לאור. גַלימאר 2003, נדפס בתחתית העמוד השמאלי, אבל מצדו השני של הדף השתקף עוד משהו, כתב יד. לורן הפך את הדף ומצא שתי שורות כתובות בעט מתחת לשם הספר: \"ללור, מזכרת מהפגישה שלנו בגשם. פטריק מודיאנו.\" האותיות ריצדו לנגד עיניו. מודיאנו, הבלתי מושג מבין סופרי צרפת. האיש ששנים על גבי שנים מסרב להשתתף במפגשי קוראים ומתראיין רק לעתים נדירות. מודיאנו, שנימת קולו המהוססת, המשתהה תדיר, הפכה לאגדה, שהוא עצמו היה לאגדה. תעלומה שקוראיו מתחקים אחריה מרומן לרומן כבר ארבעים שנה. הקדשה אישית ממנו נראתה דבר בלתי סביר בעליל. ובכל זאת הריהי כאן, שחור על גבי לבן.\n\t\tמחבר רחוב החנויות האפלות גילה לו זה עתה את שם האישה עם התיק הסגול.\n\t\tאני פוחדת מנמלים אדומות.\n\t\tאני פוחדת כשאני בודקת את חשבון הבנק שלי ולוחצת על \"יתרה\".\n\t\tאני פוחדת כשהטלפון מצלצל מוקדם בבוקר.\n\t\tאני פוחדת להיכנס למטרו כשהקרון מלא עד אפס מקום.\n\t\tאני פוחדת מהזמן שחולף.\n\t\tאני פוחדת ממאווררים, אבל אני יודעת למה.\n\t\tהגיע הזמן להפסיק לקרוא בפנקס האדום של לור ולרוקן את התיק עד הסוף בחיפוש אחרי רמז כלשהו, קלוש ככל שיהיה, שיעזור לאתר את שמה או כתובתה. נשארו לו עוד כמה כיסים לחפש בהם, עם ובלי רוכסנים. לורן לא שיער שתיק יד כלשהו עשוי להכיל פינות מסתור רבות כל כך. זה היה מסובך אפילו יותר מלבתר דיונון על שולחן המטבח. לא פעם נדמה היה לו שסיים לרוקן את הכיסים הקטנים, ואז הבחין בבליטה שהתגלתה כאבן קטנה, שוודאי נשמרה בנסיבות מיוחדות. שלוש אבנים כאלה, בגדלים שונים, נטמנו במקומות שונים בתיק. וגם ערמון, שלוקט מן הסתם באיזה גן ציבורי.\n\t\tהוא חדל מעיסוקו, קם וניגש אל החלון ופתח אותו אל צינת הלילה. הכיכר היתה ריקה. ראשו הסתחרר קצת — האם היו אלה היין האדום והקיבה הריקה או מצבור החפצים שנפרש לנגד עיניו? הוא לא ידע לומר. לורן עמד לצלול שוב בערמה ואז נשמע צליל של מסרון. הוא שכח לגמרי את דומיניק! אצלך בעוד רבע שעה, מקווה שעוד לא נרדמת... אף על פי שלא סיים, הוא מיהר לתחוב את הפריטים לתיק. פעפעה בו טינה עמומה כלפי דומיניק על שאילצה אותו לקטוע את החקירה שלו כבר בשלביה הראשונים. הוא טמן את התיק בצער בארון הבגדים. הוא הסתרק מול הראי וחשב שבעצם היה יכול להשאיר את תכולת התיק על הרצפה ולספר את הסיפור לדומיניק. אלא שהאפשרות הזאת לא מצאה חן בעיניו. גם אם יתעלם מקנאתה החשדנית, לורן לא רצה לחלוק את התגלית שלו עם אף אחד. נכון לעכשיו, לור של מודיאנו היא תעלומה שנוגעת רק לו.\n\t\tהיתה כאן אישה... סליחה? אמר לורן. דומיניק לטשה בו את עיניה השחורות, והתספורת הקצרה שלה, שתמיד הדגישה את תווי פניה העדינים, שיוותה לה עכשיו מראה של עוף טורף. מה פתאום, אף אישה לא היתה כאן, השיב לורן במלוא הביטחון שנשאר לו בשעה מאוחרת זו. איך לעזאזל הצליחה דומיניק לזהות עקבות של חפצי אישה שסולקו מהחדר עשרים דקות קודם לכן? נשים ניחנות בחוש שישי, אומר הפתגם הידוע. אלא שזה כבר היה בגדר כישוף. דומיניק נענעה את כוס היין שלה והשילה את אפר הסיגריה אל מאפרת הבדולח. יש פה ריח של בושם, אמרה במבט ערמומי. הבקבוקון השחור שבתיק! ברוב טיפשותו הוא ריסס ממנו, וניחוח ה\"הָבָּניטָה\" עדיין ריחף בחלל האוויר. אבל הוא לחץ רק פעם אחת, וזה היה לפני שעתיים! בחוש חד של כלב ציד הבחינה דומיניק בשיירים של ריח שאף יצור אנושי בן המין השני — לורן היה משוכנע בכך — לא היה מגלה לעולם.\n\t\tאף אישה לא היתה כאן, נשבע לך... נשבע לך בבת שלי, בחנות שלי — אם היתה בחדר הזה אישה, אני פושט את הרגל בחודשים הקרובים. לורן בחר את גזר הדין בזהירות; הוא היה יכול להישבע בכל העולה על רוחו, כי הוא דיבר אמת: אף אישה לא היתה בדירה שלו. רק התיק שלה קבע בה את משכנו.\n\t\tנראה שהשבועה פייסה את דומיניק. אני מאמינה לך, היא אמרה. אתה והאמונות התפלות שלך, לא היית אומר את זה אם זה היה שקר. ומיד פתחה בתיאור הערב שהוקדש למעקב אחרי מסכי העולם כולו (פערי השעות כלולים), שדיווחו על הצלילות האחרונות בערכי המניות בבורסה ועל עסקאות טריות בשווי מיליארדים, זאת לשם כתיבת הטור הקבוע שלה ביומון מפורסם שבראש המוסף הכלכלי שלו היא עומדת. לדומיניק היתה גם פינה ברדיו, ומזמן לזמן היא גם הופיעה בערוץ הטלוויזיה TF1. תמיד היתה לו הרגשה משונה כשראה במסך הקטן את האישה שחלקה אתו את מיטתו, יושבת לצד עיתונאים אחרים או אנשי עסקים בולטים. הם נפגשו באחת מתוכניות האירוח של הערוץ, כשלורן הוזמן לדבר על ספר חדש בעוד דומיניק ממתינה לתורה לשאת דברים בפינה הכלכלית. היא קראה את הרומן, אהבה אותו ואמרה לו את זה. המחבר עמד להגיע לחנות שבוע לאחר מכן כדי לחתום על ספרו, ולורן הזמין אותה. בתום האירוע היא עדיין היתה שם. מבטיהם הצטלבו למשך שבריר השנייה אשר בו, בלי לומר מילה, גבר ואישה שאינם מכירים זה את זה מבהירים זה לזה שהלילה רק מתחיל.\n\t\tקדימה, בוא, מאוחר, היא אמרה לו ושמה פעמיה אל חדר השינה. כשחיבק אותה לורן במיטה, הוא חש צורך בלתי נשלט להפנות את הראש לכיוון הארון, שם החביא את התיק, ובעוד דומיניק מנשקת אותו, המשפט \"אני פוחדת מנמלים אדומות\" נחקק במוחו לעד.\n\t\tלורן התהפך במיטה וגילה שהוא לבדו. הוא העיף מבט בשעון המעורר: שש בבוקר. גם במקרים שדומיניק השכימה קום, היא מעולם לא יצאה לפני שבע ותמיד הקפידה להיפרד ממנו. לורן קם ומצא אותה עומדת ליד הדלת, לבושה ומוכנה לצאת. את הולכת? כן, ככה זה... אני הולכת. למה את מסתכלת עלי ככה? הוא שאל. השארתי לך פתק על השולחן הקטן, ענתה דומיניק בקרירות והידקה את חגורת המעיל.\n\t\tלורן,\n\t\tאחרי שנשבעת אתמול בלהט כזה, כדאי שתפקח עין על הבת שלך ועל הרווחים בחנות. קמתי הבוקר מוקדם והלכתי לשכב על הספה לרגע, וזה מה שמצאתי על השטיח. אולי נוכל לדבר על זה מתישהו... או שלא... זו החלטה שלך. אני לא אעשה את הצעד הראשון, בזה אני יכולה להישבע לך.\n\t\tדומיניק\n\t\tמתחת לחתימתה הניחה דומיניק לראווה את סיכת הראש שהיתה בתיק. לורן ודאי שמט אותה על השטיח כשמיהר לתחוב לתוכו את שאר החפצים.\n\t\tעכשיו תגיד לי שזה של הבת שלך. לא, זה לא של הבת שלי, אני אסביר לך הכול, אל תזוזי. הוא הלך והביא את התיק מארון הבגדים והניח אותו על השולחן הקטן. זה רק הולך ומשתפר... מלמלה דומיניק, נדהמת מהתעוזה של לורן. היא גם משאירה אצלך את הדברים שלה. לא, ממש לא, את תצחקי כשאספר לך. קדימה, תצחיק אותי, לורן. מצאתי את התיק הזה ברחוב.\n\t\tאתה עושה ממני צחוק... פניה של דומיניק נחתמו באחת, ולורן חש סחרחורת של אדם הנאשם על לא עוול בכפו ואיש לא מאמין לו, אפילו הסנגור שלו. לא, הוא גמגם, אני לא עושה ממך צחוק, אתמול בבוקר מצאתי את זה ברחוב, ברחוב פַּס־מוּזֶט, ליתר דיוק. דומיניק הנידה לאט בראשה, ועיניה קפאו. כן, בטח, תיק מלא דברים באמצע הרחוב... כן, זה נגנב, זה תיק גנוב, אמר לורן. ומה הוא עושה בתוך הארון שלך, התיק הגנוב הזה? לורן פתח את הפה כדי לענות אבל לא הספיק. ולמה לא סיפרת לי את הסיפור העסיסי הזה אתמול בלילה? טוב, זה בגלל ש... בגלל שלא הייתי אמורה למצוא סיכת ראש של אישה אחרת על השטיח! שיסעה אותו דומיניק בקול. לורן נאלם דום. הדבר הראשון שהרחתי היה הבושם שלה, המשיכה דומיניק ועיניה שוטטו בחדר. הייתי צריכה לקלוט, היה לך פרצוף מוזר... לא, את טועה, כלומר, כן, נכון, זה הבושם שלה, ריססתי ממנו, אמר לורן והתחיל לחטט בתיק. איפה הוא עכשיו, הבקבוקון הזה! אני אראה לך אותו, הוא כאן, איפשהו... אף פעם אי־אפשר למצוא כלום בתיקים שלכן! התרגז. הנה הוא! קרא בתרועת ניצחון. הוא לחץ על ראש הבקבוקון והנתזים התרססו באור הבוקר. מרשים מאוד, הפטירה דומיניק ביובש, תמסור לה שהבושם שלה לא לטעמי. לורן שמע את הדלת נטרקת. הוא המשיך לעמוד באמצע הסלון בפה פעור, בקבוקון הבושם השחור בידו.\n\t\tהוא לבש בחיפזון ג'ינס וטישֶרְט, השתחל לתוך המוקסינים ורץ אחריה, אבל דומיניק כבר הספיקה להיכנס למונית שפנתה בקרן הרחוב ונעלמה מהעין. כשניסה לטלפן אליה הגיע היישר אל התא הקולי, אבל לא השאיר הודעה. הוא קרס על דלפק בית הקפה של ז'אן־בּארת, לשם חזר ז'אן מַרְטֶל מציד שווקים מוקדם. מוכר העתיקות הניח על הדלפק כמה קופסאות של טבק הרחה ובחן אותן בזכוכית מגדלת. זה כמו חקירה, אמר הסוחר הזקן, צריך למצוא קצה חוט ואז למשוך בו. ומה קצה החוט שלך? שאל לורן בקול לאה. על הקופסה הזאת יש סמל אצולה חצי מחוק, היא בטח היתה של איזה רוזן. אם אזהה אותו, אולי תצפה לי הפתעה נחמדה. לורן הניד בראשו, שילם תמורת הקפה וחזר לדירה. התיק היה מונח על השולחן, ולידו המכתב. אולי נוכל לדבר על זה מתישהו... או שלא... זו החלטה שלך. הוא יתקשר אליה מאוחר יותר. זה היה בעיקר עוול גדול; אמנם כל הראיות מצביעות נגדו, אבל יש לו זכות להגן על עצמו, להסביר את עצמו. אם כי בדיוק את זה הוא עשה, אלא שדומיניק פשוט לא האמינה לו.\n\t\tהוא שתה קפה נוסף ופתח את תיבת האי־מייל שלו. שוב הופיעו הסְפּאמים, לרבות האי־מייל שגילה דבקות במטרה בעניין המטריות לכלבים.\n\t\tמאת: Kloestar@gmail.com\n\t\tאל: laurent_letellier@gmail.com\n\t\tנושא: פגישה אתי\n\t\tשלום למוכר הספרים המזהיר,\n\t\tחמישי בערב סגור? תפגוש אותי בשש אפס־אפס ב\"פרנסואה\", הקפה עם המרפסת ליד בית הספר, למעלה משמאל מול העץ הגבוה והפסל, איפה שאכלנו צהריים בחודש שעבר. תתפוס שולחן בחוץ עם הפנים לרחוב. בשורה הראשונה. תלבש את הז'קט השחור ואת החולצה הלבנה עם הליוייס 501 הכחול־נֵייבי שקנינו יחד בשבת. אחר כך נאכל ארוחת ערב. מה תכין? מתחשק לי פּוֹט־אוֹ־פֵה.\n\t\tנשיקות, ק.\n\t\tלורן חייך. האי־מייל הזה נראה כמו הזמנה מאיימת מאיזו פילגש שתלטנית. לא דובים ולא יער: זו בסך הכול בתו בת החמש־עשרה. דעתנית, יפהפייה ו\"מניפּוּלטוֹרית מקצועית\", כלשון אמה. קְלוֹאֵה התמודדה עם הפרידה של הוריה בדרכה שלה: אני חושבת שזה הגיוני, היא אמרה לאביה ממרום שתים־עשרה שנותיה. אבל אני לא מוכנה שזה יבוא על חשבוני. סליחה? לְמה את מתכוונת? אני רוצה דמי כיס כפולים. סליחה? הִקשה שוב לורן. ובגלל שאני אגור עם אמא, אני רוצה חתול. הפעם לורן לא ביקש סליחה. הוא התיישב בכורסת הקטיפה ולטש עיניים באישה הקטנה שככל הידוע לו היתה תולדה של שילוב הגנים שלו ושל קלר. משהו השתנה בדרך, הוא מעולם לא היה ילד חוצפן כל כך, גם לא קלר. בבניין לידנו יש מישהו שרוצה למסור חתלתולה לבנה, אמרה לה קלר כמה שבועות אחר כך. לא רוצה גורה לבנה, רוצה חתול זכר. וגדול. רוצה מֵיין קוּן. קלר שיתפה את לורן בדרישה של הבת שלהם, אגב שימוש במילים \"הבת שלך...\" מאז גרה קלואה בבית של אמא שלה עם מֵיין קוּן ענקי. איך תקראי לו, יקירה? שאלו קלר ולורן. פּוטין, ענתה קלואה בשלווה וחייכה כדי להגביר את הרושם. הו, לא! הזדעקה קלר, את לא יכולה לקרוא לחתול שלך ככה... אבל העסק היה אבוד. פוטין לא יצא מהחדר של קלואה אלא כדי להדס אל קערת האוכל או אל ארגז הצרכים, לא הרשה לאיש מלבדה ללטף אותו, והיה חוצה את הסלון בהתנשאות נוטפת בוז היישר אל הספה כדי לנעוץ בה את טפריו לנגד עיניה הנבעתות של קלר, ואז חוזר לחדרו וממתין לשובה של אדוניתו.\n\t\tלורן הקליד בתשובה: כן, יקירה, אהיה שם. גם הפּוֹט־אוֹ־פֵה. אפשר גם, במחילה, לוותר על 'מוכר הספרים המזהיר'... נשיקות. כעבור רגע תהה אם אמר מימיו לבתו, \"לא, יקירה.\" הוא שלף מאחורי הספרייה שולחן קלפים מתקפל, הציב אותו ליד החלון וניגש לסיים מה שהתחיל בו אמש. הוא הניח את התיק על משטח הלבד הירוק, הוציא את הפריטים והניח אותם באקראי. הוא החליק באצבעו על כיס קטנטן בבטנה, נטול רוכסן, ומצא בו שני כרטיסי מטרו שלא השתמשו בהם וכרטיס של מכבסה. נכתב בו התאריך של יום חמישי, והמילה \"שמלה\" הוקפה בעיגול. הוא בדק ביומן. כן, זה הכרטיס של \"שמלת הכתפיות\", אלא שהוא נתלש מפנקס רגיל ולא הסגיר שום סמליל או כתובת.\n\t\tמיהי הלור הזאת, שאוהבת לאכול צהריים בגנים ציבוריים, פוחדת מנמלים אדומות, חולמת שהיא מתעלסת עם חתול המחמד שלה שהפך לגבר, מורחת שפתון ורוד־כתמתם וזוכה בהקדשה מאת פטריק מודיאנו? לורן עמד בפני אישה־חידה. היא היתה צללית מעורפלת מאחורי זגוגית מצועפת אדים, עם פנים שכמו נלקחו מחלום, ושתוויהן יתמוססו אם רק תנסה לחקוק אותם בזיכרונך.\n\t\tזו בטח איזו זקנה בלה. פסק הדין נחת כמו זבוב בקערת חלב, ולורן תלה עיניים נרגזות בתקרה. הוא אכל צהריים בקפה של ז'אן־בּארת עם חברו פַּסְקַל מַסְלוֹ, שענה לתואר \"החבר הכי טוב\" שלו משחר נעוריהם. מאז נקפו השנים. האם פסקל עדיין ראוי לתואר? מה שבטוח, אין לו מתחרים. לשני הגברים לא היה בעצם כמעט דבר במשותף. הם חלקו בעיקר מצב משפחתי: שניהם היו גרושים. אבל חוץ מזה, הדבק ששימר את ידידותם נשאר אי־אז בעבר: מעשי קונדס בכיתה, פנטזיות על נערות בלתי מושגות או כאלה שמצטיירות כך, פרצי צחוק קולניים וסודות משותפים, בירות בפאב ואז תארים אקדמיים — כל אלה היו כעת רחוקים שנות אור מהמבוגרים שנהיו. הם שימרו את הידידות הישנה כמו שני שחקני פוקר שממשיכים לטרוף קלפים ולהריק משקאות עד השעות הקטנות של הלילה, הרבה אחרי שיתר השחקנים פרשו מהשולחן ושכבו לישון. לורן סיפר לו את הסיפור על התיק בתקווה רגעית שידידו ימצא בו עניין כמוהו.\n\t\tלמה אתה אומר את זה? שאל לורן. כי אתה לא יודע ואף פעם לא תדע מי האישה הזאת, השיב פסקל ולעס את האנטרקוֹט שלו. יש לך בסך הכול תיק ושם פרטי, אין לך כתובת, והכי חשוב, אין תמונות. כשאני הולך על מישהי אני יודע מי היא, הכול על השולחן: צורה, גיל, תחומי עניין משותפים, מקצוע, צבע עיניים, שיער, גובה, משקל... אחרי שהתגרש, גילה פַּסְקַל את אתרי ההיכרויות באינטרנט. ברובם הוא נרשם בשמות בדויים, וכך פרש את רשתותיו בג'ונגל הווירטוּאלי של המודעות הקטנות. עשרות פעמים הוא ניסה לשכנע את לורן להצטרף אליו. באתרי השידוכים Meetic ו־Attractive World — האתר לרווקים עם דרישות — הוא היה \"מנהלעל\", והשמות המוזרים ורבי־המשמעות Shivers, Jimmy, Magnum ו־Thebest, שבחסותם ביקר באתרים Adultery.com, Infidelity.fr, Ashleymadison.com ו־Adoptaman.com בהתאמה, הסוו אדם אחד: פסקל. בעודו פנוי בכל עת לסְטוּצים של לילה ושל סופשבוע, הוא הקפיד להציג את מועמדותו גם למערכות יחסים \"רציניות\", שבעזרתן מירק את מצפונו.\n\t\tאני מפיק את המירב מהמצב, נהג לומר, והיה חותם את ההכרזה בחיוך מרוצה מעצמו. לורן חשב שפסקל נשאב אל תוך שיא הרדידות שהעולם המערבי מסוגל להציע, ומנהל את חיי האהבה שלו, שלא לומר את חיי המין שלו, כמו מנהל מוצר בחברה קטנה. באחת מארוחות הצהריים המשותפות שלהם הראה פסקל ללורן את הקובץ המדובר במחשב שלו. קְליק אחד, ומיד הופיעו שלוש תיקיות נפרדות מעוטרות בתצלומי נשים: \"מחסן\" לנשים שכבר שכב אִתן, \"בתהליך\" לאלה שהתחיל לצאת אִתן, ו\"על הכוונת\" לאלה שתכנן לכבוש בעתיד. אתה צוחק עלי... יש לך ממש תיקיות? איזו שאלה, נעלב פסקל. זה דורש כושר ארגון, יש לי בהן אפילו תת־קבוצות: נימפומניות, ביישניות, נודניקיות, פריג'ידיות... תעשה לי טובה, אני לא רוצה לראות את זה, מחה לורן. פסקל משך בכתפיים וסגר את המחשב. מבחינתו לורן היה שריד מהעבר, איש \"העולם הישן\" של הפגישה המקרית, של החלפת חיוכים במרפסת בית הקפה או של שיחה נלהבת על ספר. ואילו בעיני לורן הפך פסקל ל\"סרסור של עצמו\" כשהציג תמונות שלו בתור דוגמן של בית אופנה: מחייך, תקריב פנים, תצלום גוף בחולצה פתוחה ובז'קט אפור מוטל על הכתף, או לחלופין חשוף חזה ובבגד ים, בתמונות שצילמה אשתו חמש שנים קודם לכן בחוף בקורסיקה. הוא ניסח בעוד מועד תשובות לשאלות בנוסח: \"מהן, לדעתך, שלוש המעלות העיקריות שלך?\" או \"האם אתה מחפש קשר: א. רציני; ב. חברי; ג. פרוע?\" פסקל עדכן עכשיו את לורן באירועים המכוננים האחרונים בחייו. בנו נפצע בתאונת קטנוע, ובתו לא מדברת אתו מאז שאחותה הגדולה של אחת החברות שלה הראתה לה תמונה של הגבר שהיא מתכתבת אתו באינטרנט — לא אחר מאשר... פסקל. לורן ויתר על הכוונה להזמין את ידידו הביתה ולהראות לו את התיק. המחשבה שחלפה בראשו לפני ארוחת הצהריים נראתה לו עכשיו מוטעית מיסודה. הוא לא רצה שעיניו של פסקל ישוטטו על חפציה של האלמונית, וּודאי וּודאי שלא רצה לשמוע את הערותיו הגסות: שטויות של נשים, אתה מבזבז את הזמן, למה אתה לא זורק הכול לפח? אתה מחפש הרפתקה? תיצור לך פרופיל באחד האתרים.\n\t\tומה שלום דומיניק? שאל פסקל. מצוין, תודה, ענה לורן קצרות. הבוקר שמעתי אותה ברדיו, איזה ניתוח חד! גם חריפה וגם יפה, אתה בר מזל. הוא רוקן את רוטב הבּיאַרְנֶז וסיכם: נועדתם זה לזו. לורן שתק. הוא היה אנוס להודות שחברו צודק; בלי תעודת זהות או תמונה, האישה עם הפנקס האדום נותרה בגדר תעלומה, עם סיכויים טובים להגיע בקרוב למחלקת אבדות ומציאות.\n\t\tגינה. דומה מאוד לזו שבבית ילדותה, אם כי לא זהה לגמרי. בגינה הזאת היתה מין מסלעה מאחור, ליד חומת הלבֵנים. אם התרכזה הצליחה אפילו לשמוע את פכפוך המים על האבנים. היתה לה תחושה ברורה שחתול סיאמי גדול מתחרדן בשמש על כפות רגליה היחפות. זו היתה תחושה משונה למדי, אבל לא היה לה ספק: היא בגינה הזאת. מגע הדשא על עורה היה מוחשי לחלוטין. החתול שלא ראתה ושנמנם על כפות רגליה יכול להיות רק סַרְבָּקַן.\n\t\tגם הוריה היו כאן. לא רחוק מהעץ הגבוה שמתחתיו הוצב השולחן לארוחות הצהריים הקיציות. אביה היה הולך לשוק שבכיכר וקונה צדפות וסרטני עכביש. הוא היה פותח את הצדפות בזמן שאמה שלקה את הסרטנים עם עלי דפנה. השריון שלהם היה מאדים לגמרי. ואם סחטו לימון על הקרום של הצדפה, היא היתה שבה ומתכווצת. סימן שהיא טרייה מאוד, נהג אביה לומר. שעת הארוחה התקרבה והשעונים עמדו מלכת אי־אז בתחילת שנות השמונים; מאז לא זעו המחוגים ולוּ מילימטר. שלושים השנים שחלפו התמוססו באוויר. לור רק חלמה שגדלה והיתה לנערה ואחר כך לאישה, שרכשה מקצוע וקנתה דירה ושהיא משלמת חשבונות. איזו מחשבה מצחיקה, ילדה שמשלמת חשבונות! הבעיות היחידות שמטרידות אותך בגיל הזה הן בעיות במתמטיקה או בלשון: האם אפשר להשתמש במילת היחס \"את\" לפני נושא? לא. למה? כי ככה זה. בסדר, אבל למה? נו, באמת, מספיק עם השאלות הטיפשיות. ככה זה, נקודה. תלמדי וזהו, כבר שיגעת אותנו עם השאלות שלך, לור. היא רק חלמה על כל המפגשים והדרכים העקלקלות שלבסוף הובילו אותה אל דממת הסטודיו של גַרְדהִייר. היא רק חלמה שפגשה יום אחד את קְסַבְיֵה וָלַדיה. אני כתב צבאי, אני מצלם תמונות באזורי קרבות. זה בטח מסוכן... כן, לפעמים, הוא חייך. החיוך המתוק, העצוב, שמיד התלוו אליו שתי גומות חן, טלטל את נפשה. גם עיניו, שוודאי ראו יותר מדי מוות ברחבי העולם. היא רק חלמה על תיק העבודות שלו, ובו תצלומים של אפגניוֹת ברעלה, של ילדים בין עיי חורבות בצ'צ'ניה, של לוחמי חיזבאללה בלבנון. וגם על התצלום של קְסַבְיֵה לצד אחמד שאח מסעוד. השם הזה, אחמד שאח מסעוד, שנֶהֱגָה במבטא ערבי עם הלשון המתפתלת כנגד השיניים החותכות. כל זה היה רק חלום. בדיוק כמו חמש שנים אחר כך, כשצלצל הטלפון בדירה בשמונה ועשרים בבוקר ומעברו האחר של הקו נשמע קולה של אשת שר החוץ. קול נבוך, מהוסס, קול שהסגיר פחד. הקול הזה בישר לה — היא הבינה זאת ברגע ששמעה אותו — שבשניות הבאות עומדים חייה לקרוס. כמו לוחות קרח במשקל של טונות רבות, שניתקים מהקרחונים עם הסדקים הראשונים וצונחים בדממה לתוך המים הקפואים של האוקיינוס הדרומי. הקול אמר: לבעלך קרה משהו בעיראק, משהו חמור, חמור מאוד... השתררה שתיקה ממושכת עד שהגתה לור את המילים: הוא מת... כן? שוב שתיקה, קצרה יותר, ואז הוטלו המילים \"כן, גברתי\" אל חלל האוויר.\n\t\tגם קְסַבְיֵה היה בגינה. לא היה לה ספק שקולו נשמע עכשיו מרחוק, מליד העץ. הוא מדבר עם אביה. אמה במטבח, וסַרְבָּקַן ודאי זז מעט על רגליה כדי לקבל נתח סרטן. הכול כה ממשי בשעת אחר הצהריים הקיצית הזאת, ואף על פי כן הבית נמכר כבר מזמן וכולם מתו. החתול סרבקן נקבר בירכתי הגינה ליד קיר הלבֵנים, במקום שזורם בו עכשיו המפל המשונה שלא היה ולא נברא. הוריה של לור טמונים בבית הקברות מוֹנפַּרנאס ואפרו של קסביה פוזר בבוקר סחוף רוחות בלה האג. הצלילים שהגיעו עכשיו לאוזניה איבדו בן רגע כל קשר לגינה: שני קולות של נשים חיוו דעה על הפרקים האחרונים בסדרת טלוויזיה אמריקאית. שניהם הסכימו שהשחקן שמגלם את הגיבור הוא כובש לבבות אמיתי. אחד מהם הרעיף שבחים על שערו המאפיר ועל קולו הסמכותי. גבר שבגברים, התפעם הקול. לא, אין ספק שתחילת שנות השמונים חלפה כבר מזמן. הקולות התקרבו. בּוֹליֵה אומר שבתוך שבעים ושתיים שעות היא תצא מזה. ביקרו אותה בני משפחה? בחור גבוה ורזה עם שיער בלונדיני קצר הגיע אתמול בערב, מבוהל כהוגן, השיב הקול השני. בחור קצת נשי, בטח הומו. הוא נשאר עד שביקשו ממנו ללכת. אמר שהיא אחותו, אבל אין להם אותו השם. ויליאם, רצתה לור להגיד. זה ויליאם. אבל שום צליל לא בקע מפיה. שום דבר. ועל כורחה היא חזרה לגינה. סרטני העכביש היו מוכנים ואמה ביקשה מרחוק שמישהו ידאג ליין הלבן. היא קמה מהדשא והלכה למטבח. היא חשה בקרירות המרצפות מתחת לכפות רגליה היחפות, וכשפתחה את דלת המקרר, ראתה שאביה צינן שני בקבוקי פּוּאי פְוויסֵה.\n\t\tבשעה הזאת היו אנשים מעטים במרפסת בית הקפה. לורן בחר שולחן \"בשורה הראשונה\", כלומר, שולחן שהשקיף ישירות על המדרכה. הוא התיישב מתחת לאחד מתנורי הגז שהוצבו במרפסת כדי לחמם את הלקוחות. ז'קט שחור, חולצה לבנה, ג'ינס ליוייס וצעיף כחול שקנתה לו קלר עשר שנים לפני כן — בדיוק על פי ההנחיות. השעה היתה כמעט שש. הוא הזמין אספרסו והעביר את הזמן בהתבוננות ביושבים סביבו. כמה גברים שהקדימו לצאת מהמשרד לגמו בירה. הם נראו תשושים אבל התאמצו לצחוק כשהחליפו סיפורים מיום העבודה. אישה ישבה בגפה במרחק לא רב ממנו, שקועה במסך של קורא ספרים אלקטרוני. לורן הִטה קלות את כיסאו לעברה. המכשיר הזה אִפשר לה לטעון בתוכו ספרייה שלמה ולשנע אותה בתוך תיק. האם ישרוד הספר המודפס אל מול הטכנולוגיה הפלאית הזאת? למרות הרווחים הנאים שהניבה \"המחברת האדומה\", לורן פקפק בכך לא פעם.\n\t\tילקוט שחור מוטל על הכתף, ג'ינס מהוהים, חגורת פאנק עם מסמרים, מגפוני ז'מש בהירים על עקבים (סלע מחלוקת עם אמה), ז'קט התכלת האהוב עליה ומתחתיו חולצת גולף צמודה, שחורה הפעם. זו היתה ההופעה הקבועה שלה, פחות או יותר, ובכל זאת נדרשה לה בכל בוקר חצי שעה ויותר כדי לבחור אותה, לדברי קלר. היא התרחקה מעט מחברותיה ללימודים, שעמדו בהמשך הרחוב ליד שער הכניסה של הגימנסיה. המבוגרות בהן עישנו סיגריות. היא התקרבה לשולחן של אביה, הטילה בכבדות את הילקוט על השולחן והתיישבה. אז מה, מיסטר בּוּקמֶן, מכרת הרבה ספרים? אני לא מקבל נשיקה? כן, אבל אחר כך, היא אמרה ופנתה אל הרחוב, עכשיו אני עייפה, אני אחרי שבע שעות לימודים, קולט מה זה? פשוט מזעזע. את צודקת, אני לא קולט, מלמל לורן. ואני צמאה, היא המשיכה. אני מתה, מיובשת לגמרי, מתחשק לי שנדי. לא בא בחשבון, אסור לך לשתות אלכוהול במרפסת של בית קפה. אז לימונדה? סגוּר.\n\t\tמה בשביל מדמוּאזל? שאל המלצר. לימונדה סחוטה עם שתי קוביות קרח ופלח לימון, וגם קשית. כבר בדרך, מדמוּאזל... השיב המלצר ולכסן מבט משועשע אל לורן. קְלוֹאֵה הפנתה מבט חטוף אל הרחוב ומיד החזירה אותו אל אביה. את מחכה למישהו? ממש לא, התגוננה, למה אתה שואל? סתם... הכנתי פּוֹט־אוֹ־פֵה. יש! הפּוֹט־אוֹ־פֵה שלך הכי טעים בעולם. כל חורף בֶּרְטראן מכין את התבשיל הזה כמה פעמים, ואיכשהו תמיד מצליח להרוס אותו, האידיוט הדפוק הזה. אל תדברי בגסות, בבקשה. קלואה לא ענתה, רק פנתה שוב לכיוון הרחוב ובית הספר. בֶּרְטראן היה הגבר החדש בחייה של קלר. הוא היה צלם, אבל צילם רק מזון. עם קהל הלקוחות שלו נמנו מבכירי המסעדנים ועד יצרנים של מזון קפוא. בֶּרְטראן ודאי חלם להיות ריצ'רד אָבֵדוֹן הבא או גִי בּוּרְדֶן החדש ולהעמיד ידוענים ודוגמניות מול המצלמה שלו, אבל הוא נאלץ להסתפק בתקריבים של רוֹסטבּיף בפטריות יער או של פילֵה בקלה בחמאה. עם זאת, הוא הקים חברה משלו, העסיק שישה אנשים והרוויח המון כסף אחרי שהשתלט על פלח השוק של צילום מזון גוּרמה. הוא לא קרא ספרים, לא ספרי עיון ולא פרוזה, רק ירחונים הקשורים לצילום או לבישול.\n\t\tלורן הביט בבתו: באיפור העדין על צדודיתה המושלמת, בקימור האף הרך אך הנמרץ, בעיני השקד, בגבות העדינות ובשפתיים המלאות — היא גדלה והיתה לאישה יפת תואר. ואם לא די בכך, היא ירשה מקלר את כפות הידיים הדקות והארוכות, שפרקיהן כה צנומים עד שתמיד צריך להוסיף בשבילם שני נקבים לרצועת השעון. יש לך צמידים חדשים, ציין לורן. כן, ראית? מהמם, נכון? זה מותג חדש, סוּפּר־שיק, אני חולה עליהם. שתי נערות עם שיער בלונדיני ארוך, חצאיות מיני, אוֹלסְטאר וילקוט מוטל על הכתף פסעו עכשיו לכיוון בית הקפה. המלצר הניח בחגיגיות על השולחן את כוס הלימונדה ששתי קוביות קרח צפות בה, פרוסת לימון מעטרת את שפתה וקשית ורודה מונחת לצדה. מגניב, אמרה קלואה וקירבה את הכיסא שלה לכיסא של אביה. איזה כיף לשבת כאן יחד, אמרה והתרפקה עליו. כן, אני תמיד שמח לבלות אתך, וגם גאה מאוד, אמר לורן בחיוך.\n\t\tשתי הנערות עצרו ליד השולחן שלהם. קלואה הרימה את מבטה אליהן. הבנות הסתכלו זו בזו בשתיקה ואז פנו אל לורן. הבלונדינית עם השיער הקצר יותר התיזה בקול צווחני ויהיר: אתה אבא של קלואה, נכון? באותו הרגע ממש, מתחת לשולחן, קצה עקב של מגפון ז'מש ננעץ במוקסין הימני של לורן. הוא קפא במקומו, הכאב מאיים להציף את לבו, והתיק את מבטו אל בתו. הוא הכיר אותה טוב מכדי להתכחש למבע העז בעיניה: בהלה ותחינה. \"כן, אני אבא שלה. שלום לכן, בנות, עם מי יש לי הכבוד?\" לא תהיה כמדומה התשובה הנכונה. בשבריר השנייה שהוקצב לו כדי לענות, ובעוד העקב מסרב לסור מרגלו, הספיק לורן לומר לעצמו שאין סיכוי, בתו לא היתה מעיזה. אבל קול פנימי ענה לו: דווקא כן, לורן, אתה מכיר אותה, זה בדיוק מה שהיא עשתה. מה עוד זה יכול להיות?\n\t\tאי לכך, הוא פנה לאטו אל הבנות והשיב להן בחיוך קפוא: למה אתן שואלות? אהה, אהה... כי... גמגמה הבלונדינית עם השיער הארוך יותר. זה לא אבא שלי, זה החבר שלי, אמרה קלואה בגאווה. ועכשיו אולי תניחו לנו? היא הוסיפה בקוצר רוח מעושה והסירה סוף־סוף את העקב מהמוקסין של אביה. שתי הבנות נסוגו צעד לאחור בלי להתיק את עיניהן מלורן. סליחה, מלמלה זו עם השיער הארוך יותר. טעות שלנו, החרתה־החזיקה אחריה השנייה, חיוורת. אנחנו הולכות. והן מיהרו לחצות את הרחוב. לורן הביט בהן כשהתרחקו על המדרכה ממול. הן החוו עכשיו תנועות ידיים רחבות, ואז דחפה אחת מהן את חברתה בזעם. איזה בושות, אלוהים! היא צווחה בחשכה המתפשטת. הלילה הן יחתכו לעצמן את הוורידים, הכלבות האלה, אמרה קלואה בנחת, וחיוך ארסי על פניה.\n\t\tלהגיד שאבא שלה הוא החבר שלה. זה כבר שיא השיאים. אבל כשנסעו הביתה הפריכה בתו של לורן את כל טיעוניו בזה אחר זה: הוא לא תופס, בתקופה שלו, הכול היה אחרת. התקופה של לורן היתה עידן פרה־היסטורי. עולם בלי טכנולוגיה, עולם שהיו מתקשרים בו הביתה, עולם שבו נערות יפות גרמו ללבך להחסיר פעימה ונטעו אותך במקומך, עולם שהעבירה החמורה ביותר בו היתה לקנות מגזינים כמו \"פּנטהאוּז\" או \"פּלייבּוֹי\" ולהזיל ריר על נשים עירומות בביריות ובתנוחות עוגבניות שנפרשו על פני שני עמודים. לכל אלה לא נשאר זכר בעולם של בתו. לדבריה, חוץ מחברתה שַרְלֶן, אוכלוסיית הבנות בבית הספר מורכבת אך ורק מכלבות נרקיסיסטיות שכל מה שמעסיק אותן הוא לק בציפורניים. והבנים, הם פשוט חבורה של בתולים פסיכופתים שכל היום רק צופים בפורנו קשה באינטרנט ומנסים לשדל את קלואה להדגים להם את התנוחות שראו. אבל אחרי הסצנה היום בבית הקפה תהפוך קלואה ל\"מורמת מעם\", אף אחד לא יעז יותר להטריד אותה והיא תזכה לשקט המיוחל. השמועה שאוּששה עכשיו, שיש לה חבר שמבוגר ממנה בהרבה ושהוא אפילו חתיך, תתפשט בתוך שניות ברחבי בית הספר וקרוב לוודאי שכבר הגיעה לפייסבוק.\n\t\tנכון, שאלו אותה מיהו בפעמים הבודדות שהוא בא לאסוף אותה מבית הספר מאז תחילת השנה. נכון, יום אחד היא אמרה שהוא לא אבא שלה. נכון, היא ביקשה ממנו במחשבה תחילה לשבת בשולחן הזה כדי שהכלבות יראו אותה אתו. לא, היא לא העלתה בדעתה שיהיה להן אומץ לפנות אליהם. ותודה על שיתוף הפעולה, אתה מבין עניין. מבין עניין, רטן לורן. אבל כשהוסיפה, בכל אופן זה אמור להחמיא לך בטירוף, הוא התלבט אם לסטור לה או להבליג. למען שלוות הערב שלהם, הוא בחר באפשרות השנייה.",
    "Author": "אנטואן לורן",
    "Language": "צרפתית",
    "Translator": "רמה איילון"
}