{
    "Article-name": "איך לדבר עם אמא שלך (רשימות)",
    "Article-text": "1982.\r\n בלעדיה, כבר שנים, מלמלי, \"מה?\" \"הא?\" \"ששש\" אל המקרר המפשיר, שחורק, דואב, נאנק, עד שגוש הקרח האחרון נושר כמובס מתקרת המקפיא.חִלמי, ובחלומותייך ירחפו בין צמרות העצים תינוקות עם אישיות כלבלבית, כרסתניים כמו בלונים  במצעד.הלב המלאכותי הקבוע הראשון מושתל בניתוח.מישהו למעלה מנגן בחלילית \"לעולם לא תצעדי לבדך\". עכשיו הוא עובר ל\"אוקלהומה!\" כנראה יש לו חוברת של רוג'רס והָמרסטיין.1981.\r\n בתחבורה הציבורית, אמהות שבזרועותיהן מלאכים רכים, מסובנים, עטופים בקורדרוי, מעיפות אלייך מבטים, ופניהן דומינו שלם של חמלה. המלאכים שלהן קטנים ושקטים, או לחילופין מונים בחוסר מנוחה את צבעי המושבים באוטובוס: \"כחול-כחול-כחול, אדום-אדום-אדום, אָהוֹֹב-אָהוֹב-אָהוֹב.\" האימהות רואות אותך מציצה בילדים שלהן. הן מחייכות באהדה. הן חושבות שאת מקנאה בהן. הן חושבות שאין לך ילדים. הן חושבות שהן יודעות מדוע. הסיטי במהירות את מבטך, אל מבעד לכתם בשמשה.1980.\r\n הזמזום, השטף, הנקישות של דברים במטבח: אלה חלק מהקולות שמארגנים את חייך. כרכוש כלי הכסף בתוך המגירה, נערמים כמו עצמות בקבר אחים. הדימויים שלך נהיים קודרים, הם נהיים יגעים.רייגן נבחר לנשיאות, למרות שחילקת מאפים ועלונים למען קרטר.צאי עם איטלקי. הוא מעסה את בטנך ואומר, \"אלה סימנים של מתיחה, כן? סימנים של מתיחה?\" ובראשך הסחרחר את חושבת, סימנים של מתיחה, שרידי נתיחה, חדוות שכחה, נתיב בריחה: נוסי! הוא שותל נשיקות על המדרון המשתפל של צווארך ואת נרדמת צמודה אליו, התחתונים שלך מקולפים ומגולגלים סביב ירך אחת, כמו בירית של כלה.1979.\r\n מדי פעם צאי לטיול ערב ועברי ליד הבית הישן שגדלת בו, שלא נמכר, בצומת הכפרית הרדופה, מרחק שעתיים מהמקום שבו את חיה כעת. כמו ליל כל הקדושים שם: המדשאה המגורפת מוארת באור ירח, העצים הנפיליים, התְפוחים, ידיים ואצבעות מורמות אל מטלית השמיים האפלים כמו כוויות, סדקים, נהרות במפה. הצללים השחורים שלהם מתנועעים על צדי המרפסת המזרחית. צללים של חלום; אחרים חיים כאן. פני באיטיות בקצה הרחוב אך המשיכי ללטוש מבט מבעד לחלון המכונית. הבית הזה צרוב עמוק בתוכך, עוד יש כאן משהו שמוכר לך, שנדמה לך שמוכר לך, קול במעלה המדרגות, אולי, דמות במרפסת, סינר אקראי שנתפס גבוה בין הענפים הדקים, ברוח החמימה-מדי-לערב-סתיו, משהו לא תקין, חלון הצריח שאת עדיין יכולה לראות מכאן, מבחוץ, אך אי אפשר להגיע אליו מבפנים. (רהב הרפאים של ילדותך: \"יש לנו חדר מסתורין. אפשר לראות את החלון מקדימה, אבל אי אפשר להיכנס, אין דלת. לפני שנים גר שם רופא שעשה ניתוחים סודיים, עכשיו הוא חסום.\") החלון יושב כעין מתה בצריח.את רואה רוח רפאים, משהו כמו פסל מסתחרר ליד שיח.1978.\r\n קברי אותה בחצר הדרומית הקרה בצדו של בית הרפאים ההוא. אחיך והילדים שלו באו. חבקי. הכומר בז'קט טוויד ספורטיבי, השדות הריקים משכנים, הצומת, הכול מזכיר נוף צחיח בקנזס. יש תפילה, אחר כך מישהו עורם את האדמה. אנשים הולכים אל המכוניות ומתחבקים שוב. היכנסי לרכב עם האחיינית שלך. חכי. שאי מבט מבעד לשמשה הקדמית. בשמי נובמבר טריז של גִדרונים עושה את דרכו דרומה, קווי המבנה שלהם, אפילו הצלעות והקדקודים שלהם, מתוזמרים בכוריאוגרפיה מסתורית, משתנים, זורמים, מצטלבים כמו רגליים של מחליקה על קרח. \"הם ינחתו איפשהו על איזה עץ מתוך אינסטינקט,\" את אומרת, \"אבל רק בעוד קילומטרים רבים.\" את מתפעלת, מתבוננת, עד שהם הופכים, באיטיות אָמֵבּית, לתפרים רחוקים וכהים באופק. את לא מתניעה את המכונית. האחיינית החרישית שלצדך מדברת לבסוף: \"דודה ג'יני, אנחנו הולכות למסעדה עם כולם?\" הביטי בה. זהי אותה: בת תשע במעיל צמרירי. חייכי והתניעי.1977.\r\n היא מזדקנת, מתנדנדת בכיסא הנדנדה שלך, שקטה כמו הרוח. הקווצות הקדמיות של שיער השיבה שלה משתלשלות על עיניה, צהובות. יותר מדי סיגריות. גם עכשיו היא מעשנת, קולה צרוד מרוב ליחה. לפעמים בארוחות הערב במטבח הזעיר שלך היא פשוט בוהה בך בעיניים לחות, אחר כך פורצת בהתקף שיעול שמטלטל כמו סערה את גוף הגבר הזקן והקטן שלה.הפסיקי לאכול את תפוח האדמה האפוי שלך. שאלי אם היא בסדר.היא תקרקר: \"את זוכרת, ג'יני, אבא שלך היה אומר שעם הסיגריות האלה, יום יבוא ואני אצטרך להתמודד עם האמת הלחה?\" זה גורם לה לצחקק, להיחנק, להיאנק שוב.הקימי אותה.השעיני אותה עלייך.טפחי קלות על התלולית הקמורה של גבה.בקשי ממנה להפסיק לעשן כבר, לעזאזל.היא תחייך ותאמר: \"לעזאזל? ככה את מדברת אל אמא שלך?\"בלילה היכנסי לבדוק מה מצבה. היא שוכבת ערה, שפתיה פשוקות, פתוחות ויבשות. הביאי לה מעט מיץ. היא ממלמלת, \"תודה לך, מותק.\" הפה שלה מעופש, נפער כמו קבר.1976.\r\n יום העצמאות המאתיים. במכבסה האוטומטית את מחכה שייגמר הזמן הקצוב למטבעות שלך. מבעד לאשנב המייבש את מביטה איך המגבות והסדינים הטרופים שלך נוסקים וצונחים. תחנת הרדיו שזולגת מן התקרה משמיעה מוֹטאון איטי, עצוב; היא עוטפת אותך בתקווה נואשת של נער במסיבה, וזה גורם לך לבכות. כשאת חוזרת לדירה שלך שפכי הכול על המיטה. אמא שלך סורגת על העוקם: אדום, לבן וכחול. נשקי אותה לשלום. אמרי: \"היה ממש חם שם.\" היא תיראה כאילו לא שמעה אותך.1975.\r\n לכי לבדך לערבי הקראת שירה בספרייה המקומית. גלי שאת לא באמת מקשיבה כמו שצריך. בהי בירכיים המשוכלות שלך. חשבי על אמך. לפעמים את מתבלבלת בינה לבין הגבר הראשון שאהבת אי פעם, שאהב אותך אי פעם, שְחפן את ראשו בדבלולי הסוודר שלך ואמר דברים מופלאים כמו: \"אוי אלוהים, אוי אלוהים,\" שאהב אותך בלי תנאים, בלי הנחות, כמו אֵם.המשורר מאבד לרגע את הביטחון העצמי שלו. סומק אדום פושט על צווארו ואוזניו, אך הוא מתעשת. כשהוא גומר, אנשים מוחאים כפיים. יש יין וגבינה.צאי משם לבדך, לכי הביתה לבדך. רחובות העיר התחתית הם מסדרונות אור שתומכים בך, תומכים בך בדרכך על פני הכנסייה, על פני המרכז הקהילתי. צעדי כמו סטלה דאלאס, \r\n1\r\n בעמוד שדרה זקוף, בתוך המלודרמה של פנסי רחוב, עמודי טלפון, אל הבית הירוק שאחרי שדרת בוריאליס, אל הדירה האחורית הנוטה על צדה ובה דלעת על הכיריים.ההורוסקופ שלך אומר: היי רחומה, היי תמציתית.את שוב בהריון. החליטי מה עלייך לעשות.1974.\r\n יהיו לה התקפים של מין סניליות מטורפת. היא מצלצלת אלייך בעבודה. \"אין כאן אוכל! תעזרי לי! אני גוועת ברעב!\" אף על פי שרק אתמול הבאת לה קניות בארבעים דולר. \"בטח שיש אוכל, אמא!\"כשאת מגיעה הביתה המקרר כמעט ריק. \"אמא, איפה שמת את החלב והגבינה והכול?\" אמא שלך בוהה בך ממקום מושבה מול הטלוויזיה. דמעות נוטפות מעיניה. \"אין כאן אוכל, ג'יני.\"קול רשרוש, קול שריטה עולה ממדיח הכלים. את פותחת אותו ועיניו של מכרסם קטן משיבות לך מבט בוהק. הוא ממהר לברוח אל לוחות הרצפה שמאחורי המקרר. אמא שלך כנראה שמה את כל הקניות במדיח. החלב נשפך, שלולית לבנה על רקע כחול, ודברים כמו גבינה ונקניק ותפוחים כורסמו.1973.\r\n במסיבה, כשאישה אחת מספרת לך איפה קנתה זוג נעליים נהדרות, אמרי לה שלדעתך קניית בגדים היא כמו אוננות – כולם עושים את זה אבל זה לא מאוד מעניין, ולכן צריך לעשות את זה לבד, במבוכה, ולעולם לא להפוך את העניין לנושא שיחה במסיבה. האישה תכווץ את שפתיה ואת גבותיה ותאמר, \"אה, אני מניחה שלך יש משהו מרתק יותר לדבר עליו.\" היי מגושמת ולחוצה. אמרי \"לא,\" וחפשי בדחיפות את הג'ינג'ר אייל. אמרי לאדם שלידך שיש לך הרגשה שהקרביים שלך עשויים מוויניל וצונחים כמו אסלה של קלאס אולדנבורג\r\n.\r\n האדם יאמר, \"באמת?\" ויציין שההדפס על השמלה שלך הוא פייזלי שחודר לתוך פייזלי. מזגי לעצמך עוד ג'ינג'ר אייל.1972.\r\n ניקסון מנצח בנוקאאוט.לפעמים אמא שלך קוראת לך בשמה של אחותך. אמרי, \"לא, אמא, זאת אני. וירג'יניה.\" למדי לחזור על דברים. למדי שאתן מכירות זו את זו בדרך שחומקת איכשהו אל מחוץ ומעבר לדרכים שבהן אתן לא מכירות זו את זו בכלל.הכיני לראשונה מאפה תפוחים.1971.\r\n צאי לצעידות ארוכות כדי לברוח ממנה. צעדי באזורים מיוערים; יש שם חיים ששכחת. הריחות והקולות נדמים פתאומיים, נצחיים, מדויקים, פריכות הנייר של העלים, השקיק העבש של הבוץ. העצים עקומים כמו גווים, עמודי הגדר מבוקעים, מתמסרים ומסוכנים באחיזתם האיתנה, האַסתרים קלושים, יבשים, לבנים, חנוטים בכפור כבתולה מזדקנת של דיקנס. מצאי אבן אדמדמה יפהפייה והביאי אותה הביתה לאמך. נשקי אותה. אמרי: \"זה בשבילך.\" היא אוחזת בה ומחייכת. \"תמיד היית ילדה כל כך רגישה,\" היא אומרת.אמרי, \"כן אני יודעת.\"1970.\r\n שוב את בהריון. נסי להחליט מה עלייך לעשות.קצצי את שערך, קצר כמו בן.1969.\r\n האנושות עושה צעדי ענק על הירח.חיתולים חד פעמיים נמכרים לראשונה במרכולים.נהלי פרשיות מזדמנות עם גברים מטופשים, מגוחכים, שאומרים לך לגדל את השיער עד המותניים, וכשאת עצובה הם מדגדגים לך את הצלעות כדי לעודד אותך. מבעד לתריסים אור הירח משרטט עליכם פסים של זברה. את צוחקת. לעולם לא מתחתנת.1968.\r\n אל תנטרי לה. חשבי על מה שקורה, למשל, כשאת מוציאה את שקית הזבל האחרונה מן המארז: את צריכה לזרוק את המארז – לתוך אותה שקית עצמה. מה שהיה פעם מוּכל, צריך כעת להכיל. המכל הופך אם כן לַמוכל, לעטוף, למוחזק. גלי שוב ושוב שאת אוהבת להרהר בדברים כאלה.1967.\r\n אמא שלך חולה ובאה לגור איתך. אין מקום אחר בשבילה. את מרגישה ריקנויות שונות ורבות.השתלת הלב המוצלחת הראשונה מתבצעת בדרום אפריקה.1966.\r\n את מתבלבלת בין מאהבים, שוכחת למי היתה איזו צלקת, איזו מכונית, איזו אֵם.1965.\r\n עשני מריחואנה. נסי להבין מה גרם לחייך להשתבש. זה כמו לנסות להבין מה גורם למקרר להסריח. אין לדעת: המיונז הפתוח, יין הדבש של דוד רון שעומד בפינה השמאלית כבר ארבע שנים. ברוקולי מצהיב, עומד לפרוח. כולם מטפורות. כולם בעיות. ההורוסקופ שלך אומר: דברי ברוך אל אדם אהוב.1964.\r\n אמא שלך מטלפנת ושואלת אם את באה לחג ההודיה, אחיך והתינוק יהיו שם. מצאי תירוץ.\"ככל שאֵם מזדקנת,\" אומרת אמך, \"חגים כאלה נעשים יותר ויותר חשובים.\"אמרי: \"אני מצטערת, אמא.\"1963.\r\n התעוררי בוקר אחד לצד גבר שחשבת שתבלי אתו את חייך, וגלי, עם אבן בבטן, שאת אפילו לא מחבבת אותו. בָּלי אחר צהריים יבבני בחדר האמבטיה שלו, אל תצאי כשהוא דופק. את כבר לא יכולה לסמוך על הרגשות שלך. אנשים ומקומות שנדמה לך שאת אוהבת הם אולי אנשים ומקומות שאת שונאת.יורים בקנדי.מישהו ממציא לב מלאכותי זמני, לשימוש בשעת ניתוחים.1962. \r\nאכלי לראשונה אוכל סיני, בחברת עורך דין מקליפורניה. הוא יראה לך איך להחזיק את המקלות. הוא ילטף את רגלך. תקפי את המקצוע שלו. שאלי אותו אם הוא מרגיש שהחוק הופך לחישורים גדולים את החשקים הקטנים של בני האדם. \r\n21961\r\n מתה הציירת גרנדמה מוזס.אַת גן חיות שלם של היסוסים. את מתחילה להוסיף ברנדי לקפה שלך בבוקר ולהתאהב בקלות רבה מדי. את עושה הפלה.1960.\r\n קיבלת כסף מהצוואה של אבא שלך ומביטוח החיים שלו. את קונה מכונית ושמלת קטיפה ירוקה שלא נחוצה לך. בשבתות את נוהגת שעתיים כדי לפגוש את אמא שלך לארוחת צהריים. היא מציעה לך דברים לכתוב עליהם, דברים ששמעה ברדיו: אישה עם תאומים טלפתיים, אישה בלי כפות רגליים.1959.\r\n בהלוויה היא אומרת, \"היו איתו בעיות, אבל הוא היה אדם נדיב,\" אם כי את יודעת שידו היתה קפוצה כמו של מתאגרף והוא לא היה מסוגל להקשיב לאיש; הפעם היחידה שזכור לך שאהבת אותו היתה הפעם האחת שבה קלט עוקץ של אחת הבדיחות שלך לפני אמך, והרים מבט מכתב-העת המדעי שלו וצהל בקול כענק – שניכם, לשבריר רגע אחד, מסתודדים כמלאכים באמצע החדר ההוא, באור החמים, המשותף, של התבונה.אמרי: \"הוא היה בסדר.\"\"לא טוב שתהיי מרירה,\" אומרת אמך בחדות. \"הוא מימן את ההשכלה הגבוהה שלך ושל אחיך.\" היא מכפתרת את המעיל שלה. \"הוא גם היה האדם הראשון שבודד איזוטופ מסוים של הֵליום, שכחתי מה שמו, אבל הוא היה צריך לזכות בפרס נובל.\" היא מקנחת בעדינות את אפה.אמרי: \"בטח, אמא.\"1958. \r\nבחתונה של אחיך לוקחים את אבא שלך באמבולנס. בת דודה קטנטנה לוחשת בקול לאמה: \"היה לדוד וויל כיף בלב?\" שבעה ימים ברציפות אמרי לאמא שלך דברים בסגנון: \"אני בטוחה שיהיה בסדר,\" ו\"אני אשאר כאן, למה שלא תלכי הביתה ותשני קצת.\"1957.\r\n רקדי קָליפסו עם בנים מקולג' אחר. רחפי על אדי יין בורגונדי ניו יורקי, אבדי את בתולייך, קני את אחת ממכונות הכתיבה החשמליות הניידות הראשונות.1956\r\n. ספרי לאמא שלך על כל הספרים שאת קוראת בקולג'. זה ישמח אותה.1955.\r\n צבעי ציור-לפי-מספרים של אלביס פרסלי. אמרי לאמא שלך שאת מאוהבת בו. היא תניד בראשה.1954\r\n. סלקי סוודר קשמיר מחנות.1954\r\n. עשני סיגריה עם הילארי סווֵדֶלְסון. ספרו זו לזו על ההתאהבויות הנואשות שלכן. הפכו לאחיות בדם.1952\r\n. כשאמא שלך שואלת אותך אם יש בנים נחמדים בחטיבת הביניים, שאלי אותה איך בכלל את אמורה לדעת, הרי את צריכה לחזור בתשע! כל ערב. הגבות שלה יתרוממו כמו מסך תיאטרון. \"יצור מסכן ומעונה שכמותך,\" היא תגיד.אמרי, \"נו מה,\" וטרקי את הדלת.1951.\r\n אמא שלך מספרת לך על המחזור. למחרת היום את מיד מקבלת מחזור. גופך רק חיכה לאישור, לאות. את מתעוררת בבוקר ומרגישה נבוכה.1949.\r\n את לומדת איך לעשות בלונים של מסטיק ולחבר מספרים שליליים.1947.  \r\n המגילות הגנוזות מתגלות.ראית יותר מדי מחזות זמר הוליוודיים. ראית יותר מדי אנשים שרים במקומות ציבוריים, ואת מניחה שגם את יכולה לעשות את זה. התאמני. המורה שואלת אותך שאלה. את עונה בסלסול: \"התשובה למספר שתיים היא שתים-עשרה.\" רוב הכיתה צוחקת עלייך, אם כי יש כאלה שלוטשים עיניים דוממות כיהלומים, מרותקים. בבית אמא שלך מבקשת שתאבקי את השידה שלך. פרצי בוויברטו שאפשר להעביר דרכו משאית. שירי: \"למה אני צריכה לעשות את זה עכשיו,\" וחצי את חדר האוכל בצעדי סטפס. אמא שלך דורשת שתירגעי ותלכי לנוח. צעקי: \"לא אכפת לך ממני! לא אכפת לך ממני בכלל!\"1946. \r\nאחיך משמיע כל היום בגרמופון את \"Shoofly Pie\".שאלי את אמך אם את יכולה ללכת לאֵלן לארוחת ערב. היא תגיד, \"לכי תשאלי את אבא שלך,\" ואת, פוכרת באצבעותיך, יוצאת אל הסלון ומייבבת ליד הכיסא שלו. הוא קורא. טפחי על זרועו. \"אבא? אבא'לה? אבא?\" הוא ממשיך לקרוא בכתב העת המדעי שלו. פכרי עוד יותר באצבעותיך ורוצי חזרה למטבח לספר לאמך. היא נכנסת בסערה לסלון ואומרת, \"למה אתה לא מקשיב אף פעם לילדים שלך כשהם מנסים לדבר אתך?\" את שומעת אותם מתווכחים. לחצי את פנייך לתוך מגבת מטבח, מבוישת; מפחידים אותך זמזום המנוע של המקרר, הטפטוף בכיור המטבח.1945.\r\n אביך חוזר הביתה מהעבודה שלו במלחמה. הוא מרכיב אותך שק קמח על העלים היבשים המצהיבים בחצר שלכם. העין המתה של חלון הצריח, כהה כמו פצע, מתבוננת בך. הוא דוחף אותך באלם על הנדנדה.לאחיך יש חברים חדשים, ההתנהגות שלו מבוגרת ומרוחקת יותר, אפילו כשאתם מחכים ביחד להסעה לבית הספר.את מבלה יותר מדי זמן לבדך. את אומרת לאמא שלך שכאשר תגדלי את תיקחי את התינוקות שלך לאוסטרליה לראות קנגרו.ארבעים אלף איש נהרגים בנגסאקי.1944. \r\nהלבישי וחבקי בובת תינוקת זעירה שקראת לה \"בובה סוּ.\" קחי אותה לכל מקום. לכי לאיבוד בשוק הפירות בווילסון קריק וקראי חרש, \"אמא, איפה את?\" הביטי בילדים האחרים שלוקחים ענבים, ולעולם אל תעזי בעצמך. עינייך הם גרונות כהים, קטנים, ידך אוחזת בבובה סו.1943.\r\n שאלי את אמך על תינוקות. בקשי ממנה להקריא לך רק את הסיפורים על תינוקות. שאלי אותה אם יהיה לה תינוק. שאלי אותה על התינוק שמת. בכי בחיקה.1940\r\n. אחזי בשערה באגרופך. חככי אותו על לחייך.1939.\r\n כמו מתוך קונכייה, כמו מתוך אוזן, כאן את קרובה יותר להבזקי החלומות, לחיים האחרים.יש אוהל של רגליים, ביתוק של עצמויות, שתיכן מתנשמות כסומות. מעבר לכל המבריק והקר היא יודעת מתי את מנסה לדבר איתה, אבל זה משהו שלעולם לא תצליחי להבין באמת.גרמניה פולשת לפולין.הלהיט הגדול של השנה הוא \"Three Little Fishies\" ומישהו, איפשהו, משמיע אותו.",
    "Author": "לורי מור",
    "Introduction-Text": "לורי מור מלמדת את צעדי הריקוד של מה שהוא לכאורה הטבעי מכל, כמניחה כפות רגליים גזורות על הרצפה ואומרת: כך, עמדו כך ועתה זוזו. היא מספקת הוראות למה שלכאורה אין לו כל צורך בהנחיה, למה שאולי קודם לשפה – איך לדבר עם אמך. ההוראות לובשות אופי של צו כללי, מגובות באירועים שהתרחשו בעולם אבל למעשה אין שום אפשרות לעקוב אחריהן, לא כמשתמש פעיל, לא כמבצע או מבצעת. זהו סיפור פרטי מאוד, מקרי כמעט ועל כן גורלי. זהו סיפור שגם אם תעקבי אחר הוראותיו לפרטי פרטים ותיוולדי כמו הגיבורה בשנת 1939 ובשנת 1972 תאפי לראשונה עוגת תפוחים, בכל זאת תשובי ותיכשלי במשימה הבוערת - איך לדבר עם אמך.\r\n\nלא בכדי הסיפור נכתב מן הסוף להתחלה ולו רק כדי ללמדנו שהרצון הכרוך בהתוויית מסלול סדור הוא לעצמו קצת אבסורדי. את המעשה הספרותי כאן אפשר לדמות למנוע שפוך על הקרקע, מנוע של מכונית (או אולי מקצרת דשא) מפורק לחלקיו, יכול להיות שזו בכלל ערכת כימיה ביתית שהתפוצצה בידיים. או לב מלאכותי. עכשיו יש להתחיל ולהרכיב, לחבר בזהירות. אם משהו ישוב ויפעל, אם המעגל החשמלי ייסגר, קרוב לוודאי שהלב יפעם מחוץ למכל. אם יש בכלל מכל בנמצא.\r\n\nהסיפור הזה, שהופיע לראשונה בספר \"עזרה עצמית\", לא היה היחיד בספר שהתחזה למערך של הוראות. איך להיות סופרת, איך להיות האישה האחרת. ההוראות של לורי מור מכניסות סדר במה שאין ולא יהיה בו סדר, הופכות את הכישלון הטבוע מראש למסמך שבאורח מוזר מזמן גם עליצות ותקווה. כאילו בכל קריאה כמוסה ההבטחה, כי אם אחיה את חיי מחדש, ולוּ על ידי הספרות, אם אעקוב אחר ההוראות כולן, אולי הפעם השיחה תהיה אפשרית. ההמהום של האם אל תינוקה יתמזג בטרטור המקרר, הדיבור שאחרי המוות יחבור לדיבור הראשון שאין בו מילים, רק המיה. והוראות שימוש.",
    "Introduction-title": "הקדמה מאת \r\nיערה שחורי",
    "Language": "אנגלית",
    "Translator": "תרגום : ליה נירגד"
}