{
    "Article-name": "העכברה",
    "Article-text": "העכברה ואני התגוררנו בבית-סירה שעגן סמוך לנוטרדאם, במקום שבו נהר הסן מתעקל עד אין קץ, כמו ורידים מסביב לאיי לב העיר פאריס.העכברה היתה אישה קטנה בעלת רגליים דקות, שדיים גדולים ועיניים מפוחדות. היא נעה ממקום למקום בגניבה כשטיפלה בבית הסירה, לפעמים בשתיקה, ולפעמים זימרה לעצמה קטע משיר. שבעה תווים קטנים מתוך איזה שיר עם של מחוז ברטאן שתמיד היה מלווה בקרקוש סירים ומחבתות. היא תמיד התחילה את השיר אבל מעולם לא השלימה אותו, כאילו נגנב מחוּמרת העולם ולעתים הטיל עליה פחד – איזה פחד מפני עונש או מפני סכנה. חדרה היה התא הקטן ביותר על סיפון בית הסירה. המיטה מילאה אותו כליל והותירה רק פינה לשולחן לילה קטן ולקולב בשביל בגדי היומיום שלה – נעלי הבית שלה בגוון עכברי והסוודר והחצאית בגוון עכברי. את בגדי השבת שלה שמרה מתחת למיטה בתיבה, עטופים נייר אריזה דק. כובעה החדש היחיד ורצועה קטנה של פרוות עכבר נשמרו אף הם עטופים בנייר. על השידה שליד המיטה היה תצלום של בעלה לעתיד, לבוש מדי חייל.פחדה הגדול ביותר היה ללכת אל ברז המים בשעת חשיכה. בית הסירה היה קשור סמוך לגשר וברז המים היה מתחת לגשר. שם התרחצו הנוודים וישנו בלילות, או שישבו במעגל, שוחחו ועישנו. במשך היום היתה העכברה מביאה מים בגיגית, והנוודים עזרו לה לשאת אותה בתמורה לפרוסת גבינה, שאריות של יין או חפיסת סבון. היא צחקה ודיברה איתם. אבל ברגע שירד הלילה היא פחדה מפניהם.העכברה הגיחה מתוך תאה הקטן לבושה כולה בתלבושתה העכברית – סוודר, חצאית וסינר בגוון עכברי. היא נעלה נעלי בית רכות ואפורות. תמיד מיהרה בלכתה כאילו היתה נתונה לאיזה איוּם. אם נתפסה אוכלת, השפילה את עיניה וביקשה להסתיר את הצלחת. אם נראתה יוצאת מתאה, הסתירה מיד את מה שהחזיקה, כאילו גנבה. שום רוך לא הצליח לחצות את גבול פחדה של העכברה, שהיה טבוע ממש בעור רגליה הכחושות. כתפיה שחו כאילו המעמסה שעליהן היתה כבדה מנשוא, וכל צליל היה באוזניה צליל אזעקה.ביקשתי לפוגג את פחדה. שוחחתי איתה על ביתה, על משפחתה, על המקומות שעבדה בהם קודם לכן. העכברה השיבה לי בהתחמקות, כאילו חקר אותה בלש. למול כל מחווה של ידידות הפגינה חשדנות, אי-נוחות. כששברה צלחת קוננה: \"הגברת תוריד את זה מהשכר שלי\". כשהבטחתי לה שאינני מאמינה במעשה כזה מפני שהיתה זו תאונה, ותאונה יכולה  באותה מידה לקרות גם לי, היא שתקה.אז קיבלה העכברה מכתב שהביא אותה לידי בכי. חקרתי אותה. היא אמרה: \"אמא שלי רוצה הלוואה מהחסכונות שלי, כי אני חוסכת כדי להינשא. אפסיד את הריבית על הכסף\". הצעתי להלוות לה את הסכום. העכברה הסכימה, אבל נראתה מבולבלת.כשחשבה שהיא לבדה בבית הסירה, היתה העכברה מאושרת.  היא זימרה לעצמה את פתיחת השיר הקטנה שלה שמעולם לא השלימה. לפעמים במקום להטליא את הגרבונים, תפרה בשביל עצמה, לחתונתה.הסערה הראשונה נגרמה בגלל ביצים. העכברה קיבלה תמיד אותו אוכל שאכלתי אני, ולא זכתה ליחס של משרתת צרפתייה. העכברה שמחה לאכול כל דבר, עד ליום אחד שבו לא היה לי די כסף ואמרתי לה:\"היום תביאי רק כמה ביצים ונכין חביתה\". העכברה עמדה נטועה על עומדה, ואימה גדולה נשקפה מעיניה. היא לא אמרה דבר, אבל לא זזה ממקומה. היא היתה חיוורת מאוד, ואז החלה להתייפח. הנחתי את ידי על כתפה ושאלתי אותה מה קרה.\"אוי, גברת\", אמרה העכברה, \"ידעתי שזה לא יחזיק מעמד. אכלנו בשר כל יום, והייתי שמחה כל כך, חשבתי שסוף סוף מצאתי מקום טוב. ועכשיו את מתנהגת בדיוק כמו האחרות. ביצים. אני לא יכולה לאכול ביצים\".\"אבל אם את לא אוהבת ביצים את יכולה לקנות משהו אחר. לא אכפת לי. הזכרתי ביצים רק מפני שאין לי מספיק כסף היום\".\"זה לא שאני לא אוהבת ביצים. תמיד אהבתי ביצים, בבית, בחווה, אכלנו המון ביצים. אבל כשרק הגעתי לפאריס הגברת שעבדתי אצלה היתה כל כך קמצנית – אין לך מושג איך היא היתה. את כל הארונות היא סגרה על מנעול ובריח, היא שקלה את המצרכים, היא ספרה את קוביות הסוכר שאכלתי. היא תמיד נזפה בי שאני אוכלת יותר מדי. היא שלחה אותי לקנות לה בשר מדי יום ביומו, אבל בשבילי תמיד ביצים, ביצים לארוחת צהריים, לארוחת ערב, בכל יום, עד שחליתי נורא. והיום כשאמרת… חשבתי שכל זה מתחיל שוב\".\"את כבר אמורה לדעת שאינני רוצה שתהיי אומללה כאן\".\"אני לא אומללה, גברת. אני מאושרת מאוד כאן, רק לא האמנתי לזה. כל הזמן חשבתי שבטח יש כאן איזו תחבולה, או שאת מעסיקה אותי רק לחודש ומתכננת לזרוק אותי בדיוק לפני חופשת הקיץ כדי שלא תצטרכי לשלם לי תמורת החופשה, ושאני אשאר תקועה בפאריס בקיץ כשאין עבודה, או חשבתי שתפטרי אותי לפני חג-המולד כדי שלא תצטרכי לתת לי מתנה לחג-המולד, כי כל זה קרה לי בעבר. פעם הייתי בבית שלא יכולתי אף פעם לצאת ממנו;  בערבים הייתי צריכה להשגיח על הילד, ובימי ראשון כשכולם יצאו הייתי צריכה להשגיח על הבית\". היא עצרה את דבריה. זה היה כל מה שאמרה למשך שבועות רבים. היא לא הזכירה שוב את הביצים. היא נראתה מפוחדת מעט פחות, אבל מיהרה בלכתה כמו תמיד, ואכלה כאילו פחדה להיתפס בשעת אכילה. ושוב לא הצלחתי לחצות את גבולות פחדה של העכברה. אפילו לא כשנתתי לה מחצית מכרטיס ההגרלה שלי, אפילו לא כשנתתי לה מסגרת לתצלום של בעלה לעתיד, אפילו לא כשנתתי לה נייר כתיבה אחרי שתפסתי אותה גונבת משֶלי.ואז יום אחד עזבתי את הסירה למשך שבוע, והעכברה נותרה לבדה כדי לשמור עליה. בשובי התקשיתי עוד יותר ללכוד את מבטה של העכברה או להצחיק אותה. אישה שטיילה לאורך הרציף עם אהובה איבדה את כובעה. הוא נפל לנהר. היא הקישה על דלתנו ושאלה את העכברה אם תוכל לעלות על הסירה שלנו ולתפוס אותו בעזרת מוט. הוא צף מעברה השני של הסירה. כולם ניסו להגיע אליו דרך החלון. העכברה כמעט נפלה למים בגלל משקל המטאטא וסחף המים. כולם צחקו, והעכברה גם כן. ואז נבהלה מצליל צחוקה שלה ונחפזה משם לעבודתה.עבר חודש ימים. יום אחד טחנה העכברה קפה במטבח ולפתע שמעתי אותה גונחת. מצאתי את העכברה חיוורת מאוד, מתכווצת מרוב כאבים בבטנה. סייעתי לה להגיע לתאה. העכברה אמרה שזה קלקול קיבה, אבל הכאבים החמירו. היא גנחה במשך שעה, ולבסוף שאלה אם אוכל להזמין רופא שהכירה, שגר בסמוך מאוד. אשת הרופא קיבלה את פני. הרופא כבר טיפל בעכברה בעבר, אבל לא מאז שעברה להתגורר על בית סירה. דבר זה מנע מהרופא לבקר אותה משום שהיה \"נכה קשה מהמלחמה\" ובגלל רגל העץ שלו לא היה אפשר לצפות ממנו שיצעד על גבי כבש עץ רעוע לתוך בית סירה מתנודד. זה בלתי אפשרי, חזרה האשה על דבריה. אבל הפצרתי בה. הסברתי שכבש העץ יציב, שיש לו מעקה בצדו האחד, שבית הסירה לא מתנודד אלא אם כן חולפת דוברה אחרת במקום, שהוא עוגן סמוך למדרגות וקל להיכנס אליו. הנהר שקט מאוד היום, ואין כל חשש לתאונה. האישה התרצתה למחצה ונתנה לי חצי הבטחה שהרופא יגיע בתוך שעה.הבטנו מהחלון בהמתנה לבואו, וראינו אותו צולע עד לכבש העץ ומהסס לפניו. ניגשתי וצעדתי עליו בעצמי  כדי להראות לו עד כמה הוא יציב, והוא חצה אותו בצליעה, חוזר ואומר אט אט: \"אני נכה מלחמה קשה, אני לא יכול לטפל באנשים שמתגוררים על בתי סירה\". אבל הוא לא נפל לנהר. הוא נכנס לתא הקטן.העכברה נאלצה לתת כמה הסברים. היא חששה שמא היא בהריון.  היא ניסתה להשתמש במשהו שאחותה סיפרה לה עליו, אמוניה לא מהולה, ועכשיו הכאבים איומים.הרופא טילטל את ראשו. העכברה הייתה צריכה להסיר את השמיכה. היה משונה לראות את העכברה הקטנה כשרגליה הכחושות מורמות אל על.שאלתי אותה מדוע לא סיפרה לי.\"פחדתי שהגברת תזרוק אותי\".\"נהפוך הוא, הייתי עוזרת לך\".העכברה גנחה. הרופא אמר: \"הסתכנת בזיהום חמור. אם זה לא ייצא עכשיו תצטרכי ללכת לבית החולים\".\"אוי לא, אני לא יכולה לעשות את זה. זה ייוודע לאחותי, והיא תכעס עלי נורא, והיא תספר לאמא שלי\".\"אולי זה ייצא מאליו, אבל זה כל מה שאני יכול לעשות. אסור לי להתעסק בדברים כאלה. במקצוע שלי אני חייב להיזהר, לטובתי שלי. הביאי לי מים ומגבת\".הוא רחץ את ידיו בקפידה, וכל העת דיבר על כך שאיננו יכול לחזור, ושאינו מקווה אלא שלא ייגרם לה זיהום. העכברה ישבה כפופה בקצה מיטתה והתבוננה בדאגה ברופא שרחץ את ידיו מכל אחריות. \"נכה המלחמה הקשֶה\" לא הביט בעכברה כביצור אנוש. כל כולו אמר בבירור: את אך ורק משרתת, אך ורק משרתת קטנה, וכמו כל המשרתות את נכנסת לצרה, וזו אשמתך. עכשיו אמר בקול רם: \"אתן המשרתות מסבכות אותנו הרופאים בצרות\".משרחץ את ידיו, צלע על כבש העץ והלך כדי שלא לחזור, ואני חזרתי לתא והתיישבתי על מיטתה של העכברה.\"היית צריכה לשתף אותי בסודך, הייתי עוזרת לך. תשכבי עכשיו בשקט, אני אטפל בך\".\"אל תשלחי אותי לבית החולים, זה ייוודע לאמא שלי. זה קרה רק בגלל שנסעת, ובלילות האלה הייתי לבדי ופחדתי נורא. פחדתי כל כך מהגברים שמתחת לגשר, עד שהרשיתי לבחור שלי לישון כאן, וכך זה קרה, כי פחדתי כל כך\".כך זה אירע לעכברה, רק מתוך בהלה. היא מיהרה אל תוך המלכודת, ונתפסה בה. זו היתה האהבה שידעה העכברה, הרגע הזה של בהלה, בחושך.\"להגיד לך את האמת, גברת, זה לא שווה את זה. אני לא רואה בזה שום דבר. להסתבך בכל הצרות האלה אחר כך, ליפול ככה בפח, ובשביל מה? זה לא משהו יוצא מגדר הרגיל\".\"שכבי בשקט. אחזור אחר כך לבדוק אם יש לך חום\". שעות אחדות לאחר מכן קראה לי העכברה: \"זה קרה, גברת! זה קרה!\"אבל העכברה קדחה והחום טיפס ועלה. היא סבלה מזיהום, ושום רופא לא היה מוכן לבוא לבית הסירה. ברגע ששמעו במה העניין הם סירבו לבוא. במיוחד כשמדובר במשרתת. הדברים האלה קורים לעתים קרובות מדי. עליהן ללמוד, אמרו, לא להיכנס לצרות.הבטחתי לעכברה לדבר עם אחותה ולהמציא סיבה להיעדרה אם תרשה לי לקחת אותה לבית החולים. היא הסכימה ואני הצעתי לארוז לה את המזוודה. למשמע המילה מזוודה החווירה העכברה מאוד. היא שכבה בלי ניע ונראתה מבוהלת יותר מאי פעם. אבל הוצאתי את המזוודה מתחת למיטתה והנחתי אותה לצדה.\"אמרי לי איפה הבגדים שלך. תזדקקי לסבון, מברשת שיניים, מגבת…\"\"גברת…\" היססה העכברה. היא פתחה את השידה הקטנה שלצדה. היא הושיטה לי את כל החפצים שחשבתי שאבדו במרוצת החודש האחרון – הסבון שלי, מברשת השיניים, המגבת, אחת הממחטות שלי, אחת מכריות הפודרה שלי. דברים רבים כל כך, עד שחייכתי. מן המדף צצה אחת החולצות שלי. העמדתי פנים שאינני משגיחה בזה. לחייה של העכברה היו סמוקות מרוב חום. היא ארזה את מזוודתה הקטנה בקפידה. היא ארזה נייר כתיבה לבחור שלה ואת מלאכת הסריגה שלה. היא ביקשה ממני לחפש ספר שרצתה לקחת. זו היתה \"מקראה לילדים\". עשרת העמודים הראשונים התמרטטו מרוב קריאה – הסיפורים על השֶֹה, על הפרה, על הסוס. היא קראה כנראה אותם עמודים עצמם שוב ושוב במשך שנים רבות, כל כך מרוטים היו ואפורים, כמו נעלי הבית שלה. אמרתי לעכברה שאקנה לה זוג נעלי בית חדשות. העכברה הושיטה יד לפנקס התלושים שלה שהיה חבוי מתחת למזרן.\"אל אלוהים, איש לא נתן לך שום דבר מעולם?\"\"לא, גברת\".\"אילו הייתי ענייה ומרותקת למיטה, לא היית קונה לי זוג נעלי בית אם הייתי זקוקה להן?\"הרעיון הזה הבהיל את העכברה יותר מכל. לא היה ביכולתה לדמיין את ההיפוך הזה.\"זה לא אותו הדבר\", אמרה העכברה.נשאו אותה אל מחוץ לבית הסירה. היא נראתה קטנה מאוד. היא התעקשה לחבוש מגבעת, את מגבעת השבת שלה שהוּצאה מתוך קבר נייר האריזה, ואת צווארון הפרווה הזעיר שלה בגוון העכברי של עיניה.בבית החולים סירבו לאשפז אותה.מי הרופא המטפל שלה? אין לה. היא נשואה? לא. מי ביצע את ההפלה? היא לבדה. בזה הם הטילו ספק. הם יעצו לנו לנסות בית חולים אחר. העכברה איבדה דם. החום הגבוה איכל אותה. לקחתי אותה לבית חולים אחר, שם הושיבו אותה על ספסל. העכברה אחזה בחוזקה במזוודתה הקטנה. הם הכבידו עליה בשאלות. מאין היא? איפה עבדה לראשונה? העכברה השיבה בהרכנת ראש. ולאחר מכן? היא לא זוכרת את הכתובת. דבר זה עיכב את השאלון למשך עשר דקות. ולפני כן? העכברה ענתה שוב. היא החזיקה יד אחת על בטנה.\"האישה הזאת מאבדת דם\", מחיתי. \"האם כל השאלות האלה חיוניות?\"טוב, אם היא לא זוכרת את הכתובת השלישית, האם היא זוכרת איפה עבדה לאחר מכן? ולמשך כמה זמן? משך הזמן תמיד היה שנתיים. מדוע? שאל האיש בדלפק. כאילו העובדה שלא נשארה בבית למשך זמן רב יותר היתה דבר מפתיע. חשוד. כאילו היא היתה האשמה.\"את ביצעת את ההפלה, אולי?\" שאל האיש, בפנותו אלי.האישה שדיממה שם על הספסל לא נחשבה בעיניהם כלל – לא העיניים העגולות, הקטנות והלחות, לא רצועת הפרווה המרוטה שסביב צווארה, לא האימה שבה. לא מגבעת השבת החדשה והמזוודה הקרועה עם פיסת חבל במקום ידית. לא פנקס התלושים השמנוני ומכתביו של החייל המהודקים בין דפיה של \"מקראה לילדים\". אפילו לא ההיריון הזה, שהתהווה בחשיכה, מתוך פחד. פעולה של בהלה, של עכבר הנופל במלכודת.",
    "Author": "אנאיס נין",
    "Introduction-Text": "\"העכברה\" התפרסם ב-1944 בתוך קובץ הסיפורים של אנאיס נין \"Under A Glass Bell\", קובץ  שלא תורגם לעברית מעולם. נין שידועה בזכות הכתיבה האירוטית שלה, שנתפשה כפורצת גבולות עבור נשים, מציגה כאן את ההיפך הגמור מאירוטיקה ומהאישה האירוטית. העכברה היא משרתת מפוחדת שמתגוררת עם גבירתה בבית סירה על נהר הסן. את הכינוי \"העכברה\" מעניקה לה \"הגבירה\", בשל הפחדים האינסופים ששולטים בה ומאפיינים אותה ואת התנהגותה – פחד מפיטורים, פחד מהרעת תנאים, פחד מהגברים המסתובבים ליד הנהר. דווקא פחדיה של העכברה הם אלו שמובילים אותה בסוף דרכה, ממש כחיה, אל האירוטיקה, שאותה היא מגדירה \"לא משהו יוצא מגדר הרגיל\", והיא שמובילה אותה אל אובדנה. בתור אישה לא נשואה ממעמד נחות, האירוטיקה עבור גיבורת הסיפור היא דבר מסוכן, שאם לא נזהרים בו אין להיחלץ מתוצאותיו. בתוך התסבוכת שהעכברה נקלעת אליה, גבירתה היא היחידה שמוכנה להאזין לה, ואף לספר את סיפורה ולהוביל בכל הכוח את הניסיון להצלתה, אך בעולם גברי, המסרב בכל תוקף לאפשר לה לשרוד, נראה שגם האישה \"המצילה\" לא תצליח לרגע להפשיט מ\"העכברה\" את כינויה ומעמדה ולא תזכיר אף לא לרגע את שמה האמיתי כדי להפוך אותה לאישה בשר ודם הראויה להצלה.",
    "Introduction-title": "הקדמה מאת \r\nיעל דין בן עברי",
    "Language": "אנגלית",
    "Translator": "תרגום : שירלי אגוזי"
}