{
    "Article-name": "זוג גרבוני משי",
    "Article-text": "מרת סומרז הקטנה מצאה את עצמה יום אחד במפתיע כשברשותה חמישה עשר דולרים. סכום זה נראה לה סכום גדול מאוד, והאופן שבו היה דחוס בתוך ארנק הכסף הישן והמהוה שלה, והתפיח אותו, העניק לה תחושת חשיבות שכמותה לא ידעה זה שנים.שאלת ההשקעה העסיקה אותה מאוד. במשך יום או יומיים התהלכה בהלוך-רוח חולמני למראה, אך לאמיתו של דבר הייתה שקועה בהשערות ובחישובים. היא לא רצתה לפעול בחיפזון, לא רצתה לעשות דבר שתתחרט עליו לאחר מכן. ואולם בשעות הלילה הדוממות, כששכבה ערה וגלגלה תכניות במחשבתה, אז ראתה כמדומה בבהירות את הדרך שבה תוכל לעשות שימוש נאות ומושכל בכסף.דולר או שניים יש להוסיף למחיר ששולם בדרך כלל תמורת הנעליים של ג'ייני, כך מובטח לה שיחזיקו מעמד זמן ניכר, ארוך בהרבה מכפי שהחזיקו בדרך כלל. היא תקנה כך וכך מטרים של אריג כותנה עבה לטובת  חולצות כפתורים חדשות בשביל הבנים ובשביל ג'ייני ומג. קודם לכן היה בדעתה להסתפק בחולצות הישנות באמצעות מלאכת הטלאה מיומנת. מג צריכה לקבל שמלה חדשה. היא ראתה דוגמאות יפהפיות, מציאוֹת של ממש, בחלונות הראווה. ועדיין יישאר מספיק לגרבונים חדשים, שני זוגות בחבילה, וכמה תיקונים זה יחסוך לזמן מה! היא תקנֶה כובעים לבּנים ומגבעות-מלחים לבּנות. החיזיון של אפרוחי הלהקה הקטנה שלה במראה רענן ומצוחצח וחדש, פעם אחת בחייהם, ריגש אותה ועורר בה אי-שקט וציפייה דרוכה.השכנים דיברו לפעמים על \"ימים טובים מאלה\", שמרת סומרז הקטנה ידעה לפני שהעלתה על דעתה כלל ועיקר להיות מרת סומרז. היא עצמה לא הרשתה לעצמה מבט קדורני שכזה לאחור. לא היה לה זמן – ולו שנייה אחת – להקדיש לעבר. צורכי ההווה מילאו את כל כולה. חיזיון של העתיד כמין מפלצת צנומה, אפלולית, החריד אותה לפעמים, אבל למרבה המזל יום המחר לעולם לא מגיע.מרת סומרז הייתה אישה שהכירה בערכן של מציאוֹת; אישה שהייתה מסוגלת לעמוד שעות על שעות ולפלס את דרכה עקב בצד אגודל לעבר חפץ נחשק שנמכר מתחת למחירו. היא ידעה להשתמש במרפקים בעת הצורך; היא למדה ללפות באגרופה פיסת סחורה ולהחזיק בה ולדבוק בה בהתמדה ובנחישות עד שיבוא התור שלה לשלם, ולא חשוב מתי יבוא.אבל ביום ההוא היא הייתה חלשה ועייפה במקצת. היא בלעה ארוחת צהריים קלה… לא! כשחשבה על זה, בתוך האכלת הילדים וסידור הבית, וההכנות לקראת מסע הקניות, שכחה לאכול ארוחת צהריים כלל ועיקר!היא ישבה על כיסא מסתובב מול דלפק שהיה נטוש יחסית, וניסתה לאזור כוחות ואומץ כדי להסתער דרך קהל גדול ולהוט שצר על חומות של בדי כותנה ויריעות פשתן. תחושת רפיון שהסתלקה ממנה זה-כבר השתלטה עליה, והיא השעינה את ידה בלי מטרה על הדלפק. לא היו כפפות על ידיה. אט אט השגיחה שידה נתקלה בדבר מה מרגיע מאוד, נעים מאוד למגע. היא השפילה את מבטה וראתה שידה מונחת על ערימת גרבוני משי. שלט סמוך הכריז שמחירם ירד משני דולרים וחצי לדולר ותשעים ושמונה סנט; ונערה צעירה שעמדה מאחורי הדלפק שאלה אותה אם תרצה לראות את סדרת לבני המשי שלהם. היא חייכה, כאילו התבקשה לראות נזר יהלומים מתוך כוונה לרכוש אותו בסופו של דבר. אבל היא המשיכה למשש את אותם הדברים הרכים, המבריקים, היוקרתיים – עתה בשתי ידיה – הרימה אותם למעלה כדי לראות כיצד הם מתנצנצים וכדי לחוש כיצד הם מחליקים כנחשים בין אצבעותיה.שני כתמים נרגשים עלו לפתע פתאום בלחייה החיוורות. היא נשאה את מבטה אל הנערה.\"את חושבת שיש מאלה במידה שמונה וחצי?\"היו מידה שמונה וחצי בשפע. לאמיתו של דבר, מהמידה הזאת היו יותר מאשר מכל מידה אחרת. הנה זוג בצבע כחול בהיר; היו בצבע לילך, שחורים לגמרי, ובגוני חום שזוף ואפור.  מרת סומרז בחרה זוג גרבונים שחורים והתבוננה בהם ארוכות, בדקדקנות. היא העמידה פנים שהיא בוחנת את המרקם, והזבנית הבטיחה לה שהוא יוצא מהכלל.\"דולר ותשעים ושמונה סנט\", הרהרה בקול . \"טוב, אקח את הזוג הזה\". היא הושיטה לנערה שטר של חמישה דולר וחיכתה לעודף שלה ולחבילה. איזו חבילה קטנה הייתה זו! נראה שהיא הולכת לאיבוד במעמקי תיק הקניות הישן והממורטט שלה.מרת סומרז לא התקדמה אחר כך לעבר דוכן המציאות. היא נכנסה למעלית, והיא הביאה אותה לקומה גבוהה יותר, אל אזור חדרי ההלבשה של הגברות. כאן, בפינה חבויה, היא החליפה את גרבוני הכותנה שלה בגרבוני המשי החדשים שאך זה קנתה. היא לא עברה שום תהליך נפשי מחמיר ולא העלתה נימוקים בינה לבינה, ואף לא ניסתה להסביר לעצמה לשביעות רצונה את המניע לפעולתה. דומה היה שלקחה לעצמה, לעת עתה, הפוגה מהתהליך המייגע והמתיש הזה, והפקירה את עצמה בידי איזה דחף מכני שהנחה את פעולותיה ושיחרר אותה מאחריות.כמה טוב היה מגע המשי החדש לעורה! התחשק לה להישען לאחור בכיסא המרופד ולהתענג מעט על תחושת המותרות שהקנה. היא עשתה זאת זמן מה. אחר כך נעלה שוב את נעליה, גלגלה את גרבוני הכותנה והשליכה אותם לתוך תיקה. לאחר מכן חצתה את הקומה היישר אל מחלקת הנעליים, התיישבה וחיכתה שייגשו למדוד לה מנעלים.היא הייתה בררנית. הזבן לא הצליח לתהות על קנקנה; הוא לא הצליח ליישב את נעליה עם הגרבונים, ולא קל היה להשביע את רצונה. היא הפשילה את שולי שמלתה וסובבה את כפות רגליה לצד אחד ואת ראשה לצד אחר שעה שהביטה במגפיים המחודדים, המצוחצחים. כף רגלה וקרסוליה נראו נאים מאוד. היא לא הצליחה לתפוס שהם שייכים לה ושהם חלק ממנה. היא רצתה משהו משובח ובעל סגנון, כך אמרה לצעיר ששירת אותה, ולא אכפת לה הפרש של דולר או יותר במחיר כל עוד תקבל את מבוקשה.עבר זמן רב מאז מדדה מרת סומרז כפפות. לעתים נדירות, כשקנתה לעצמה זוג, תמיד היו \"במחיר מציאה\", זולות עד כדי כך שהיה זה מופרך ובלתי מתקבל על הדעת לצפות שיתאימו לכף היד.עכשיו הניחה את מרפקה על כרית דלפק הכפפות, וברייה יפת-מראה ונעימת הליכות, עדינה וזריזת מגע, עטתה כפפת עור גדי באורך המרפק על ידה של מרת סומרז. היא החליקה אותה מעל פרק כף היד וכפתרה אותה היטב, ושתיהן שקעו למשך שנייה או שתיים בהתבוננות מלאת התפעלות ביד הקטנה והמתואמת עטוית הכפפה. אבל היו עוד מקומות שאפשר לבזבז בהם כסף.היו ספרים ומגזינים מסודרים בערימה בחלון של דוכן ברחוב, מרחק צעדים אחדים משם. מרת סומרז קנתה שני מגזינים יקרים כמו אלה שהייתה מורגלת בקריאתם בימים שבהם הייתה מורגלת בדברים נעימים אחרים. היא נשאה אותם לא עטופים. היא הרימה את שולי שמלתה כמיטב יכולתה בחצותה את הרחוב. הגרבונים שלה, ומגפיה, והכפפות שהלמו היטב את מידתה חוללו נפלאות ביציבתה, העניקו לה הרגשת ביטחון, תחושת השתייכות להמונים הלבושים-היטב.היא הייתה רעבה מאוד. פעמים אחרות הייתה משקיטה את הכמיהה לאוכל עד שתגיע לביתה שלה, שם הייתה חולטת לעצמה ספל תה ומכרסמת משהו מתוך מה שיש בנמצא. ואולם הדחף שהנחה אותה לא הרשה לה לגלגל במוחה שום מחשבה כזאת.בקרן הרחוב הייתה מסעדה. מעוֹדה לא עברה בדלתותיה; מבחוץ קלטה לפעמים במבטה מפות מבד דמשק צח ונקי ובדולח מנצנץ, ומלצרים רכי-צעד מגישים לאנשים אופנתיים.כשנכנסה, לא עוררה חזותה כל הפתעה ולא תרעומת, כפי שחששה שיקרה. היא התיישבה לבדה בשולחן קטן, ומיד ניגש אליה מלצר קשוב לקבל את הזמנתה. היא לא רצתה מנה גדולה. היא חשקה בדבר מה טעים ויפה – חצי תריסר צדפות, צלע שמנמנה בחרדל, משהו מתוק – פרפה, למשל. כוס יין מן הריין, ואחרי כל זה ספל קטן של קפה שחור.בשעה שחיכתה שישרתו אותה, הסירה את כפפותיה בנחת והניחה אותן לצדה. אז הרימה מגזין ועלעלה בו, לאחר שהפרידה בסכין את הדפים. הכל היה נעים מאוד.  הבד הדמשקאי היה ללא רבב, עוד יותר מכפי שנראה מבעד לחלון, והבדולח היה מנצנץ יותר. היו שם גברות ואדונים שקטים, שלא הבחינו בה, וסעדו את לבם ישובים אל שולחנות קטנים כמו זה שלה. מנגינה רכה ונעימה נשמעה, ורוח קלה נשבה דרך החלון. היא טעמה מעט, והיא קראה מילה או שתיים, והיא לגמה מהיין הענברי והניעה את בהונותיה בתוך גרבוני המשי. למחיר לא הייתה כל חשיבות. היא מנתה את המעות לתוך כף ידו של המלצר והשאירה מטבע נוסף על המגש שלו, והוא מצדו מיהר להשתחוות לפניה כמו שמשתחווים לפני נסיכה מגזע מלכות.עדיין נותר כסף בארנקה, והפיתוי הבא שלה לבש את דמותה של הצגה יומית.היה מאוחר במקצת כשנכנסה לתיאטרון, ההצגה כבר החלה והאולם נראה לה מלא מפה לפה, אבל היו מושבים פנויים פה ושם, וסדרן הנחה אותה אל אחד מהם, בין נשים בלבוש מרהיב שבאו לשם כדי להרוג זמן ולאכול ממתקים ולהציג לראווה את בגדיהן הצעקניים. היו שם רבים אחרים שבאו אך ורק למען ההצגה והמשחק. ייאמר בוודאות שלא היה איש בנוכחים שגישתו לסביבה דמתה לגישתה של  מרת סומרז. היא גרפה לתוכה הכול – את הבמה ואת השחקנים ואת הקהל, בהתרשמות אחת גדולה, וספגה אותה ונהנתה ממנה. היא צחקה מהקומדיה והתייפחה, והיא והאישה בלבוש הצעקני שלצדה התייפחו מן הטרגדיה. והן שוחחו עליה מעט. והאישה בעלת הלבוש הצעקני מחתה את עיניה ומחטה את אפה בריבוע זעיר של תחרה דקה ומבושמת והעבירה למרת סומרז הקטנה את קופסת הממתקים שלה.ההצגה נגמרה, המוסיקה פסקה, הקהל זרם החוצה. זה היה כמו חלום שנגמר. אנשים נפוצו לכל הכיוונים. מרת סומרז הלכה לקרן הרחוב וחיכתה לקרון החשמלית.גבר בעל עיניים ערניות, שישב מולה, חיבב כמדומה את פניה הקטנים והחיוורים. מה שראה בהם התמיה אותו. לאמיתו של דבר, הוא לא ראה ולא כלום – אלא אם כן ניחן בכוחות כישוף שיש בכוחם לזהות כמיהה חריפה, כיסופים עצומים לזה שהחשמלית לא תעצור בשום מקום אף פעם, אלא תמשיך אתה הלאה והלאה לעולם ועד.*דימוי: Gustaf Tenggren",
    "Author": "קייט שופן",
    "Introduction-Text": "מרת סומרז הקטנה מקיצה לחיים ב\"זוג גרבוני משי\", ממש כמו עדנה פונטלייה, גיבורת הנובלה המפורסמת ופורצת הדרך של שופן \"היקיצה\". מרת סומרז הקטנה מתעוררת דווקא, ואולי בכוונה, מתוך רגע קטן של עייפות וחולשה, של חוסר תשומת לב, ברגע שבו \"צורכי ההווה מילאו את כל כולה\" ומפרה את הסדר המוכר, הנהוג והמצופה ממנה בתור אישה ואם בשנת 1897. בסיפור הקטן הזה, וביצירתה בכלל, עוסקת קייט שופן במעמדן של הנשים ובחירותן. בכתיבה  עדינה ופיוטית היא נוברת בקרביים של חיי היומיום הנשיים והאימהיים ומעניקה לגיטימציה יוצאת דופן לזמנה לסירוב לקבל את המוסכמות ולהסכין עמן.",
    "Introduction-title": "הקדמה מאת",
    "Language": "אנגלית",
    "Translator": "תרגום : שירלי אגוזי"
}