{
    "Article-name": "דרמה",
    "Article-text": "\r\n\"פאוול וסיליץ', הגיעה איזו גברת, מבקשת לראות אותך,\" הודיע לוקה. \"שעה שלמה היא מחכה…\"\r\nפאוול וסיליץ' זה עתה סיים את ארוחת הבוקר. כששמע על הגברת עיווה את פניו ואמר:\r\n\"שתלך לעזאזל! תגיד שאני עסוק\".\r\n\"זאת הפעם החמישית שהיא מגיעה, פאוול וסיליץ'. היא הבהירה שהיא מוכרחה לפגוש אותך… היא על סף בכי\".\r\n\"המ… טוב, שתִכנס לחדר העבודה\".\r\nפאוול וסיליץ' לבש בעצלתיים חליפה, נטל נוצה ביד אחת ובשנייה – ספר, ובפנים המעידות על היותו שקוע בעיסוקים ניגש אל חדר העבודה. שם כבר המתינה לו האורחת – גברת שופעת ומדושנת בעלת פנים אדומים ובשרניים, במשקפיים, מראֶהָ מכובד ולבושהּ מהוגן בהפרזה (בשמלתה הותקנה הרחבה אחורית עם ארבעה שנצים, ועל ראשה התנוססה מגבעת גבוהה עם ציפור אדמונית). בראותה את בעל הבית פלבלה בעיניה ושילבה ידיה בתחינה.\r\n\"אתה ודאי לא זוכר אותי\", פתחה בטנור גברי גבוה, בהתרגשות מורגשת. \"אני… היה לי העונג להכיר אותך בבית משפחת חְרוּצְקִי… אני – מוּרַשְׁקִינָה1….\"\r\n\"א-א-אה… הממ… שבי! במה אוכל לסייע?\"\r\n\"הבט, אני… אני…\" המשיכה הגברת בעודה מתיישבת והתרגשותה גוברת.\"אתה לא זוכר אותי… אני – מורשקינה… הבט, אני מעריצה גדולה של הכשרון שלך ותמיד קוראת את המאמרים שלך בעונג… אל תחשוב שאני מתחנפת – חס וחלילה – אני רק מגיבה על שהרווחת ביושר… אני תמיד, תמיד קוראת אותך! עולם הכתיבה, אפשר לומר, לא זר לי. אני עצמי, כלומר, מובן ש… איני מעזה להתכַּנות סופרת, אבל… יש גם טיפת דבש משלי בכוורת… הדפסתי בתקופות שונות שלושה סיפורים לילדים – מובן שלא קראת אותם… תרגמתי הרבה ו… ואחי המנוח עבד ב'עסק'\".2\r\n\"כן, אז… אה… במה אוכל לסייע?\"\r\n\"הבט… (מורשקינה זיגגה מבט והעלתה סומק) אני מודעת לכשרון שלך… להשקפות שלך, פאוול וסיליץ', והייתי מעוניינת לשמוע את דעתך, או, ליתר דיוק… לבקש עצה. אני, עלי לומר לך, pardon pour l’expression3. ילדתי בשעה טובה דרמה, ולפני שאשלח אותה לוועדת הצנזורה, רציתי לקבל את התרשמותך.\r\nמורשקינה פשפשה בשמלתה בעצבנות, בהבעת ציפור לכודה, ושלפה מחברת רחבה ועבת-כרס.\r\nפאוול וסיליץ' אהב רק את מאמריו שלו. כְּתָבִים זרים, שנאלץ לקרוא או לשמוע, עשו עליו תמיד רושם של קנה תותח המופנה היישר לפרצופו. בראותו את המחברת נבהל ואמר חיש מהר:\r\n\"טוב, תשאירי… אני אקרא\".\r\n\"פאוול וסיליץ'!\" אמרה מורשקינה בהתרפקות, בעודה מתרוממת וסופקת ידיה בתחינה. \"אני יודעת שאתה עסוק… כל דקה יקרה לך מפז, ואני יודעת שבלבך אתה שולח אותי עכשיו לעזאזל, אבל… עשה עמי חסד, הרשה לי לקרוא עכשיו באוזניך את הדרמה שכתבתי… תהיה נחמד!\r\n\"הייתי שמח מאוד…\" מלמל פאוול וסיליץ', \"אבל, גברתי, אני… אני עסוק… אני עוד מעט… חייב לצאת\".\r\n\"פאוול וסיליץ'!\" גנחה האדונית ועיניה נמלאו דמעות. \"אני מבקשת ממך קורבן! אני חוצפנית, מטרידנית, אבל נסה להפגין גדלוּת נפש! אני נוסעת מחר לקאזאן, והייתי רוצה לשמוע את דעתך היום. הענק לי חצי שעה מזמנך… חצי שעה בלבד! אני מתחננת!\"\r\nפאוול וסיליץ' היה סמרטוט בנשמתו ולא ידע לסרב. כשהיה נדמה לו שהאדונית עומדת לפרוץ בבכי ולרדת על ברכיה, הוא התבלבל ומלמל בפיזור דעת:\r\n\"נו, טוב, הואילי… אני אקשיב… חצי שעה, אני מוכן\".\r\nמורשקינה צווחה בשמחה, הסירה את המגבעת, התיישבה והתחילה לקרוא. תחילה סיפרה כיצד המשרת והמשרתת מצחצחים חדר אורחים גדול ומשוחחים ארוכות על הגברת אנה סרגייבנה, שיסדה בכפר בית-ספר ובית-חולים. כשהמשרת יצא, המשרתת פצחה במונולוג על כך שההשכלה היא אור והבורות – חושך. אחר-כך החזירה מורשקינה את המשרת לחדר האורחים והכריחה אותו לגולל מונולוג ארוך על האדון הגנרל שלא מקבל את תירוצי בתו ומתכנן להשיא אותה לאציל נמוך דרגה ובעל ממון ומגיע למסקנה שגאולת העם נעוצה בנוכלות מופתית. לאחר מכן, כשהמשרתים יוצאים, מופיעה גברת המודיעה לקהל שלא ישנה כל הלילה מכיוון שהרהרה בוולנטין איוונוביץ', בנו של המורה העני, שמסייע לאביו החולה ללא כל תמורה. ולנטין חקר את כל המדעים כולם, אך אינו מאמין לא בחברוּת, גם לא באהבה, ובהיותו משולל מטרה בחייו הוא משתוקק למות, ומשום כך היא, הגברת, מוכרחה להצילו.\r\nפאוול וסיליץ' הקשיב ונזכר בעצב בספרו שלו. הוא הפנה מבט כעוס אל מורשקינה וחש כיצד חובט הטנור הגברי שלה על עור התוף שלו, לא הבין דבר וחשב: \"השד הביא אותך אלי… רק השטויות האלה היו חסרות לי!.. מה אני אשם שכתבת דרמה? אלוהים, כמה שהמחברת הזאת עבה! איזה עונש!\"\r\nפאוול וסיליץ' הביט על הקיר שעליו התנוסס דיוקן אשתו ונזכר שאשתו ביקשה ממנו לקנות ולהביא אל בית הקיץ ארבעה מטרים של סרטי בד מקושטים, חריץ גבינה ומשחת שיניים.\r\n\"אסור לי לאבד את דוגמת הבד\", חשב. \"לאן דחפתי אותה? אולי בג'קט הכחול… זבובים מנוולים הספיקו בכל זאת לנקד את דיוקן אשתו. אני חייב להורות לאולגה לנקות את הזכוכית… היא כבר בתמונה 12, זה אומר שתיכף סוף המערכה הראשונה. הייתכן שבחום כמו זה, ועוד עם הררי משמנים כמו שיש לבהמה הזאת, אפשר בכלל לקבל השראה? במקום לכתוב דרמות, מוטב שהיית בולעת מרק אוֹקְרוֹשְׁקָה4 קר ונרדמת במזווה…\"\r\n\"האם אינך סבור שהמונולוג הזה ארוך מעט?\" שאלה לפתע מורשקינה והרימה את עיניה.\r\nפאוול וסיליץ' לא הקשיב למונולוג. הוא התבלבל ואמר בנימה מלאת אשמה, כמו לא הגברת אלא הוא עצמו כתב את המונולוג הזה:\r\n\"לא, לא, בכלל לא… נחמד מאוד…\"\r\nמורשקינה זרחה מאושר והמשיכה לקרוא:\r\n\"אנה.            האנליזה חיסלה אותך. מוקדם מדי הפסקת להקשיב ללבך וסמכת על קול ההיגיון.\r\nולנטין.          מה זה לב? זה מושג אנטומי. אני לא מקבל אותו כאיבר סמלי המייצג את הרגשות.\r\nאנה (נבוכה).    ואהבה? גם היא מוצר של שילוב רעיונות? אמור לי בכנות: אהבת פעם?\r\nולנטין (מריר).  בל נחטט בפצעים ישנים שטרם הגלידו. (פאוזה) במה את מהרהרת?\r\nאנה.             נדמה לי שאינך מאושר\".\r\nבמהלך התמונה ה-16 פיהק פאוול וסיליץ' ובשגגה הפיק בשיניו צליל, הדומה לזה שמשמיעים כלבים כשהם לוכדים זבובים. הוא נבהל מהצליל הבלתי מהוגן וכדי להסוותו שיווה לפניו הבעת התמוגגת מלאת ריכוז.\r\n\"תמונה 17… מתי הסוף?\" חשב. \"הו, אלוהים שישמור! אם העינוי הזה יימשך עשר דקות נוספות, אני אצרח הצילו… בלתי נסבל!\"\r\nאך הנה לבסוף הגבירה הגברת את קצב הקריאה והרימה את קולה וקראה: \"מסך!\"\r\nפאוול וסיליץ' נאנח בהקלה והתכוון להתרומם, אך מורשקינה מיד העבירה עמוד והמשיכה לקרוא.\r\n\"מערכה שנייה. על הבמה – שביל בכפר. מימין: בית-ספר, משמאל: בית-חולים. על המדרגות לבית-החולים יושבים כפריים וכפריות\".\r\n\"סליחה…\" קטע אותה פאוול וסיליץ', \"כמה מערכות בסך הכול?\"\r\n\"חמש\", ענתה מורשקינה ומיד המשיכה במהרה, כמתוך חשש שהמאזין יקום וילך: \"מחלון בית-הספר מביט ולנטין. בעומק הבמה כפריים נושאים זוטות אל בית המרזח\".\r\nכמובל לגרדום היודע שאין סיכוי לחנינה המתין פאוול וסיליץ' לסוף, משולל כל תקווה, ורק ניסה שעפעפיו לא ידבקו זה לזה ושהבעת הריכוז לא תִשמט מפניו… העתיד, שבו תסיים האדונית את הדרמה ותלך, נראה כל כך רחוק בעיני רוחו, שהוא אפילו לא חשב עליו.\r\n\"טרו-טו-טו…\" נשמע קולה של מורשקינה באוזניו.\"טרו-טו-טו… זזז…\"\r\n\"שכחתי לשתות אבקת סודה\", חשב. \"על מה אני בעצם? כן, על הסודה… יש סיכוי גבוה שאני סובל מדלקת בקיבה… מפליא: סמירנובסקי יום שלם בולע וודקה ואין לו אפילו צרבת… ציפור קטנה התיישבה על החלון… דרור…\"\r\nפאוול וסיליץ' השתדל לגבור על הכוח המדביק את עפעפיו, פיהק בלי לפתוח את הפה והביט במורשקינה. דמותה התערפלה, התנדנדה למול עיניו, ראשה התפצל לשלושה ונתקע בתקרה…\r\n\"ולנטין.                   לא, תרשי לי לנסוע מפה…\r\nאנה (בפחד).              למה?\r\nולנטין (הצידה).          היא החווירה! (לאנה) אל תכריחי אותי להסביר מה הסיבה. אני אמות לפני שתגלי את האמת.\r\nאנה (בתום פאוזה).      אתה לא יכול לעזוב…\"\r\nמורשקינה הלכה ותפחה, הלכה והתנפחה ונמהלה באוויר האפור שבחדר העבודה. רק פיה הנע נראה לבדו. אחר כך היא קמה לפתע, קטנה כמו בקבוק, התנודדה, והתרחקה עם השולחן אל עומק החדר…\r\n\"ולנטין (עם אנה בזרועותיו). את הקמת אותי לתחייה, הצבעת על מטרת החיים! את חידשת אותי, כמו שגשם אביבי מחדש את האדמה המתעוררת! אבל… זה מאוחר, מאוחר מדי! תוגה חשׂוכת מרפא מנקבת את חזי…\"\r\nפאוול וסיליץ' נרעד ונעץ במורשקינה עיניים אטומות מתשישות. במשך דקה בהה בה ללא ניע, כאוויל…\r\n\"תמונה 11. אותן דמויות. הברון ושוטר בליווי עדים…\r\nולנטין.          קחו אותי!\r\nאנה.             אני שלו! קחו גם אותי! כן, קחו גם אותי! אני אוהבת אותו, אוהבת, יותר מאשר את החיים!\r\nברון.             אנה סרגייבנה, אם את עושה את זה, את הורגת את אבא שלך…\"\r\nמורשקינה שוב החלה לתפוח… פאוול וסיליץ' בחן זאת בפראות והתרומם, צרח בקול עמוק ולא טבעי, נטל את משקולת הנייר הכבדה מהשולחן ובלי להכיר במעשיו הנחית אותה בכל הכוח על ראשה של מורשקינה…\r\n\"הַסגירו אותי, רצחתי אותה!\" הוא אמר כעבור דקה למשרתים שהגיעו בריצה.\r\nהמושבעים הסכימו פה אחד שהוא זכאי.\r\n∗הסיפור לקוח מתוך \"מהתלות\", מאת אנטון צ'כוב, תירגם מרוסית רועי חן, הוצאת כרמל, 2016\r\n*דימוי: יוג'ניה לולי",
    "Author": "אנטון צ'כוב",
    "Introduction-Text": "\r\nהגב' מוּרַשְׁקִינָה (מלשון \"מורשקי\", צמרמורת) היא מחזאית מתחילה המבקשת לקרוא מחזה פרי עטה באוזני פאוול וסיליץ', סופר בעל שם. על פי שמה כבר ברור לכם מה חש המאזין בעת הקריאה. המיניאטורה הקומית \"דרמה\" פורסמה לראשונה ב-1887 בכתב העת \"רסיסים\" תחת שם העט א.צ'כונטה. היה זה רק אחד משלל כינוייו של המחבר (איש ללא טחול, משורר פרוזאי, אחיו של אחי, ורופא בלי פציינטים (צ'כוב עצמו היה רופא מוסמך). הטקסט נכתב על ידי צ'כוב הצעיר, פיליטוניסט מבריק, מחברן של \"מהתלות\" (מחזות קצרים) ושל סיפורים קצרים שזיכו אותו בתהילה. לב טולסטוי אהב את הסיפור הזה במיוחד ואף \"סיפר אותו אינספור פעמים ותמיד צחק מכל הלב\". בשנה שבה כתב את הסיפור, יצא לדרך כמחזאי \"רציני\" וכתב את המחזה הגדול הראשון שלו \"איוונוב\". שייקספיר כתב כי \"כל העולם במה וכל האנשים אינם אלא שחקנים\", זה מדויק, אלא שחלק מהשחקנים המופיעים על במת העולם – הם גם מחזאים בנוסף. ולא כולם מוצלחים או רברבנים כמו צ'כוב הצעיר. ראו מקרה מורשקינה...",
    "Introduction-title": "הקדמה מאת רועי חן",
    "Language": "רוסית",
    "Translator": "רועי חן"
}