{
    "Article-name": "כמו פנלופה",
    "Article-text": "\r\nהיה היתה בחורה, בחורה רגילה בלי שום ייחוד, שאיש לא התעניין בה חוץ מאמא שלה. איש לא שם לב אליה ולא העניק לה זרי פרחים במתנה (זרים מאמא ביום הולדת לא נחשבים). הבחורה התרגלה לזה. היא היתה גמלונית, גבוהה מדי, אבל לא כמו דוגמנית – משהו היה חסר בה.\r\nניכר בה איזה איפוק אופייני, אפילו נוקשות מסוימת. היא למדה באוניברסיטה עלומה בפקולטה ל\"מדעי העצים והמקלות\", כפי שכינתה אותה בעצמה. פשוט היה הרבה יותר קל להתקבל לשם, ללימודים בחינם. בהמשך דרכה היתה הבחורה הבלתי נראית שלנו אמורה ללכת לאיבוד במעבה היער, לעבוד בספירת מלאי העצים והמקלות ולשבת במשרד כלשהו, למלא טפסים.\r\nבינתיים היא גרה עם אמא שלה בדירתן הקטנה בבניין \"רכבת\", בקומה רביעית. הכול היה כמו אצל כולם, הישרדות רגילה, פרט לדירה אחת מתחתיהן שהיתה כמו מערה מפחידה – גרה שם משפחה של שודדים אמיתיים, והם הטילו אימה על כל השכנים. התנהלו שם מלחמות בלתי פוסקות, ואפילו הקירות והרצפה רעדו מהדפיקות ומהרעש האיום. בכל פעם שחלפה הבחורה על פני דלת הברזל החבוטה של הדירה הזאת בדרכה למעלה, פעם לבּהּ בחוזקה. בעלת הדירה ומשפחתה הסוערת חגגו ללא הפסקה את השמחות היומיומיות של החיים, ולעתים נשפך הקרנבל המטורף הזה, כמו מתוך מטחנת בשר, אל חדר המדרגות, עם השירים והקטטות והצרחות \"הצילו, הורגים!\"\r\nהבחורה פחדה מהם, וגם ברחוב היא פחדה מכולם. היא לבשה בגדים כהים ככל האפשר, משכה את כובעה עד הגבות והשתופפה בהליכתה. הרי נאלצה לשוב הביתה בשעה מאוחרת מקורסים לשפות זרות. באוניברסיטת המקלות שלהם הציעו לימודים כאלה לא ביוקר, כנראה מתוך מחשבה על התרחבות גלובלית של הסחר ביערות המולדת ומכירתם מעבר לגבולותיה. הבחורה קיבלה את מתת הגורל שהוענקה לה במלוא הרצינות ולמדה אנגלית בכל דקה פנויה. אמא שלה עזרה לה, היא סיפרה על שיטת הלימוד של סבא לנין: בהתחלה היה אותו לנין מסתורי מתרגם חצי עמוד לרוסית ומיד מעתיק את קטע הטקסט שתורגם בחזרה לשפה הזרה. השיטה הנ\"ל אכן הועילה לבחורה שלנו, שקראו לה אוֹקְסָנָה. השם שלה היה חגיגי ויפה, אבל היא עצמה חשבה שהיא לא הולמת אותו, שהיה מתאים לה יותר שם פשוט כמו \"לֵנָה\" או \"טַנְיָה\". או במקרה הגרוע, \"קְסֵנִיָיה\" הכנסייתי.\r\nאוֹקְסָנָה השקיעה עמל רב בתרגום טקסטים מתחום תעשיית היערות משפה אחת לאחרת ובחזרה. היא שיננה את השמות האנגלים לסוגי העצים, כל אותם \"אלונים\" (oaks), \"לִבְנים\" (birches) ו\"ערבות\" (willows), וגם חיפשה מונחים נדירים עבור דוברי אנגלית, כמו \"הֲשָׁטָה\", \"גדיעה\" ו\"בירוא יערות\". נדמה היה שהכינו את התלמידים לעבודת פרך ביערות אנגליה, לעתיד של השטת בולי עץ על התמזה, לא פחות. גם בלעדינו יש שם אבטלה, רטנו המשתתפים האחרים בקורסים האלה, שרצו להשתלט קודם כול על השפה המדוברת.\r\nאמא של אוֹקְסָנָה היתה בינתיים מחוסרת עבודה, אף על פי שכבר ויתרה על היומרה להיות עורכת וחיפשה אפילו משרה של מגיהה. היא ניסתה לענות למודעות דרושים, והציעו לה כתבי יד לעריכה בתור עבודת ניסיון. הדרישה היתה לבצע את העבודה מהר, בתוך שבועיים. במקרה הראשון  קיבלה תרגום של רומן בשני כרכים, אחר כך מותחן פנטזיה של סופרת אחת משלנו, חמש מאות עמודים באותיות דפוס זעירות, ולבסוף תרגום של ספר לימוד בפרמקולוגיה, חלק ראשון ושני. בהתחלה צחקה אמא של אוקסנה תוך כדי עבודה על הטקסטים, וציטטה את המקומות המוצלחים ביותר באוזני אוקסנה (בייחוד הצטיין מותחן הפנטזיה, שהיו בו ביטויים כמו \"ברחוב עברה עוברת אורח\" ו\"הוא התיישב על הכיסא אל השולחן\"). אחר כך הקיזה אמא שלה דם, לא ישנה לילות שלמים, תיקנה הכול עד אחרוני הפסיקים, איך לא. לאחר מכן נאלצה בכל פעם להשיג בטלפון את מזמיני העבודה ולשמוע את אותה תשובה מהמזכירות שלהם: \"תודה, לא עברת את תקופת הניסיון\". אוקסנה התייחסה להוצאות האלה באיבה משום שחשדה, ובצדק, שבצורה כזאת מספקים להן עריכה מקצועית בחינם. אמא שלה, לעומת זאת, הצרה על כך שהידרדרה ברמתה המקצועית.\r\nכדי להתפרנס איכשהו מצאה אמא של אוקסנה, נִינָה סֶרְגֵיֵיבְנָה, עבודה בתור שומרת ומנקה במרכז לימודי כלשהו לילדים, והעבירה שם את זמנה ליד הכניסה, בחדרון עשוי דיקט, בחברת כלבת שמירה מפוטמת, שבעיקר שכבה על שמיכה עבה ונבחה בעצבנות בתגובה על כל הרמת קול של המורים במהלך ההוראה. \"ועכשיו ילדים, תסתכלו עלי, ע-לי אני אומר!\" \"רררף-הבבב!\"\r\nאחר כך אפילו שגרת החיים הזאת, הצנועה והלא משופעת בשמחות, השתנתה לרעה ובחדות: ערב בהיר אחד צלצל הטלפון והמרכזנית אמרה: \"דַבּרו עם פּוֹלְטָבָה\". התברר שזאת היתה אמו של בעלה הראשון של נִינָה סֶרְגֵיֵיבְנָה, שנספה עוד בצעירותו, כלומר, חמותה לשעבר מאוקראינה. דמעות רבות הן הזילו יחד, ומדי פעם היתה מבקרת את כלתה לשעבר, גם אחרי שהתחתנה וילדה את אוֹקְסָנוֹצְ'קָה. לכבוד אותו מאורע משמח הטריחה את עצמה אז קְלַוְודִיָה אִיבָנוֹבְנָה ובאה למוסקבה, והביאה איתה בתור מתנה תרמיל מלא בבגדי בנים שתמיד נקנו \"לעתיד לבוא\", ואת היקר מכול – שמיכה שהיתה שייכת לנכדה בן העשר, מִישָׁה. כי אם כל זה לא מספיק, קלוודיה איבנובנה איבדה אחר כך גם את בנה השני, הנהג, ובנו מישה נשאר לגור אצלה כיוון שאמו, אם אפשר לכנות אותה כך, התחתנה עד מהרה ונסעה עם בעלה מכל המקומות דווקא למולדתו ההיסטורית, ישראל. מישָׁה, שכבר היה אז בן ארבע עשרה, סירב בתוקף להגר עמה לשם – פה החברים שלו, בית-הספר – ונשאר עם קְלָווֹצְ'קָה סבתו. שנים רבות לאחר מכן עוד נאלצה אוקסנה הקטנה ללבוש חולצות של בנים שנתפרו מחדש ואפילו את מקטורן האזמרגד החגיגי, תפוח הכתפיים של מישה, עניין שגרם לה לבכות. זה היה הסיפור המשפחתי המורכב שעמד מאחורי אותה שיחת טלפון לילית. אוקסנה לא סבלה את המישה הזה, שמעולם לא ראתה, ושמשום מה תמיד הלבישו אותו במכנסי צמר מגרדים בצבע ירוק או חום.\r\nהחמות לשעבר בישרה לנינה סרגייבנה שאיימו לרצוח את מישה משום שיש לו חובות, לקחו לו הכול, את החברה שלו רשמו על שמם, והיא נאלצה למכור למענו את דירתה ולעבור לגור בדצ'ה. הבית שם עשוי דיקט, ונוסף לכול, הוועד ניתק את המים ואת החשמל, מישהו השליך אשפה אל תוך הבאר, עצי ההסקה נגמרו, היא נאלצה לאסוף זרדים ברחובות, אבל הזרדים היו לחים ואי-אפשר היה להבעיר אותם. קור אימים שם בחודש דצמבר, הרי השלג התחיל לרדת, קשקשה הזקנה בקול חדגוני, הגעתי לעיר, קיבלתי את הפנסיה, לבית הקודם שלי חששתי ללכת. מישה אמר, ייקחו אותך בתור בת ערובה, שבי בשקט. אכלתי בבית קפה מרק כרוב ואטריות, ביקשו על זה הרבה כסף. לאחר מכן איחלה הקשישה בקולה החדגוני לנינוצ'קה ולאוקסנוצ'קה הרבה אושר בשנה החדשה הממשמשת ובאה, והשתתקה. אז כחכחה אמא של אוקסנה בגרונה והזמינה את קלווצ'קה לבוא, הכתיבה לה את הכתובת (בתא הטלפון התחוללה מהומה, הקשישה נזקקה לנייר ולעט), ואחר כך ביקשה נינה סרגייבנה בענייניות שתצלצל שוב ותודיע את מספר הרכבת ואת זמן ההגעה. לאחר מכן הניחה את השפופרת והביטה בחלל בעיניים פעורות, שהיו גדולות בלאו הכי. בתה הארוכה והגמלונית ישבה ללא ניע.\r\n\"הנה זה מתחיל,\" אמרה אחרי הפוגה ארוכה.\r\nאוקסנה, שהתרגלה לנטייה הבלתי פוסקת וקלת הדעת של אמה להגיש עזרה ללא מחשבה וללא הבחנה, אפילו לא הופתעה. רק אתמול אירע מקרה אחרון מהסוג הזה, ליד תחנת הרכבת \"בלארוס\", כשירד שלג. האם היתה בדרכה חזרה הביתה, אחרי שעזבה את ביתן השמירה שלה ואת הכלבה, עייפה ושקועה במחשבות מצערות על חייה המקצועיים כעורכת, שהובילו אותה בסופו של דבר לקריירה של שוטפת רצפות. לאחר מכן, לפי מילותיה-שלה, ראתה לפניה על הגשר אישה בגיל העמידה, שהליכתה היתה זקופה מאוד. היא התקדמה בראש מורם ולא מכוסה, ועל הראש הזה, על ערימת שיער אסופה לפקעת, נחה שכבת שלג די צפופה. כמו על אנדרטה, חשבה נינה סרגייבנה. וכשעקפה את היצור האנושי הבלתי רגיל, לא התאפקה ונעצה מבט בפרופיל האבן שלו (כך התבטאה נינה ס.). מלפנים ראתה שזו סתם דודה רגילה ומיהרה אל הרכבת התחתית החמימה, מפני שקפאה מקור. אבל האישה ההיא השיגה אותה עד מהרה ושאלה: \"את נוסעת למינסק?\" אחרי שקיבלה תשובה שלילית, התחילה לספר שהיא צריכה להגיע למינסק, אבל אין לה כסף. רימו אותה, אמרה אנדרטת האבן עם השלג על הקודקוד, היו אמורים להביא לה כסף לתחנת הרכבת ולא הביאו, ובטלפון אין תשובה. היא עצמה מבלארוס והביאה קרמים ושמפו בלארוסיים למכירה. אבל לא נתנו לה כסף. האנדרטה אפילו הציגה דרכון בלארוסי. אין כסף לדרך חזרה, אמרה האנדרטה הקפואה, כיוון שהיו אמורים להביא כסף לתחנת הרכבת ולא הביאו. בדרכון הופיע השם \"גָנָה\", נינה סרגייבנה זכרה את הפרט הזה משום מה. היא הציעה לגָנָה הזאת ללוות אותה לרכבת התחתית, כי קר בחוץ. בהגיען לשם התחילה האנדרטה להאט ושאלה במרירות: \"את רוצה להסגיר אותי לשוטרים?\" נינה סרגייבנה ענתה \"לא\", ופתאום שמה לב שליד הרכבת התחתית באמת עמדו שוטרים, בקבוצות של שניים – שלושה. היא הבינה שגנה הזאת אינה רשומה כתושבת מוסקבה, ובאמת יכולים לעצור אותה, ומתוך איזו תחושת אשמה הסתירה אותה בגופה מפני החזירים. ברכבת התחתית שאלה נינה כמה כסף דרוש לה. גנה נבהלה והתחילה למלמל \"שלוש מאות אלף\", אחר כך אמרה \"חמש מאות אלף\", התבלבלה לגמרי, חישבה משהו בראש ואז פלטה \"שלוש מאות רובל\". נינה סרגייבנה הוציאה כסף מתוך הארנק ונתנה אותו לגנה האומללה, וההיא רצתה פתאום לדעת את הכתובת, כדי לשלוח את החוב, ואז שאלה איפה כאן השירותים וכמה עולה להשתמש בהם. היא היתה, מה שנקרא, לגמרי לא בעניינים. \"קוראים לי אנה,\" אמרה פתאום. נינה סרגייבנה הוסיפה לקצבה שכבר נתנה לה עוד עשירייה, בשביל השירותים, והוציאה מתוך שקית, כיכר לחם שקנתה לארוחת ערב.\r\nשלוש מאות רובל – היה זה שליש ממה שנשאר מהקִצבָּה של נינה סרגייבנה לחודש שלם, לאחר תשלום שכר הדירה. מזל שהאנדרטה לא ביקשה חמש מאות רובל, אמא של אוקסנה היתה נותנת גם את זה.\r\nכך שאמא של אוקסנה היתה חתיכת טיפוס, אין מה לומר, עם עיניה הפעורות לרווחה ואמונהּ המלא בכל תלונה שהשמיעו באוזניה – היא חשה לעזרה אפילו בלי שהתבקשה.\r\nבקיצור, כעבור יום הן פגשו בתחנת הרכבת \"קייב\" את קְלַוְודִיָה אִיבָנוֹבְנָה, קשישה חמורת סבר בעלת עיניים שחורות, יבשות, יוקדות ומלאות יגון. היא היתה לבושה יותר גרוע מהומלסית, באיזה מעיל אשפתות מלוכלך. מהנכד מישה, כפי שהתברר, לא הגיעו שום בשורות. במצב ישיבה נראתה קלוודיה כמו פסל של קדושה עשוי עץ (לאוקסנה היה בילדותה ספר נפלא על פיסול בעץ בפֶּרְם). נינה סרגייבנה השכיבה אותה לישון על הספה הנפתחת הרחבה, וחָלְקה אותה איתה (בחדרון הקטן לא היה יותר מקום). כל חפציה היו התרמיל המוכר המסמורטט, שהכיל את בגדיה מהדצ'ה (טרנינג לחריש ולניכוש עשבים, חולצות גברים ואיזה מעיל מלחים אקראי), שתי איקונות מקרטון ושק תפוחים. הנכד מישה לא המליץ לקלווצ'קה לחזור לדירתה בשום מועד כדי לקחת בגדים, ולכן בכלל לא היו לה בגדי חורף. היא מיקמה את האיקונות מאחורי הזכוכית של ארון הספרים, והיתה בטוחה שהיא מתפללת בלי שירגישו. קלווצ'קה הציצה באיקונות שוב ושוב ושלחה אליהן מבטים יוקדים מכל מקום, אפילו מבעד לקיר המטבח. את התפוחים, שהיו קטנים וחמוצים, אף אחד לא אכל, וקלווצ'קה הניחה אותם מתחת לשולחן המטבח להירקב, בלי להוציאם מתוך השק. קלווצ'קה היתה משוכנעת שאלה תפוחי חורף והם עוד יבשילו, בדיוק לקראת חג השנה החדשה. הם היו הנדוניה היחידה שהביאה איתה מחלקת הדצ'ה.\r\nבינתיים התחילה נינה סרגייבנה להתרוצץ וחידשה קשר טלפוני עם חברה נשכחת למחצה מנופש משותף, שאחרי פרישתה לגמלאות עסקה בפעילות צדקה. נינה ס' סיפרה לה על הגולה חסרת הבית, האישה התרשמה מהסיפור ונתנה הוראה להגיע בשעה מסוימת למקום מסוים בטָגַנְקָה. התברר שזאת חנות יד שנייה, וממנה הובילו את נ\"ס לאיזה מחסן צדקה למעוטי יכולת, והיא הביאה משם לא רק מעיל ראוי לשמו ושני חלוקים חמים לקלווצ'קה, אלא גם איזה וילון רחב בגון תפוז עם ברק זהבהב: משי קל, אם לשפוט לפי המראה.\r\n\"בשביל מה את מביאה סחבות, חסרים לנו סמרטוטים?\" שאלה אוקסנה הנוקשה.\r\n\"הציעו לי, אז לקחתי.\"\r\n\"בד סינתטי,\" אמרה אוקסנה, שבנוקשותה חשדה בכוונות של אמא שלה. בחדרון הסמוך, מתחת לשולחן, עמדה מוכנה לשימוש מכונת התפירה זינגר משנת תרפפ\"ו, בתוך תיבת עץ מהגוני משובצת פנינה, מה שנקרא אינְטַרְסִיָה (הניסוח של נינה ס').\r\n\"משי, משי,\" ענתה נינה ס' בשאננות.\r\nבהמשך סיפרה קלווצ'קה בחוסר רצון, שלנכד שלה היה בית דפוס שהדפיס בו לוחות שנה, הוא הימר על מונוגרפיה של צייר מוסקבאי אחד, רצה להרוויח בעיר הבירה, הצייר שכנע אותו שהוא באופנה, אבל המהדורה לא נמכרה וכו'. הוא נכנס לחובות בגלל הנייר ובגלל ההדפסה והסתבך עם השוק האפור, שלחו אליו מטלטלים.\r\n\"את מי?\" שאלה נינה ס'.\r\n\" הרי אומרים לך, מטלטלים. הם מטלטלים את החובות מהחייב,\" הסבירה קלווצ'קה.\r\nאוקסנה עזבה בינתיים את לימודי הבוקר באוניברסיטת העצים שלה והתקבלה לעבודה בחברה לעיצוב נוף (תחום קרוב לעצים ולמקלות). שילמו שם מעט, אבל אוקסנה היתה עובדת חרוצה, ישבה שעות רכונה על ניירות ומילאה בלי למחות אחר כל הוראותיהן של בעלת החברה ושל רואת החשבון, אף שבבית ניסתה לקטר. נינה סרגייבנה, שראתה יותר מדי ביזנס-וומן בסדרות טלוויזיה, מיד תפרה לה חליפת עסקים על פי גזרות מ\"בּוּרְדָה\", אחרי שהתגברה על הבושה ומצאה באותם מקורות של מתן בסתר פיסת אריג צמר שהתאימה לצרכיה. נוסף לחליפה היא תקתקה שתי חולצות כפתורים רשמיות לבנות, מבד לכלי מיטה שנקנה במחלקת עודפים. רק נעליים מתאימות לא היו לאוקסנה. הסינים לא ייצרו נעלי עקב למידה הגברית שלה, ארבעים ואחת.\r\nעד לקבלת התעודה נשארו עוד שנתיים.\r\nקלווצ'קה לא ישנה טוב והתביישה בכך, שכבה ללא ניע ליד הקיר. היא נאלצה לזחול מהמיטה לעשיית צרכים, אבל האם ובִתהּ העייפות ישנו כמו בולי עץ והוקירו כל דקת שינה. בימים שנינה סרגייבנה לא עבדה, היא התרוצצה בניסיון לסדר לקשישה אזרחות, לפחות רישום זמני, כדי שיהיה אפשר להזמין לה רופא. הקשיים היו רבים. הימים במוסקבה היו ימי התחמשות ותגבור של כוחות הסגל במוסדות הציבוריים! שורות-שורות הם תפסו עמדות קרב, חמושים עד מעל הראש, החביאו חותמות ולא נתנו אישורים, עוד רגע והיו מפריחים סיסמאות כגון \"נו פאסארן!\" נינה סרגייבנה, כסוכנת של כוחות האויב, נתקלה בסירוב בכל מקום.\r\nיותר מכל התגעגעה אוקסנה לקורסים שלה באנגלית. בנסיעות תמיד הוציאה מתוך התיק את אותו הספר, \"כלבם של בני בסקרוויל\" בשפת המקור, אבל מיד היתה מתחילה לנקר.\r\nאחרי שהשיגה נינה סרגייבנה מידע בסיסי מחבריה לצרה ולתורים, היא נסעה לפּוֹלְטָבָה. נדרשו אישורים מהארכיון שקלווצ'קה נולדה במחוז סְטַבְרוֹפּוֹל, כלומר, שהיא אזרחית רוסיה מלידה. מתברר שמְגִניה החדשים של מוסקבה לא מאמינים למה שכתוב בתעודת הזהות!\r\nבשלושת הימים האלה לא נשמה קלווצ'קה מרוב פחד. היא פחדה שהמטלטלים יגלו את מקום המגורים החדש שלה. היא פחדה שמישה, אם יֵדע שלקחו אותה כבת ערובה, יופיע מיד וירצחו אותו. אם עדיין לא רצחו.\r\nכשחזרה נינה סרגייבנה המותשת עם הניירות כמנצחת שאלה אותה קלווצ'קה בחיוך חיוור:\r\n\"אז הלכת לדירה שלי?\"\r\n\"אלוהים ישמור, לא,\" ענתה נ\"ס ללא קושי, \"רק לארכיון. עכשיו ייתנו לך אזרחות! וקצבה!\"\r\nכאשר הלכה קלווצ'קה לצפות בטלוויזיה, הסבירה אמא נינה לבִתהּ:\r\n\"רק ישבתי אצלה בחצר על ספסל. העמדתי פנים שאני מעוניינת לשכור דירה, שאני מוסקבאית שרוצה להשכיר את הדירה שלי במוסקבה ולשכור דירה בפולטבה, כי האקלים מתאים לי. זה מה שהמצאתי. כאילו יש לי אסטמה. אז אולי מישהו משכיר? לא אמרו לי שום דבר. וכמה עולה לקנות אצלכם? אולי יש דירות ריקות? לא, אומרים לי, אין אצלנו שום דבר למכירה. אז אני אומרת, סיפרו לי שדירה עשר נמכרה לא מזמן. הם שתקו. הלכתי, אמרתי שלום, ואז אישה אחת השיגה אותי. דיברנו. קוראים לה וָלֶנְטִינָה משהו. השארתי לה את מספר הטלפון שלי, אם יצטרכו משהו שיתקשרו אלי,\" הוסיפה בתום לב.\r\n\"בשביל מה עשית את זה?\"\r\n\"היה נדמה לי שהיא לא מגלה לי משהו. גם היא נתנה לי את מספר הטלפון שלה. הרי את יודעת שיש לי חוש לאנשים.\"\r\n\"כן, כן, היינו שם. כמו עם האנדרטה בתחנת 'בלארוס'.\"\r\n\"כל הנשים האלה, הן אמורות לזכור את קלווצ'קה וגם את הכלה ההיא שלה. נו, אמא של מישה. בייחוד הוָלֶנְטִינָה הזאת.\"\r\n\"ומה אמרת לה?\"\r\n\"שום דבר, כמובן.\"\r\n\"אמא, מתי תחשבי לפני המעשים האלה שלך?\"\r\n\"ולנטינה, אגב, נזכרה תוך כדי שיחה כביכול, בקלווצ'קה מדירה עשר. איפה היא, איך היא? אמרה שהכירה אותה, כי היא היתה אחות במרפאת ילדים, וטיפלה במישה בכוסות רוח. סידרה לו בית הבראה כשאבא שלו, אָנָטוֹלִי, הבן של קלווצ'קה, מת. כך שלא דיברתי עם הוולנטינה הזאת לחינם.\"\r\n\"יופי, אז עכשיו, כאילו, צפי לאורחים.\"\r\nלאוקסנה לא היה מושג כמה היא צדקה.\r\nבעשרים ושמונה בדצמבר, בשעת ערב מאוחרת, נשמע צלצול טלפון בינעירוני בדירתן.\r\n\"כן, כן!\" אמרה נינה סרגייבנה כשהרימה את השפופרת. \"מוסקבה, כן, ניקח את השיחה! ירושלים על הקו!\" הסבירה לבִתהּ ששרבבה את ראשה מחדר האמבטיה. \"קלווצ'קה, קלווצ'קה!\" צווחה פתאום. \"שיחת טלפון! אוקסנה, תקימי אותה!\"\r\nאוקסנה זינקה מתוך האמבטיה לחדר השינה, שם בחשכה, מתחת לשמיכה העבה, אפשר היה להבחין בתלולית גופה הכחוש של קלווצ'קה.\r\n\"בואי, בואי,\" מלמלה אוקסנה, \"רוצים אותך בטלפון!\"\r\n\"מי, מי?\" לחשה קלווצ'קה בתשובה. \"לא אבוא, תניחי לי בשם אלוהים. המטלטלים?\"\r\n\"לא יודעת, לא יודעת,\" חזרה ואמרה אוקסנה.\r\nאמא שלה צווחה בינתיים משהו לתוך השפופרת, אפילו הכתיבה משהו, כך נדמה, והקשיבה למישהו בלחיים סמוקות.\r\nואז קירבה קלווצ'קה את השפופרת לאוזנה ואמרה בקולה הדקיק המתכתי: \"אני שומעת.\"\r\n\"מי מדבר? מי?\" שאלה קלווצ'קה בייאוש את האוויר הדומם וחזרה ואמרה: \"אני שומעת!\"\r\n\"לא יודעת, לא יודעת,\" משכה נינה סרגייבנה בכתפיה. \"ירושלים!\"\r\n\"לֵנָה?\" אמרה קלווצ'קה בביטחון אחרי שתיקת מה.\r\n\"היא לא הציגה את עצמה.\"\r\n\"חיה, היא לא הלכה לעולמה,\" הנהנה הקשישה והלכה לשירותים.\r\nכשחזרה, אמרה:\r\n\"כל כך הרבה זמן עבר, היא התחילה לדאוג לבן שלה. המצפון התעורר. ואיתי לא רצתה לדבר.\"\r\nלמחרת בערב, כדי לשמח איכשהו את המשפחה, סחבה אוקסנה מהמחסן עציץ טוּיָה קטן – שימלא את תפקידו של עץ חג המולד ויוחזר למקומו לאחר מכן.\r\nקלווצ'קה הביטה בטוּיָה ואמרה:\r\n\"אה, תהיה מנוחתו עדן.\"\r\nזה מצב הרוח שהיה לה. היא צפתה בשקדנות בכל תוכניות הפלילים על פושעים ועל מעצרים, ומצאה בכך מרגוע זמני, כלומר, בכך שבכל פעם דווקא בערב הזה, ממש מול עיניה, חגג הצדק את ניצחונו. ואולם הדבר לא הוסיף לה אופטימיות.\r\n\"זה כאילו עץ חג המולד,\" הסבירה אוקסנה התשושה. \"מיובא.\"\r\n\"אצלנו גם גדל כזה, למרגלות המצבות, בפולטבה. איפה שאמא ואבא וּויטְיוּשְׁקָה וטוֹלֶצְ'קָה נחים.\"\r\nאין מה לומר, קלווצ'קה אכן שימחה את אוקסנה המסכנה.\r\nבאותו זמן להטטה שוב אמא נינה הטרודה בגזרות מ\"בורדה\" על השולחן בחדר הגדול, ואז התיישבה לטרטר במכונת התפירה.\r\n\"לא אלבש שום דבר כזה,\" נבחה אוקסנה נביחת אזהרה לתוך החדר הקטן.\r\n\"טוב! סיכמנו!\" ענתה אמא נינה בשלווה. \"לכי לחגוג את השנה החדשה, ואז נראה אותך.\"\r\n\"אני לא הולכת לשום מקום!\" נהמה אוקסנה. \"לאן אני אלך? מי צריך אותי?\"\r\nאמא נינה תפרה בבירור משהו מהבד הכתום ההוא, מהמשי-לכאורה שסחבה ממחסן הצדקה.\r\nוכך אמנם התברר. בערב חג השנה החדשה יצאה נינה סרגייבנה מחדר השינה בחיוך מתחנן, ובידיה ערימת בד צהובה-אדומה.\r\nקלווצ'קה טרחה במטבח, היא הכניסה מאפה כרוב ממולא לתוך התנור. מאפה מתפוחי הדצ'ה, עדיין לא מוכן, חיכה לתורו.\r\n\"המתנה שלנו,\" הכריזה אמא נינה בחשש. \"שמלה בשבילך.\"\r\n\"אני לא אלבש את זה, אל תשלי את עצמך,\" אמרה אוקסנה בקשיחות.\r\n\"אבל תחשבי כמה קלווה תשמח. הרי היא תפרה את זה אתמול מהבוקר, בזמן שהיינו בעבודה. את כל המכפלות היא עשתה בעצמה, וכמה דייקה! אחרת החוטים היו משתלשלים! היא היתה אמנית התפירה בהתאמה אישית. גזרנית. את השמלה העליונה היא עשתה עם בטנת פשתן, בגזרה גבוהה. זוכרת את מקטורן האזמרגד של מישנקה? את הכתפיים התפוחות? היום כבר לא יודעים לתפור ככה.\"\r\n\"כמובן! המקטורן!\" סיננה אוקסנה. \"נראה לך שחסרות לי צרות בחיים? יש לי תקופת מבחנים עוד שבועיים! אני לא מספיקה כלום! ואוֹלְגָה לא משחררת אותי! יש לה תוכניות בפברואר, כאילו! אומרת לי שאם אני אלך לתקופת המבחנים אני לא אחזור. היא צעקה עלי שאצלה זה לא ארגון צדקה! אני מפרנסת את עצמי וגם את בעלי והילדה, היא צרחה. עכשיו תגידי לי, אמא! נראה לך שאכפת לי מהתלבושות שלך מחנות יד שנייה? אה?\"\r\nברגע זה נכנסה קלווצ'קה, ראתה את המשי בידי אמא נינה ואמרה בחומרה:\r\n\"זה לא ימצא חן בעיניה, עזבי. הידיים שלי הפכו לקרסים. העיניים כבר לא מה שהיו פעם. תפרתי עקום. אני בכלל גזרנית, כאילו, התפירה שלי בינונית. אוֹקְסָנוֹצְ'קָה, סלחי לי בשם אלוהים.\"\r\nבעיניים יבשות, ישרה כמו מקל, היא פנתה לחדר השינה והתחילה לרשרש שם בספר התפילות.\r\n\"כאילו\" המוסקבאי, שקלווצ'קה נדבקה בו מאוקסנה, שימש אצלה בעת האחרונה לביטוי רגשות עזים.\r\nנינה סרגייבנה הניחה את ערימת המשי על הספה, טלטלה את ראשה והלכה אל המטבח. כעבור דקה רעמו שם התבניות וקרקשו הכלים, אחר כך נשמעו נקישות סכין. ריח מלפפון טרי התפשט באוויר. בתפריט היה סלט אוֹלִיבְיֵיה המסורתי.\r\nאוקסנה נופפה בידה לאות ייאוש ונכנסה לאמבטיה. עד לכניסת השנה החדשה נשארה עוד כשעה וחצי. היא היתה צריכה להספיק לחפוף את הראש ולחכות שהשיער יתייבש. פן מזמן לא היה להם בבית, הוא נשרף.\r\nכשהתיישבה בשיער רטוב ליד המחשב הישן שלה, רכנה אִמהּ מעליה:\r\n\"קלווצ'קה מוטרדת מאוד מזה שאת לא רוצה אפילו למדוד. לא יוצאת מהחדר. נו, תשמחי את הזקנה, היא בת שמונים.\"\r\n\"אממאא!\" הזדעקה אוקסנה.\r\nאבל נכנעה. דלת חדר השינה היתה סגורה, בקע משם לחש ברור. אוקסנה הלכה לחדר האמבטיה, שבו היתה תלויה מראה מעל הכיור, ונדחסה לתוך הבגד הצר. השמלה, התברר, היתה עם שתי כתפיות דקות ומחשוף גדול, עשויה משי זהוב דהוי. היא נאלצה להסיר את החזייה ולעטות את תחפושת הנשף הזאת ללא גופייה מתחת. לשמלה התווספו תחתונית וצעיף רחב, קל כנוצה ומעוטר תחרה כתומה בקצותיו. נראה שאמא השתמשה בטכניקת \"רישֶׁלְיֵיה\" החביבה עליה. בשביל מה כל המאמצים האלה? לשם מה ישבה אמא וגזרה במספריים דקיקים את העיטור? מי יראה אותו?\r\nכל חייה העתידיים המייאשים וחסרי העניין הצטיירו פתאום בבירור בדמיונה. מחשב, פקס, מדפסת, חדרון עמוס ניירות, דינה רואת החשבון – חתיכה בלונדינית לא צעירה מקְריבוֹי רוֹג, שבִּתהּ הסטודנטית לא מעוניינת לשוחח איתה אפילו בטלפון. ובעלת העסק אוֹלְגָה, אישה מותשת עם עיגולים שחורים סביב העיניים, סוסת עבודה, שמבוקר עד ערב מתרוצצת בין הלקוחות והמרצדס הישנה שלה תמיד בתיקון.\r\nהלקוחות, נשותיהם של הרוסים החדשים, עם התוכניות שלהן להציב גמדים על מדשאות גזומות בחזית בית הקיט. חוסר החיבה של הנשים האלה לעצים פשוטים. לערבות הבוכיות הנהדרות, לעצי לֶגֶשׁ. השאיפה לקנות שיחי טויה גבוהים (מאלה של השכנות).\r\nאוקסנה פתחה פתאום את המגירה והוציאה מסקרה. היא התאפרה מכל הלב. ניערה ופיזרה את השיער, שעדיין היה לח, ואפילו שיוותה לו מראה של מעין תלתלים. הרחצה הותירה על הלחיים החיוורות והשקועות סומק קל. היא הדגישה את הסומק הטבעי באודם של אמא שלה, שמרחה על עצמות הלחיים.\r\nבשביל מה היא עושה את זה, בעצמה לא הבינה. בשביל משהו. שנה חדשה. שמלה חדשה. שיער שחור שמשתפל בגלים כמעט עד המותניים. עיניים בורקות ענקיות. פה גדול. איפרה גם אותו בלי רחמים, באודם סמיך, כמו בילדות.\r\nמילא, שיהיה ככה.\r\nהיא יצאה אל חדר הכניסה.\r\nמלמטה נשמעו צרחות של משפחת השיכורים. הנשים צווחו את ה\"הצילו, הורגים!\" הרגיל שלהן. הגברים הצטופפו. רקיעות רגליים, דפיקות, קולות טריקה של דלת הברזל.\r\nהיא נכנסה אל החדר.\r\nאמא שלה הרימה את עיניה, שנהיו מרובעות.\r\n\"קלווצ'קה!\" היא שרבבה את ראשה לתוך חדר השינה, \"הנסיכה לבשה את השמלה שלך! בואי תראי!\"\r\nקלווצ'קה יצאה, הביטה בעיניה השחורות הדלוקות באוקסנה ושרבבה קלות את שפתיה, עד שיצרו צורת עיגול. היה זה חיוך השמחה של הקשישה, ללא ספק. מנעד ההבעות והמחוות שנשמר אצלה אחרי כל מה שעברה לא היה רחב.\r\n\"כמו פנלופה קרוז, כאילו,\" אמרה קלווצ'קה פתאום. \"שתי טיפות מים.\"\r\nאמא נינה המאושרת קראה:\r\n\"כן! עוד אצלנו בדצ'ה, כשאוקסנוצ'קה היתה קטנה, הלכנו לקטוף פטריות, ונכנסנו לשכנה, קראו לה וֵרָה איגְנַטְיֶיבְנָה. ישר היא הלכה לראי ומרחה את הפה באודם. היא היתה אולי בת שבעים ושמונה. מוכנה לצעידה עם הסל. אז אמא שלי אומרת לה: 'דודה ורה, אנחנו בדרך ליער, מה התאפרת?' והיא ענתה, אני בחיים לא אשכח: 'ואולי בדיוק שם זה יקרה?'\"\r\nאמא נינה תמיד ניסתה לשעשע את הקהל שלה, אבל חלק מהקהל הנוכחי לא הבין אותה והגיב כך:\r\n\"לא בטוב טעם, אמא.\"\r\nקלווה בכל זאת שרבבה שוב את פיה לצורת עיגול.\r\nבאותו רגע צלצלו בדלת.\r\n\"אל אלוהים!\" הזדעקה אמא נינה ובחוסר רצון הלכה אל המסדרון.\r\nהיא פתחה את הדלת בלי להתיר את השרשרת, כיוון שחששה מהדיירים מלמטה. בחריץ נראה גבר צעיר לבוש מעיל.\r\n\"רוצחים שם מישהו, שלום לך!\" אמר הגבר. \"צריך להזמין דחוף משטרה. חג שמח!\"\r\n\"בקשר למשטרה אל תדאג,\" ענתה אמא נינה בלעג מכוון. \"כאילו, המשטרה לא מגיעה אליהם יותר. כשירצחו, הם אומרים, אז תקראו לנו.\"\r\n\"חכי רגע,\" התבלבל הגבר.\r\nאבל היא כבר טרקה את הדלת ושעטה אל המטבח, כי נדף משם ריח של משהו שרוף, העוף נצלה יתר על המידה, אולי?\r\nשוב צלצלו בדלת.\r\n\"אוי, אל תשימי לב,\" צעקה אמא נינה. \"השכנים שוב הלכו מכות. הם צריכים את הטלפון!\"\r\nהצלצול לא פסק. אוקסנה, שישבה ליד המחשב, קמה בחוסר רצון, לקחה את הטלפון והשתרכה אל עבר הדלת. היא הורידה את השרשרת בתנועה מכנית ופתחה את הדלת לרווחה. שישתמשו בטלפון. גם הם בני אדם.\r\n\"סלחי לי,\" אמר בקול בס מהדהד גבר לא צעיר כבן שלושים ושתיים. הוא החזיק תיק בידיו ולרגליו עמדה מזוודה איכותית. \"אפשר לדבר איתך?\"\r\n\"כן?\" אמרה אוקסנה והנהנה בחוסר סבלנות.\r\nפתאום נשמעה זעקה איומה של קלווצ'קה מתוך החדר:\r\n\"אאייי! אאייי! אוֹוייי! אווייי! מישה! מישה!\"\r\nמשהו נפל ברעש גדול, כנראה כיסא. אמא נינה זינקה לשם מהמטבח.\r\nאוקסנה עמדה ולא ידעה מה לעשות. קלווה ללא ספק השתגעה. לטרוק את הדלת בפניו של האיש הזר היה לא יאה, לא נעים. הוא בהה באוקסנה במבט שקפא. היה לו מין מראה של תייר. הוא לא נראה כמו שליח מדירת הפראים.\r\nומשם בדיוק צעקו:\r\n\"גבררר! אההה, גבברר, רוצחים!\"\r\nואישה צווחה ביתר שאת מחדר המדרגות:\r\n\"אמבולנס, תזמינו אמבולנס! ניתקו לנו את הטלפון!\"\r\nהגבר מאחורי הדלת החל למצמץ, אבל לא הסיר את עיניו מהאובייקט. ומלמטה כבר טיפס מישהו בצעד מתנדנד ובכוונה ברורה להסביר את אשר על לבו: \"חבר, חבר, זה לא העניין, אנ' רק, אנ' רק,\" הלך ומלמל.\r\n\"באתי אליכם, אפשר?\" בירר הגבר בקצרה.\r\n\"תיכנס כבר,\" אמרה אוקסנה, נאנחה ונסוגה.\r\nהגבר הכניס את הכבודה שלו אל הדירה והצליח לסגור בזריזות את הדלת, לפני שאיזו יד מלוכלכת ואיזו רגל בנעל בית הספיקו להידחס פנימה.\r\nאולם קלווצ'קה הבלתי נראית לא השתתקה. היא צעקה מהחדר:\r\n\"מישה, אתה?\"\r\nהגבר, בלי להסיט את מבטו ההמום מאוקסנה, הנהן בראשו בשתיקה.\r\n\"מי-שה?\" שוב צווחה קלווצ'קה באותה עיקשות ובכוח לא אנושי.\r\n\"סבתא, אל תצעקי,\" ענה מישה, שכיוון את תשובתו אל תוך החדר. \"אני כבר מוריד את המעיל.\"\r\nהוא פנה לאוקסנה:\r\n\"שוב שלום לך. איך אני יכול לקרוא לך?\"\r\nאוקסנה, אוקסנה הלא מתפשרת, פתחה פתאום קמעה את פיה המקסים, צמצמה את עיניה היפות וענתה:\r\n\"קְסֵנִיָה.\"\r\nהיא נענעה קלות את הטלפון באוויר. במין גנדרנות.\r\n\"איזה שם יפה,\" אמר מישה. \"הנה. אני לא צריך עוד שום דבר בחיים. קסניה.\"\r\nברגע זה סוף-סוף הועלתה קלווצ'קה אל הבמה ובא תור הדמעות, האנחות, הנשיקות, מילות התודה והעידוד, לקלווצ'קה תהיה דירה, ויש לי פה מתנות קטנות לכולם לתקופה הראשונה…\r\nואמא נינה הביטה בבִתהּ וניסתה להבין מאיפה הלֵאוּת הרכה הזאת בתנועותיה, והשלווה, וניצוצות כאלה בעיניה הצוחקות השחורות. שיער גלי על הכתפיים. מאיפה השמלה הזהובה עד הרצפה.\r\nאה כן, תפרתי אותה בעצמי.",
    "Author": "לודמילה פטרושבסקיה",
    "Introduction-Text": "\r\nהסיפור \"כמו פנלופה\" פורסם לראשונה ב-2008, בקובץ סיפורים שראה אור לרגל חגיגות ה-70 ללודמילה פטרושבסקיה, אחת הסופרות הנודעות והנקראות ברוסיה כיום. פטרושבסקיה ידועה בתור כותבת חסרת רחמים ובעלת נטייה לעסוק בצד הגרוטסקי של החיים; האומללות, העזובה והחידלון נבחנים אצלה תחת זכוכית מגדלת אכזרית וחסרת פשרות.\nואולם בסיפור \"כמו פנלופה\" קורה משהו אחר: \"כמו פנלופה\" הוא מעין נס בכתיבתה של פטרושבסקיה, נס ספרותי. הסיפור מתרחש בחג המולד (נוביי גוד) הקרב ובא, ושיאו ב\"נס חג המולד\" המערבי כל כך. במבט ראשון אין דבר זר יותר לפטרושבסקיה מן המסורת המערבית הסכרינית הזאת, הממוסחרת עד זרא. ובכל זאת, קורה כאן נס, פטרושבסקיה כותבת על חמלה, אנושיות, ורחמנא ליצלן- אהבה רומנטית. דרך התבוננות חדה במציאות, בטיפול ריאליסטי בדמויות ובחמלה שנובעת ממקור עמוק כלשהו היא מספרת את סיפור \"נס חג המולד\" האלטרנטיבי.",
    "Introduction-title": "הקדמה מאת אולגה סונקין",
    "Language": "רוסית",
    "Translator": "אולגה סונקין"
}