{
    "Article-name": "מטאטא וסיפורים אחרים",
    "Article-text": "אני מאמין שהכול כתוב מראש. שלא קיים חופש בחירה. שכל שנייה\r\nבחיי היתה כתובה בספר המרתק של גורלי, עוד בטרם באתי לעולם.\r\nאני מאמין שאין לי אפשרות אמתית לבחור, ושאני צועד בדרך\r\nשסומנה לי. כפי שתיאר ברוך שפינוזה, בחכמתו האלוהית:\r\n    ...כל אדם רוצה ונוהג כפי שאלוהים, עוד מקדמת דנה, החליט\r\nשירצה וינהג. אבל כיצד מתיישב הדבר עם חירות האדם — דבר זה\r\nנשגב מבינתנו...\r\n    אכן, גם מבינתי נשגב הדבר. לו יכולתי ליישב את כל החלטותיו\r\nשל אלוהים באשר לגורלי, עם חירות האדם — לא היה לי שום קושי\r\nלהסביר את מה שקרה לי אתמול והיום.\r\n    הדבר היה כך: אתמול אני יושב בבודקה השמירה שלי, ברחוב\r\nלה גארדיה בתל־אביב ממש מעל הכביש הסואן. הרוחות החזקות\r\nשנושבות מכיוון הים התיכון מרעידות אותה. אותן רוחות העיפו\r\nלכביש קופסת קרטון גדולה, של טלוויזיה. נוצר מצב מסוכן:\r\nהמכוניות עקפו את הקופסה במהירות גדולה, כשהן חותכות זו את\r\nזו. אני יושב ומתבונן, וחושב לעצמי שרצוי להזיז משם את הקופסה\r\n— אבל זה מסוכן, מאוד מסוכן! ולמרות זאת, כוח כלשהו שולף אותי\r\nמתוך הבודקה, ודוחף אותי לכיוון הכביש. התת מודע לוחש לי: \"אל\r\nתלך! אתה תקפח את חייך!\"\r\n    תפסתי רגע שבו התנועה נרגעה מעט והדרך לקופסה נראתה יותר\r\nבטוחה, או לפחות כך נדמָה לי. התחלתי לחצות את הכביש. פתאום,\r\nמן המקום שבו נתיבי איילון המהירים נשפכים לרחוב לה גארדיה,\r\nמעבר לפנייה, הגיח אוטובוס. אני, הלבוש במדי שומר, יישות\r\nרשמית בעת מילוי תפקידה, חשבתי שברגע שארים יד עם חמש\r\nאצבעות פרושות נהג האוטובוס בוודאי יבלום ויאפשר לי לרוץ\r\nולהגיע לקופסה. זה לא מה שקרה! הוא המשיך לנסוע כאילו לא\r\nהבחין בי. יתר על כן, הוא לחץ על דוושת הגז כדי להספיק לעבור\r\nבאור הצהוב של הרמזור. בקושי הספקתי לחמוק מהגלגל השמאלי\r\nהקדמי. חטפתי את הקופסה, רצתי מהר בחזרה ודחפתי אותה אל\r\nתוך פח האשפה.\r\n    חלקיק שנייה הספיק כדי שפני הרוצח הכושל שלי ייחרתו לנצח\r\nבזיכרוני. אף פחוס, מתחתיו שפם. על המצח הקטן זולגות שערות\r\nשחורות מתולתלות. עכשיו, כשאני כותב את השורות האלה, נדמה\r\nלי שהספקתי להבחין בקרניים קטנות, מבצבצות מבין השערות...\r\n    בבודקה, הלב שלי הלם כל־כך חזק עד שהרגשתי שהנה הוא עומד\r\nלהיתלש ולהתגלגל על הרצפה. נבהלתי כהוגן. \"אתה יודע איפה\r\nהיית כרגע?\" שאלתי את עצמי. \"על סף מוות!\"\r\n    אבל לקראת הערב הכול נשכח. אני חושב שזו המיומנות העיקרית\r\nשלי: לשכוח. כששאלו את אנטיסתנס, הפילוסוף היווני, איזה מדע\r\nהוא הנחוץ ביותר, השיב: \"מדע השכחה.\" אז גם אני שכחתי. מה עוד\r\nשלמחרת נקבעה לי פגישה, והיא העסיקה את מחשבותַי בלי הרף.\r\nשלושה ימים לפני כן, כשישבתי ברוגע עם אשתי על הספה וצפיתי\r\nבערוץ הרוסי בטלוויזיה, נשמע צלצול טלפון. קול נשי רך שאל:\r\n    \"אתה לאוניד?\"\r\n    לאחר שאישרתי, הקול הציג את עצמו. זו היתה עורכת מהוצאת\r\nספרים מן הוותיקות והטובות בישראל. היא סיפרה שקראה את\r\nהסיפורים שלי בעיתון, וגם הבוס שלה — לאחר שנתקל בסיפור\r\nהאחרון שלי, כל־כך התלהב — שמייד ביקש שתמצא אותי ותקבע\r\nפגישה. היא בישרה לי שהם רוצים להוציא את הסיפורים שלי בספר.\r\nאת מספר הטלפון מצאה דרך מודיעין טלפוני, והנה עכשיו היא\r\nמתקשרת.\r\n    קבענו פגישה.\r\n    אשתי שאלה מי היה על הקו. עורכת מהוצאת ספרים גדולה,\r\nאמרתי, הם רוצים לפרסם את הסיפורים שלי, קבענו להיפגש. אשתי\r\nשקעה במחשבות ואחר־כך אמרה:\r\n    \"אתה צריך להתלבש יפה. אתה הרי יודע שאין הזדמנות שנייה\r\nלעשות רושם ראשון.\"\r\n    היא הלכה לחדר השינה, ניגשה לארון הבגדים, והביאה לי משם\r\nמכנסי קטיפה בצבע קפוצ'ינו, חולצה אמריקאית רפויה ואת הנעליים\r\nהחגיגיות שלי.\r\n    כשניצבת בפנַי הזדמנות נדירה לחשוב על הנעליים האלה, אני\r\nנכנס משום מה למצב רוח פיוטי, עם אלמנטים של חולמנות קלילה.\r\nכשאני נזכר כיצד קיבלתי אותן, מציף אותי גל של רגשי אבהות\r\nעדינים, לפעמים אפילו מבצבצות דמעות בעינַי.\r\n    את הנעליים קיבלתי במתנה מהבן שלי, ליום הולדתי. הוא הביא לי\r\nאותן מארצות־הברית, שם ביקר בענייני עבודה. ברגעים האחרונים\r\nלשהייתו בניו יורק, כשהוא כבר כמעט מאחר לטיסה, מצא זמן\r\nלקפוץ לאחת החנויות היקרות ולקנות לי זוג נעליים ליום ההולדת.\r\nהמעשה הזה חימם את לבי באופן מיוחד.\r\n    עכשיו, כמה מילים על הנעליים עצמן: הן יוצרו על־ידי חברת\r\n\"קימברלנד\". ואיך יוצרו? הגזרה שלהן מעודנת ביותר, צורתן\r\nהאמנותית מושלמת — הקווים הענוגים מתמזגים בה יחדיו באופן\r\nהרמוני. והצבע? זמש חום בהיר אוורירי, שכמו נמס בגוון הסמיך\r\nיותר, החום־כהה, של הסוליה, מה שיוצר מין ספקטרום רך להפליא\r\nשל צבעים. הסוליה תוכננה על פי טכנולוגיה חדישה: ההרכב הכימי\r\nשלה הופך אותה לחזקה וצמיגית במיוחד. לכן נדמה לך שאינך\r\nצועד, אלא מרחף כמה סנטימטרים מעל פני האדמה, ושבין הסוליה\r\nלבין האספלט יש כרית אוויר קטנה.\r\n    הנעליים האלה היו כל־כך יקרות לי, שנעלתי אותן רק לעתים\r\nנדירות: בחתונות, בריתות, מסיבות בר־מצווה, ימי הולדת, בחג\r\nהפסח, וגם באחד במאי — יום הסולידריות של פועלי כל העולם,\r\nשהרי אני, שומר הרכוש הקפיטליסטי, רואה בעצמי חלק ממעמד\r\nהפועלים.\r\n    ובכן, בערב שלפני הפגישה באחת מהוצאות הספרים הוותיקות\r\nבישראל, הכינה אשתי את מכנסי הקטיפה, את החולצה האמריקאית\r\nהרפויה ואת נעלי הזמש תוצרת \"קימברלנד\", האהובות עלי.\r\n    בבוקר יום הפגישה ירד גשם שוטף. החלטתי לא לנעול את הנעליים\r\nהחגיגיות, אלא נעלי ספורט רגילות, יומיומיות. את הנעליים היקרות\r\nהכנסתי לשקית. חשבתי לעצמי: אנעל אותן רק אחר הצהריים, ממש\r\nלפני שאצא לפגישה. מלבד השקית הזו היה עלי לקחת עוד שתי\r\nשקיות: אחת של האשפה, ואחת עם מכונת קפה מקולקלת. לקחתי\r\nאת התיק ביד אחת, את שלוש השקיות ביד השנייה, ויצאתי מהבית.\r\nנעלתי את הדלת. ירדתי במעלית. רק עכשיו, בראייה לאחור, אני\r\nמבין שלא הייתי מודע למעשַי. הייתי מנותק מהמציאות. כל הזמן\r\nחשבתי על הפגישה הצפויה. איך אדבר עם האינטלקטואלים נשוּאי\r\nהפנים? בעברית הנחותה שלי, שבה אני בקושי נושם, או יותר נכון:\r\nמשתנק?\r\n    נכנסתי לחדר האשפה שבו ניצבו שני מכלים, וזרקתי את השקיות.\r\n    חלפה שעה. אני יושב בבודקה, מאזין לרדיו. חדשות. פתאום\r\nמכה בי המחשבה: \"איפה השקית עם הנעליים? איפה הנעליים?!\"\r\nהתכסיתי זיעה קרה. אני עט על הטלפון.\r\n    \"סווטה!!!\" אני צועק לאשתי, אל תוך השפופרת.\r\n    \"מה קרה?\" היא עונה לי בבהלה.\r\n    \"זרקתי את הנעליים לפח! מהר! לכי! רוצי!\"\r\nוהיא רצה. בחמש הדקות שחולפות אני יושב... יושב... ו...\r\nצלצול טלפון. אני חוטף את השפופרת.\r\n    \"הגעתי לשם בריצה, ובאותו רגע הם שפכו את האשפה למשאית...\"\r\n    חצי שעה ישבתי בלי לזוז. התאבנתי. אחר־כך, פתאום הבזיק במוחי\r\nניצוץ, שהצית את הדמיון. הבנתי שהתרחשויות הבוקר הן עלילה\r\nנהדרת לסיפור קטן. שאם אכתוב אותו מייד, ייעלם כאב האבדן. הרי\r\nכבר מזמן ידוע שהתרפיה הטובה ביותר לנשמה היא היצירה.\r\n    התחלתי לכתוב, לחבר את הכול לכדי יחידה אחת: את המחשבות\r\nעל היעדר חופש בחירה ועל־כך שכל צעד שלנו כתוב מראש, את\r\nהאירוע עם הקופסה על הכביש, את ההינצלות בדרך נס מגלגלי\r\nהאוטובוס ואת המחיר ששילמתי על הטיפשות הזאת שכמעט עלתה\r\nלי בחיי, בדמות הנעליים שזרקתי לפח האשפה. מזל שלא היה עלי\r\nלשלם בבריאות, ולא בארנק עם כסף וכרטיסי אשראי...\r\n    אקדים ואומר שבהוצאת הספרים פגשו אותי שני אנשים מקסימים:\r\nאורה ואבי. הם דיברו בכזאת עברית, שנהיה לי מתוק בפה, כאילו\r\nשכרגע אכלתי שוקולד בלגי. לא היה אכפת להם איך אני לבוש. הם\r\nאף לא העיפו מבט אל נעלי הספורט שלי. אני לא מבין למה החבאתי\r\nאותן כל הזמן מתחת לשולחן.\r\n    אני מסיים, אבל לפני שאשים את הנקודה האחרונה, חשוב לי\r\nלהביע את תקוותי. אולי אצליח למכור את הסיפור הזה לאחד\r\nהעיתונים האיכותיים ביותר בישראל. אני לא פוסל את האפשרות\r\nשישלמו לי על זה ברוחב לב. ואז, אקח את התשלום שאקבל, אלך\r\nלכיכר המדינה בתל־אביב ואקנה לי נעליים מתוצרת \"קימברלנד\",\r\nבדיוק כמו אלה שזרקתי לפח האשפה.\r\n\r\n\r\nפרקים ראשונים נוספים >>>",
    "Author": "לאוניד פקרובסקי",
    "Language": "רוסית",
    "Translator": "טניה חזנובסקי ותומר שריג"
}