{
    "Article-name": "ספר תלונות",
    "Article-text": "\r\nהספר הזה מונח בחדרון שבנו במיוחד בשבילו בתחנת הרכבת. שוטר התחנה \"שמר\" על מפתח החדרון, למעשה המפתח אינו דרוש, מכיוון שהחדרון פתוח תמיד. פִּתחו את הספר וקִראו:\r\n\"אדוני רב החסד! טיוטה ראשונה…?!\" מתחת לזה מצויר פרצוף עם אף ארוך וקרניים. מתחת לפרצוף כתוב: \"אתה תמונה, אני דיוקן, אתה בהמה, ואני אדם. אני – פרצופך האמיתי\".\r\n\"כאשר קרבתי לזו התחנה התבוננתי בטבע מבעד החלון, כובעי עף ממני. א. ירמונקין\".\r\n\"לא יודע מי קישקש, אבל קראתי כמו טיפש\".\r\n\"הותיר חותם מנהל שולחן הטענות: קולוברוייב\".\r\n\"ברצוני להתלונן בפני ההנהלה על הקרונאי קוצ'קין, שנהג בגסות כלפי אשתי. אשתי כלל לא הרעישה, אלא להפך השתדלה שהכול יהיה שקט. וכמו כן על השוטר נֶדֶרוֹב שאחז אותי בכתפי בגסות. מתגורר באחוזתו של אנדרי איוונוביץ' אישצ'ייב שמכיר את הליכותיי. הפקיד אֲנִיטוֹב\".\r\n\"ניקנדרונוב סוציאליסט!\"\r\n\"בעודי תחת השפעתו הטרייה של המעשה המזעזע… (מחוק). בעוברי בתחנה זו הייתי מזועזע עד עמקי נשמתי מהדבר הבא… (מחוק). לעיניי אירע האירוע המזעזע הבא, שצובע בצבעים עזים את מנהגיהן של מסילות הרכבת שלנו… (אחר כך הכול מחוק מלבד החתימה). תלמיד כיתה ז' בגימנסיית קורסק אלכסיי טַרְחָנוֹב\".\r\n\"בעודי ממתין ליציאת הרכבת, התבוננתי בפרצוף של מנהל התחנה ולא שׂבעתי נחת מן המראה כלל. מודיע על כך בקו. הנופש הלא-מתייאש\".\r\n\"אני יודע מי כתב את זה. כתב את זה מ.ד.\"\r\n\"רבותיי, רמאי קלפים!\"\r\n\"אשת השוטר נסעה אתמול עם המזנונאי קוסְטְקָה אל מעבר לנהר. מיטב האיחולים. אל ייאוש, שוטר!\"\r\n\"חלפתי בתחנה בהיותי רעב בהרהורים מה לאכול לא הצלחתי למצוא מזון תענית. הכומר נַפְשִׁין\".\r\n\"תבלוס מה שנותנים…\"\r\n\"מי שימצא נרתיק-עור לסיגריות אז שיעביר אותו לקופה לאנדרי יגוריץ'\".\r\n\"בגלל שמפטרים אותי מהתפקיד, כאילו אני שתיין, הריני מכריז שכולכם נוכלים וגנבים. המברקן קוזמדיימנסקי\".\r\n\"במידות טובות התקשטו\".\r\n\"קטינקה, אני אוהב אותך עד בלי די!\"\r\n\"מבקש לא לכתוב מה שלא שייך בספר התלונות. ממלא מקום מנהל התחנה איוונוב ה-7\".\r\n\"למרות ששביעי, עדיין טמבל\".",
    "Author": "אנטון צ'כוב",
    "Introduction-Text": "\r\nהטקסט הקצרצר \"ספר תלונות\" הוא מעין פרוטוקול של הלא-מודע הקולקטיבי של זמנו ותקופתו של מחברו. אז כמו היום – בספרי תלונות שהיו מוצגים לראווה, לרווחת הציבור, במקומות ציבורים כמו תחנות רכבת ובתי מלון, ובטוקבקים בהמוניהם ברשת היום – חיפשו ומחפשים אנשים מען לטענותיהם ולתלונותיהם – כלומר, ביטוי עצמי. צ'כוב מפרק את ספר התלונות למרכיביו: ספר הוא ארטיפקט תרבותי; ותלונות – פרקטיקה אנושית אוניברסלית חוצת-תרבויות. התלונות של \"ספר תלונות\", שבמבט ראשון נדמות ספורדיות, בלתי קשורות זו לזו או תלושות, תחת מגע ידו של הסופר הופכות לסיפור התמציתי שהוא \"ספר תלונות\": הסיפור שמספר סיפור על המאווים האנושיים, על גסות לבם, טפשותם וקטנוניותם – ועל ההומור שעולה מתוך כל אלה. רישום התלונות שכאן הוא מעשה שהופך אותן מתלונות חסרות-שחר המופרחות אל האוויר האקראי, האדיש, למעשה של תרבות, ותחת עטו של צ'כוב – למעשה של ספרות.",
    "Introduction-title": "הקדמה מאת אולגה סונקין",
    "Language": "רוסית",
    "Translator": "אולגה סונקין"
}