{
    "Article-name": "פרבולה של הצלחה",
    "Article-text": "ז'אן אבוטרן ישבה בכיסא בדיוק באותה תנוחה כמו בציור של אמדאו\r\nמודליאני. הכיסא ניצב על גבי שידה, שהייתה ממוקמת בסמוך לקיר\r\nהשמאלי של הסלון. “ז'אן\" היא בובת אוסף אמנותית שנוצרה על\r\nידי האמנית לתערוכת הבובות בחיפה. “יוצאים מהתמונות\", זה היה\r\nנושא התערוכה.\r\nהאמנית התיישבה על הספה, מול הבובה, והביטה בה במבט בוחן.\r\nהיא הייתה אישה יפה כבת ארבעים, אבל לא היה זה יופי וולגארי\r\nומשתלט, יופי רעשני ומנקר עיניים שגורם לגברים לסובב את ראשם\r\n— אלא יופי נשגב, עילאי, שרק מי שבאמת יודע להעריך את היופי\r\nהנשי יכול להבחין בו. תווי פניה היו רגועים ומאוזנים, אך לא היה\r\nבכוחם להסתיר את האנרגיה הפנימית היצירתית והעזה.\r\nבנעוריה למדה באקדמיה לאמנויות. היא פיסלה פורטרטים, ציירה\r\nנופים וטבע דומם ושלטה בווירטואוזיות בציור: מו\"לים שונים הציעו\r\nלה לעתים קרובות לאייר ספרים, בעיקר ספרי ילדים. בנוסף, היא גם\r\nעיצבה בגדים והכירה את רזי אמנות התכשיטנות ועיצוב האפנה.\r\nהרב גוניות של כִּשְרונה אפשר לה ליצור יצירות מופת דווקא\r\nבתחום אמנות בניית הבובות. כדי ליצור בובה ברמה אמנותית גבוהה\r\nנחוצה גם מיומנות של פסל, לפיסול הפנים והידיים, גם של צייר,\r\nלצביעת הפנים ויצירת קשת קולוריסטית רחבה, גם של מעצב בגדים\r\nותדמיתן כדי להלביש את הבובה, גם של תכשיטן כדי לקשט את\r\nהבגדים וגם מיומנות של מעצב אפנה כדי לסדר את השיער וליצור\r\nאיפור מיוחד במינו.\r\nהרי רק לא מזמן, לפני הופעתם של כמה יחידי סגולה, אמני\r\nבובנאות, לבובה לא היה מעמד של יצירת אמנות. אף שהבובה\r\nנמצאת אִתנו עוד מימי קדם, במשך כל ההיסטוריה שלה, שנמשכת\r\nכבר אולי שלושת אלפים שנה, היא תמיד שימשה למשהו. לדת, כמו\r\nבמצרים העתיקה; לחינוך, כמו בסין העתיקה, שם החלו לראשונה\r\nלייצר בובות כצעצועים לילדים; בובות תיאטרון, בהצגות דתיות,\r\nבאירופה של ימי הביניים; בובות שמשמשות כשחקנים, בתיאטרוני\r\nבובות מודרניים; בובות אנימציה; בובות זולות שמשמשות\r\nכמזכרות.\r\nאבל בובת אוסף אמנותית אינה משרתת שום דבר: דת, חינוך,\r\nתיאטרון, קולנוע, טלוויזיה, מסחר. היא קיבלה עצמאות מכיוון\r\nשהחלו ליצור אותה למען עצמה, כיצירת אמנות גבוהה. לאחרונה\r\nצצו מוזיאונים לבובות כאלה. הופיעו אספנים עשירים שרוכשים\r\nאותן. ולבסוף, באירופה ובאמריקה החלו לארגן תערוכות ופסטיבלים\r\nגדולים, המוקדשים לבובת האוסף האמנותית.\r\nעבור אחת מהתערוכות האלה, שמוצגת מדי שנה בחיפה, יצרה\r\nהאמנית את הבובה “ז'אן\". מדוע היא פנתה דווקא לציורו של אמדאו\r\nמודליאני? מדוע בחרה דווקא בדמותה של ז'אן אבוטרן, שאותה\r\nמכריה הקרובים נהגו לכנות \" Nois de Coco “ — אגוז קוקוס — בגלל\r\nגוון השיער שלה?\r\nבקרב אמני הבובנאות, הייתה האמנית מוּכּרת כמומחית לנושא\r\nאחד: בבובות שלה התגלמו דמויותיהן של נערות ונשים צעירות.\r\nאילו נשים מציגה האמנית? ודאי שלא נשים ארוטיות, ולא נשים\r\nפוריות; היא מציגה נשים מתבוננות, בעלות עולם פנימי עשיר\r\nוחוויות רגשיות עדינות ביותר. נשים בעלות מבט חולמני המופנה\r\nפנימה, אל הפנטזיות השלוות, שזורמות באִטיות כמו עננים בשמים\r\nכחולים ובוהקים.\r\nוכמה מוזר: בתוך מסגרת של נושא אחד הייתה האמנית משיגה\r\nעושר אמנותי רב. לכל בובה היה את הזיק שלה. זו יכולה להיות\r\nמחוות יד מעודנת, מדויקת להפליא. או הטיית ראש, בסגנון הפסלים\r\nשל רומא העתיקה ויוון העתיקה, בעלי קו צוואר רך אבל פלסטי.\r\nאו מפל של זרמים הנופלים משמלה ארוכה בסגנון הרנסנס. את\r\nהדמויות של בובותיה היא בחרה מהתקופות הרומנטיות ביותר:\r\nהרנסנס, הבארוק המאוחר, אנגליה הוויקטוריאנית.\r\nגם ז'אן אבוטרן הייתה אישה מהסוג הזה. ציירי האסכולה הפריזאית\r\nשל תחילת המאה העשרים, מחבורתו של פיקאסו, אמרו עליה כך:\r\n“ז'אן היא בחורה רזה, חטובה, בעלת עיני שקד כחולות\" )הפסלת\r\nחנה אורלוף).\r\n“רגישה, דקה וחיוורת, מסתורית\" (פוג'יטה).\r\n“היה לה ראש כמו למדונה גותית. עדינה, שלווה, רכה. תמיד\r\nשקועה בתוך עולמה הפנימי\" (לאון הינדנבאום).\r\nולבסוף — מודליאני: “האישה האהובה ביותר, יחידה במינה\".\r\nבדיוקנה של ז'אן אבוטרן ניתן להבחין בשתי תופעות. הראשונה:\r\nנשמתה הנשגבת והמסורה של ז'אן המאוהבת בצייר — נשמה שכאילו\r\nבוקעת מבעד לגוונים המיוחדים של הציור, נשמה שקורנת דרך תווי\r\nפניה המזכירים פסלים בכנסייה בעיר שארטר, ועוברת דרך שמורות\r\nהעיניים, עיניים שבמתכוון לא צוירו בשלמותן, ללא אישונים,\r\nשכאילו קורנות אור המפציע מעולם אחר.\r\nהתופעה השנייה — נשמתו של אמדאו מודליאני, שמשתקפת\r\nבדמותה של האישה האהובה. נשמה מאוד רגישה ועדינה (בל נשכח\r\nשמודליאני הדהים את בני זמנו בנימוסיו, בהשכלתו הרחבה ובידע\r\nשלו — הוא ידע בעל פה את “הקומדיה האלוהית\" של דנטה, ויכול\r\nהיה לצטט מתוך “האתיקה של שפינוזה\" — שאותו החשיב כקרוב\r\nמשפחה קדום, בהתאם למיתוס משפחתי) שהביעה את רגשותיה לז'אן\r\nבצבעים הייחודיים, בפרופורציות המפתיעות של פניה המאורכים\r\nוהגותיים, של האף המאורך, של צוואר הברבור המאורך ושל כתפיה\r\nהמתעגלות, שכאילו חסמו את המעוף המהיר של הצורות. באיזון\r\nהפלסטי הזה מודליאני כאילו מרסן את האופי הדרומי והסוער\r\nשלו, כדי להשתחוות בפני השלווה הפנימית של האישה המוערצת,\r\nהמצפה לילד.\r\nאבל החופש האמִתי שהאמן מעניק לטמפרמנט שלו, מתבטא בקו.\r\nקו חי, שלם, מלא אנרגיית נעורים. קו וירטואוזי ומגוון, לעתים\r\nחד ודינמי ולעתים זורם ומתבונן, קו שנראה כאילו הכול נמצא\r\nבשליטתו: הוא גם מאיץ ומאט את תנועת האור, גם מעצב צורה,\r\nגם משרטט נפח והוא גם הגבול בין הדמות לבין הרקע — ומתפעל\r\nמעצמו, כמו נרקיס.\r\nהבובה ז'אן התברכה גם בתופעה השלישית: היחס של נשמת\r\nהאמנית, הן כלפי הצייר והן כלפי המודל שלו. במבט ראשון נדמה\r\nשהבובה קרובה מאוד לדיוקן, כמעט העתק מדויק של התמונה. אך\r\nזוהי תחושה מוטעית ושטחית. מכיוון שעולמה הפנימי של האמנית,\r\nמבחינת הרוחניות שלה ויכולת ההתבוננות, קרוב לעולמה של\r\nז'אן אבוטרן. הבובה מספרת סיפור על אהבה רומנטית גדולה: היא\r\nמספרת את זה בשפה פלסטית רכה ועדינה, ללא הלהט של מודליאני\r\nשהתבטא בקו ובדינמיקה של הפרופורציות. ובבובה כאילו מתנבאת\r\nהטרגדיה של האישה הצעירה, ששמה קץ לחייה לאחר מות בעלה\r\n— טרגדיה שעליה מודליאני וז'אן עדיין לא ידעו דבר, והאמנית\r\nיודעת...\r\nמבעד לחלון הענק, ששלוש כנפיו מתפרסות על פני כל קיר\r\nהסלון, נראתה האפלה הסמיכה של תל אביב. היא נפלה על העיר\r\nבפתאומיות, כמו אבן — כך נוחת נץ על הטרף שלו. היא בלעה את\r\nהים התיכון, את הרחוב על בנייניו, את האמנית ואת הסלון. היא\r\nהחלה להתקרב גם ל\"ז'אן\", אבל לא: הבובה כאילו נעטפה במין\r\nאנרגיה מסתורית. נראה היה שהיא בוערת באש כחולה, שהאירה את\r\nהסלון, הציתה את עיני האמנית ואחר כך התפשטה לבתים הסמוכים,\r\nלרחוב, לים.\r\nשלוש נשמות התמזגו ב\"ז'אן\" והפיחו בה חיים. כעת היו אלה חיי\r\nנצח. נוכחותן הפכה את הבובה למה שהיא באמת — יצירת מופת...\r\nאחר כך “ז'אן\" עזבה את השידה. נעלמה מהסלון. היא הייתה אחת\r\nמהיצירות הבולטות ביותר בתערוכת הבובות בחיפה. קנה אותה\r\nאספן עשיר. השמועות טענו שהאוסף שלו כולל יצירה של אמדאו\r\nמודליאני — רישום בעיפרון, משנת 1910 , של המשוררת הרוסייה\r\nהדגולה אנה אחמטובה.",
    "Author": "ליאוניד פקרובסקי",
    "Language": "רוסית",
    "Translator": "טניה חזנובסקי ותומר שריג"
}