{
    "Article-name": "הנוסע",
    "Article-text": "אני עומד על מישורת החשמלית ואין לי כל ביטחון לגבי מעמדי בעולם הזה, בעיר הזאת, במשפחתי. לא הייתי יכול לציין אפילו בקירוב אֵילו דרישות, לכאן או לכאן, אני רשאי להעלות. בשום אופן לא אוכל לתרץ למה אני עומד על המישורת הזאת, נאחז בלולאה הזאת, מניח לחשמלית הזאת להסיע אותי, ולמה אנשים מפַנים דרך לחשמלית או הולכים להם בשקט, או משתהים לפני חלונות הראווה. – אמנם אין איש מבקש זאת ממני, אבל מה זה חשוב.החשמלית מתקרבת לְתחנה, נערה נעמדת קרוב למדרגות, מוכנה לרדת. אני רואה אותה ברור כל-כך כאילו מיששתי אותה בידי. היא לבושה שחורים, קפלי חצאיתה כמעט אינם נעים, חולצתה הדוקה ויש לה צווארון לבן של תחרה עדינה, כף ידה השמאלית צמודה אל דופן החשמלית, המטרייה שבידה הימנית עומדת על המדרגה השנייה מלמעלה. פניה שזופות, אפה, הפחוס מעט בצדדים, מעוגל ורחב בקצהו. יש לה שׂער חום שופע ושערות קצרות פזורות על רקתה הימנית. אוזנה הקטנה צמודה אל ראשה ובכל זאת, מאחר שאני עומד קרוב אליה, אני רואה את כל הצד האחורי של אפרכסת האוזן הימנית ואת הצל שבבסיסהּ.שאלתי את עצמי אז: איך זה שאין היא תמהה על עצמה, שאינה פוצה את פיה ואומרת משהו מעין זה.*תרגום זה הופיע בקובץ \r\n\"רופא כפרי וכתבים אחרים שהתפרסמו בימי חייו של הסופר\"\r\n, \r\nהוצאת עם עובד\r\n, 2000.",
    "Author": "פרנץ קפקא",
    "Introduction-Text": "קורה ששומעים את פעימות לבו של סופר.\r\n\n\r\nכשמבקשים להניח בצד את הכתבים הגדולים של קפקא – אלה שחצבו במילים חמורות, ואל תוך מבוכים, את תפיסת העולם החד-משמעית שהיום מכנים, באגביות כמעט, \"קפקאית\" – האוזן יכולה לזהות את הקטן, הקטוע, מה שפרום בקצוות.\r\n\n\r\nאין צורך לגשת בהכרח ליומניו הארכניים או למכתביו הנפתלים אל אהובותיו; בפרגמנטים שלו, אותם כינה קפקא \"קטעי התבוננות\", נוצרת גרסה גרעינית-יותר של מצבי האנוש בעולם הקפקאי. \"כי אנחנו כמו גזעי עצים בשלג\", כתב בפרגמנט הידוע-יותר, \"העצים\". \"למראית-עין סתם מונחים כך, ובדחיפה קלה אפשר להזיזם. לא, אי אפשר, כי הם מחוברים בחוזקה לאדמה. אבל תראו, אף זה רק למראית-עין\". \"הנוסע\" (שבתרגום לאנגלית קיבל את השם \"על מישורת החשמלית\"), מציג את קפקא, במילים ספורות, את עמדתו של מי שמתבונן בעולם וכותב.\r\n\n\r\n\"אני עומד על מישורת החשמלית ואין לי כל ביטחון לגבי מעמדי בעולם הזה, בעיר הזאת, במשפחתי\". כך.",
    "Introduction-title": "הקדמה מאת \r\nיואב רוזן",
    "Language": "גרמנית",
    "Translator": "תרגום : אילנה המרמן"
}