{
    "Article-name": "אישה בשמלה ירוקה",
    "Article-text": "ואחרי הדברים האלה\n\t\t\n\t\t[...]\n\t\tחברות מועדון השירה של אימא לא הבינו מי־יודע־מה בשירה,\n\t\tאבל לא הייתה לכך חשיבות. מה שחשוב היה שאימא סיפקה להן\n\t\tפעמיים בשבוע סיבה לקום בבוקר, להתלבש בקפידה ולטפוף על\n\t\tרגליהן הכאובות העירה, לבית הקפה, להתיישב שם בעסק גדול\n\t\tליד השולחן הקבוע שלהן, להיאנח ולהגיד אוי־היום־הולך־להיות־\n\t\tחם־כמו־בגיהינום, ואחר־כך להזמין קפה הפוך עם חלב חם או\n\t\tכוס תה עם חתיכת לימון ולספר זו לזו אגב בחישת כפיות, הזזת\n\t\tצלחות, וקריאות חוזרות למלצרית שהכירה את כולן, מה עבר עליהן\n\t\tמהביקור האחרון שלהן בקפה ועד היום.\n\t\tחבורה בוהמית של ממש אמנם אי־אפשר היה לכנותן, אבל הן\n\t\tהקפידו להגיע בימים הקבועים לבית הקפה ששכן לא בתל אביב או\n\t\tבירושלים, כי אם ברחוב החלפנים של נתניה, בשולי השוק, ממש\n\t\tמתחת לאפו של איש הקרח, או על חוטמו ממש, כפי שכינו את מלאך\n\t\tהמוות בשיחותיהן. ההמולה נמשכה עד הרגע שבו הוציאה אימא\n\t\tאת מחברת השירים שלה, ופתחה אותה. כמעט מיד היו משתתקות,\n\t\tמניחות את ידיהן בחיקן ומנסות להרצין. כל־כך הרבה מילים עוד רצו\n\t\tלהיחלץ מתוכן החוצה על הבוקר, ובלימתן הייתה כרוכה בהתאפקות\n\t\tמכאיבה, אבל הן התגברו עליה כלביאות קשישות והיטו אוזן. אימא\n\t\tהמתינה עוד רגע, הניחה לקדחת הבוקר להתפוגג לאטה, ומשהשתרר\n\t\tהשקט הרצוי רשרשה בדפי המחברת, העבירה מבט על פני חברותיה,\n\t\tוהציתה סיגריה. השולחן העגול הפינתי נמלא יראה. ספלי הקפה\n\t\tהרכינו את ראשיהם, ואלמלא הזבובים שנחבטו בעצבנות בשמשות\n\t\tהחלון, אפשר היה לתאר את השקט סביב השולחן כקול דממה דקה,\n\t\tמה שבנתניה היה ועודנו בבחינת הישג אדיר. בנקודה זו הייתה אימא\n\t\tמרימה את הסיגריה ומעבירה אותה על שערה. תיזהרי, את נשרפת,\n\t\tלחשה מי מהן בפחד, אבל אימא אמרה “ובכן\" והתחילה בקריאת\n\t\tשיריה האחרונים, אלו שנכתבו במהלך השבוע. בהיגוי מושלם,\n\t\tבקול רדיופוני, שצרידותו, אילו הייתה ניגשת היום למבחני קבלה\n\t\tברדיו, הייתה מעניקה לה יתרון משמעותי על פני מתחריה. היא\n\t\tעשתה זאת באופן מושלם. לא פחות מאשר החלילן ההוא מהמלין\n\t\tשבגרמניה, אותו פתיין של עכברושים וילדים. ריח מהביל של מאפה\n\t\tטרי שמוצאו מבודפסט או קראקוב או וינה הסתנן למקום עם האור\n\t\tשהגיע מהים, ועמו הבזקים של מראות רחוקים, רחבת השוק ביום\n\t\tחג, רחש חצאיות מעופפות ויצולי עגלות מתרחקות. גאווה ביישנית\n\t\tניצתה בעיניהן, ניצחון מריר־מתוק, של מי שיכלו על אף ולמרות\n\t\tהכול למכות הנפש והגוף, האלמנוּת והנטישה, שניחתו עליהן —\n\t\tנשים שוחרות ספר, סקרניות וחיוניות. הן לא נדרשו לחוות את דעתן\n\t\tעל השירים, ובוודאי שלא להבחין ברבדים הלשוניים ובהיפרבולה\n\t\tהמתהפכת של תוכניהם, די היה שיתייחסו באופן זה או אחר לשורה\n\t\tחזקה, לצירוף מילים מיוחד, לחרוז עשוי כהלכה, ושיאמרו נפלא, או\n\t\tמאוד מרגש, ואחר־כך ייאנחו וישקעו במעין לאות קצפתית, נעימה,\n\t\tבעודן גונבות פירורים אחרונים מהעוגה בצלחת המשותפת. לאימא\n\t\tלא היה צורך ביותר מזה. היא קיבלה את מה שביקשה. בפיזור נפש\n\t\tהקשיבה לקולות ההתפעמות שלהן, חייכה ונשפה את העשן לתקרה.\n\t\tהיה לה כיסא קבוע בשולחן, מול הדלת הנפתחת אל הרחוב. מכאן\n\t\tיכלה להתחבר בקלות אל בתי הקפה של תל אביב ואל חסותם\n\t\tהמגוננת של הגברים גבוהי־המצח והבהירים בחולצות הבהירות\n\t\tהקמוטות, חבריה העיתונאים ופטרוניה המשוררים בעבר. הם סגדו\n\t\tלה, זינקו להצית לה סיגריות, בלעו בשקיקה את דבריה ולחשו\n\t\tבדיחות ממולחות על אוזניה. היא הייתה התגלית שלהם, הילדה\n\t\tשלעתיד ספרותי מזהיר נועדה, ולאהבה חופשית ששום אותות של\n\t\tמאמץ אינם נראים בה. לרגע התרוממו לנגד עיניה — במוחשיות\n\t\tמרתיעה — כתפיו הכבדות של האיש שאהב אותה אז, שכפיפותן\n\t\tלא סתרה את רוחבן, והיא חשה את כף ידו קצרת האצבעות מונחת\n\t\tעל שערה כמו גג, ואת מבטו החום שוקע בפניה ואת שפתיו על\n\t\tאוזנה ואת טעם הטבק בנשימותיו, הוא רצה בה, אף פעם לא הסתיר\n\t\tזאת ממנה, והיא נענתה לו משום שהרגישה שלא ייפגע אם תדחה\n\t\tאותו, הוא היה למוד ניצחונות ולמוד דחיות, האיש ההוא, ולא מצא\n\t\tהבדל גדול ביניהם. מה נותר מכל זה? זיכרון משקפיו על השידה\n\t\tשל המיטה? או בעצם, רק זיכרון משקפיו ללא המיטה? היא הסירה\n\t\tאת משקפיה וניגבה את עיניה במפית. עכשיו רצתה הביתה, אבל לא\n\t\tהיה לה מושג איפה זה ה\"הביתה\" הזה. אלמלא המשב הקל שהגיע\n\t\tמן הים, הייתה נרדמת מיד. חברות מועדון השירה החלו לנוע על\n\t\tכיסאותיהן ולהציץ באי־שקט בשעון. ברצון הן היו נשארות עוד\n\t\tקצת, מזמינות להן משהו נוסף לשתות או לאכול, אולי גונבות\n\t\tסיגריה אסורה מחפיסת הברודווי הקמוטה של אימא, אלא ששוב\n\t\tלא היו בטוחות במקומן. לכו, לכו כבר, נפנפה אותן ממנה בקוצר\n\t\tרוח, וחזרה ואמרה שלא, היא לא רוצה שילוו אותה, “אני אוהבת\n\t\tללכת לבד, זה עושה לי טוב.\" את זה אמרה בקול רם במיוחד, שכל\n\t\tבית הקפה ישמע, והדליקה עוד סיגריה. החברות נעצו בה מבטים\n\t\tמעט פגועים, לא לפני שנדו זו לזו בתנועה הרגילה, אוי חיה'לה מה\n\t\tיהיה הסוף אתך, כאילו התכוונו לאיזו הבטחה מיוחדת שלא קוימה",
    "Author": "מיה לוי-ירון",
    "Language": "עברית",
    "Translator": "None"
}