{
    "Article-name": "אנשים מעדיפים לטבוע בים",
    "Article-text": "שלומי ודודי הכירו זה את זה לפני כמה שנים, ומאז לא קרה ששלומי הלך לאנשהו בלי דודי או שדודי חזר מאיפשהו בלי שלומי. היה להם הרבה מן המשותף: שניהם העדיפו עונות מעבר, שניהם אהבו להתלונן על התרגום העברי של שמות הסרטים האמריקאים שהגיעו לבתי הקולנוע בארץ, שניהם חלמו לטוס יום אחד לחופשה של חודש לפחות באי כלשהו, שניהם רצו להיות אנשים חשובים כשיגדלו, שניהם לא הצליחו להפוך לאנשים חשובים כשגדלו, ושניהם חיפשו אהבה כבר די הרבה זמן. \n\t\t\t\t\t\t\n\t\t\t\t\t\tהרמזור התחלף לירוק והם החלו לחצות את הכביש באדישות האופיינית להם. כשניצבו במרחק של פסיעה מהמדרכה, הגיח לפתע רוכב אופנוע במהירות גבוהה ודרס את דודי גבריאלי. העיף אותו לעולם הבא במכה חזיתית. שלומי נשאר בריא ושלם. תאונות אופנועים יכולות להיות נקודתיות מאוד, וצמד שחוצה את הכביש יכול בקלות למצוא את עצמו במצב של שלומי דרור ודודי גבריאלי - האחד מוטל על הרצפה, מדמם בכבדות, בעוד חברו נותר לעמוד על רגליו בלי אף שריטה. \n\t\t\t\t\t\t\n\t\t\t\t\t\tהולכי הרגל שהיו בסביבה זינקו מיד לעברו של דודי הפצוע, הם הבינו שזה עניין של חיים ומוות וניסו לטפל בו במסגרת הידע הרפואי המצומצם שלהם. אחד ניסה להנשימו מפה לפה, השני הוריד את חולצתו וכרך אותה סביב ידו הפצועה, השלישי שפך עליו מים בתקווה להעירו. אבל דווקא חברו הטוב ביותר של דודי, שלומי דרור, קפא על מקומו ולא עשה דבר, רק הביט בחברו הטוב מדמם למוות על האספלט. הוא התפלא מאוד לראות כמה לכלוך מייצר חברו על הכביש. עד לאותו רגע, חשב שהמוות הוא עסק הרבה יותר נקי.\n\t\t\t\t\t\t\n\t\t\t\t\t\tהוא נזכר בשורות שכתב דודי, \"המשורר\", בטיול שלהם בטורקיה: \n\t\t\t\t\t\t\n\t\t\t\t\t\tטורקיה לא יכולה לסבול את החום במזרח התיכון \n\t\t\t\t\t\tוהחום במזרח התיכון לא סובל אותה חזרה. \n\t\t\t\t\t\tהיא מזיעה את איסטנבול, \n\t\t\t\t\t\tאת אנקרה, \n\t\t\t\t\t\tאת אנטליה, \n\t\t\t\t\t\tאת אסיה ואת אירופה \n\t\t\t\t\t\tואת השקרים שלך  \n\t\t\t\t\t\tאם יש דבר ששלומי אף פעם לא סבל זה את הרגעים המציקים האלה, כשדודי היה מקריא לו שיר חדש שכתב ואז שואל אותו מה דעתו על השיר. שלומי תמיד היה אומר לו שהוא לא האדם המתאים לשפוט את היצירה מכיוון שהוא אינו \"בן אדם פואטי מספיק\", אין לו הכישורים לשפוט את השירים שלו כמו שצריך. למרות שבתוך תוכו הוא דווקא שפט כל שיר ושיר, ובחומרה. \n\t\t\t\t\t\t\n\t\t\t\t\t\t\"תגיד לי, מה אתה סתם עומד פה בלי לעשות כלום?!\" שאג אזרח שעודף האחריות נוטף ממנו, \"בן אדם מת פה על הכביש, מולך!\" \n\t\t\t\t\t\t\n\t\t\t\t\t\tאבל שלומי המשיך לעמוד במקומו, קפוא ונטול הבעה. \n\t\t\t\t\t\t\"מה יש לך?\" שאל האזרח שוב, \"אין לך לב לעזור לבן אדם הזה?\" שלומי העיף בו מבט מתנצל ובהחלטה מהירה לקח את עצמו בצעדים זריזים הרחק מזירת התאונה. הוא הרגיש שכל הסיטואציה הזאת קצת גדולה עליו. לא היה לו מושג לאן הוא הולך, הוא ידע רק דבר אחד — שהוא רוצה להתרחק כמה שיותר מזירת התאונה. בראשו התרוצצו התמונות הנוראות מהתאונה — האופנוע המרוסק, גופו של דודי שרוע על הכביש, הדם שנזל מאיבריו הפצועים, מבטו הקפוא, המכוניות שעצרו בצד,\n\t\t\t\t\t\tמבטיהם המבוהלים של העדים לאירוע. \n\t\t\t\t\t\t\n\t\t\t\t\t\tהוא הוציא את הסלולרי מהכיס וחייג אל הנייד של דודי. היה לו ברור שדודי לא יענה ושאי־אפשר לבצע \"עקוב אחרי\" אל העולם הבא, אבל עדיין הרגיש צורך בהול להתנצל. להתוודות. \"שלום, הגעתם לנייד של דודי גבריאלי, אני אינני, הקו סגור, המצב לא חמור, אז תשאירו דיבור, תשתדלו שיהיה ברור, ואני אחזור אליכם בהקדם, כאמור.\" \n\t\t\t\t\t\t\n\t\t\t\t\t\tגם עכשיו, בתוך סערת הרגשות, ההודעה המוקלטת הצליחה לעצבן את שלומי. משחקי החרוזים המטופשים של דודי גבריאלי תמיד עוררו את עצביו של שלומי, ולכך נתלוותה גם צרבת מסיבית. בכל פעם שדודי היה מתחיל לחרוז מילים, וזה היה קורה לעתים קרובות מאוד, לפעמים אפילו היה משיב בחרוזים כשהיה נשאל לשלומו, הצרבת של שלומי היתה מתחילה. בשל כך שלומי דאג שתמיד תהיה עליו חפיסת טאמס. ולמרות שחפיסת הטאמס תפסה יותר מדי מקום בכיס והיקשתה עליו את ההליכה, הוא עדיין היה מוכן לשלם את מחיר חוסר הנוחות הזה בעבור החברות שלו עם דודי גבריאלי. \"זה מחיר פעוט לעומת חברות כזו גדולה,\" נהג לומר לעצמו. \n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tכהרגלו, דחף לפיו והחל למצוץ כמוסת טאמס שתרגיע אותו מהחריזה המעצבנת של דודי והתפנה להשאיר את ההודעה במשיבון: \n\t\t\t\t\t\t\"דודי, אהלן. אם אתה לא מזהה, זה שלומי. סתם חשבתי שאולי תוכל למשוך הודעות, איפה שאתה לא נמצא... בכל מקרה, אם אתה שומע אותי, אז רציתי להסביר שלא בדיוק נטשתי אותך שם, לבד, במוות הזה שלך על הכביש. מה שהיה הוא שקצת נעלבתי מכל האנשים האלה שבאו פתאום והצטופפו סביבך ותפסו את מקומי בתור החבר הטוב ברגע האמת. אתה מבין, לא רציתי להתחיל לצרוח עליהם שיפנו לי את זירת התאונה כי אתה חבר שלי ולא שלהם, ולעשות מזה דרמה גדולה. אתה מכיר אותי, אתה יודע שאני לא מהטיפוסים הנמרצים האלה שצועקים על מלצרים במסעדות או עולים לבמה לשיר בערבי קריוקי... אתה מכיר אותי, אני טיפוס צדדי, נחבא אל הכלים...\" \n\t\t\t\t\t\t\n\t\t\t\t\t\tהוא ניתק את השיחה, הכניס את המכשיר לכיס והחליט לשוב על עקבותיו חזרה אל זירת התאונה. כשהגיע למרחק שממנו היה יכול לראות בבירור את המתרחש, עצר והביט בתזזית שהשתלטה על הנוף. אמבולנסים, חובשים, רופאים, שוטרים וסקרנים הסתובבו במקום אחוזי דיבוק והסתירו לו את חברו הטוב ביותר, דודי גבריאלי, ששכב על הכביש חסר תנועה. הוא רצה לראות את פניו של דודי בפעם האחרונה. להיפרד. אולי אפילו לוודא שכל זה איננו חלום או הזיה. \n\t\t\t\t\t\t\n\t\t\t\t\t\tכעבור כמה דקות העמיסו אנשי הצוות הרפואי את הגופה של דודי על האלונקה, וזה אִפשר לשלומי לראות את גופת חברו המת ואת פניו. המבט הדומם של דודי אמר הכול. העיניים שלו היו פקוחות אבל האישונים לא זזו, והוא לא מצמץ אפילו פעם אחת. שלומי ידע מה זה אומר. לפתע נזכר בשיר נוסף שדודי הקריא לו פעם: \n\t\t\t\t\t\t\n\t\t\t\t\t\tאנשים אינם נפטרים ללא סיבה \n\t\t\t\t\t\tוהעולם אינו יודע מדוע הוא ממשיך לנוע \n\t\t\t\t\t\tומדוע אנשים כבר לא קוראים שירה \n\t\t\t\t\t\tומה עושה כביש החוף, מוקדם בבוקר, כשאין תנועה \n\t\t\t\t\t\t\n\t\t\t\t\t\tשלומי הוציא שוב את הסלולרי מהכיס, חייג את מספרו של דודי והכניס לפיו שתי טבליות טאמס. הוא עצם את עיניו בזמן שהחרוזים של דודי נפלטו מבעד לשפופרת הטלפון הנישא, והשאיר הודעה: \n\t\t\t\t\t\t\"דודי, היי, שוב אני. מצטער על ההצקה ועל הדחיפות, אבל בכל זאת לא כל יום אתה מת... מה שאני רוצה להגיד לך זה שבהודעה הקודמת לא הצלחתי להעביר את הרעיון כמו שצריך. אני חושב שלא ממש הסברתי לך שאני כן מרגיש די חרא על זה שלא עשיתי כלום אחרי התאונה שלך, על זה שלא תפקדתי כמו חבר אמתי שעושה הכול בשביל להציל את החבר שלו. אין לי הסבר לזה, דודי, אני לא יודע למה זה קרה, אני לא יודע למה קפאתי ברגע הלא נכון. הרבה דברים שאני עושה בחיים אין לי מושג מדוע אני עושה אותם. הלוואי שהיה לי מושג. אין לי תירוץ לכל זה, אתה החבר הכי טוב שהיה לי אי־פעם, ואין לי תירוצים. פישלתי. ואני מצטער.\" \n\t\t\t\t\t\t \n\t\t\t\t\t\tברגע ששלומי ניתק את השיחה והחזיר את הסלולרי אל כיסו הימני, צלצל המכשיר במפתיע. על הצג הופיע מספר שלא הכיר. לרגע ניסה לחשוב מי זה יכול להיות, אבל לא היה לו שום מושג. \n\t\t\t\t\t\tלבסוף ענה בהיסוס קל. \n\t\t\t\t\t\t\n\t\t\t\t\t\t\"שלומי?\" שאל קול נשי. \n\t\t\t\t\t\t\"כן, זה שלומי.\" \n\t\t\t\t\t\t\"היי, אתה בטח לא ממש זוכר אותי, אבל אני שירי,\" היא אמרה, \"נפגשנו בשבת שעברה, במסיבה של לימור. אני זאת שהיתה עם הסרט בשיער שאתה אמרת שהוא מזכיר לך לולב...\" \n\t\t\t\t\t\t\"בטח שאני זוכר אותך, אני אפילו ממש שמח לזכור אותך!\" אמר בטון מרוצה. בחיים הוא לא חשב שהיא תתקשר אליו. למיטב זיכרונו שירי היתה בחורה כבת עשרים וחמש, לא הבחורה עם הפרצוף הכי יפה בעולם, אבל היו לה רגליים ארוכות ושזופות ותחת מהפנט שפיצו על כך. ברגע הראשון שראה אותה במסיבה הוא חשב לעצמו שהיא יכולה להתלבש לו טוב על התקופה הנוכחית של חייו. \n\t\t\t\t\t\t\"אתה עסוק? כי אתה נשמע קצת ממהר.\" \n\t\t\t\t\t\t\"לא. מה פתאום. אני פנוי יותר מתמיד,\" קבע שלומי. בשבילה הוא היה מוכן להיות פנוי מכאן ועד המילניום הבא. \n\t\t\t\t\t\t\"יופי, כי רציתי לשאול אותך משהו על דודי, החבר שלך,\" היא בישרה והעלתה אצל שלומי את מפלס הדאגה. \n\t\t\t\t\t\t\"מה בדיוק?\" \n\t\t\t\t\t\t\"זהו שהאמת היא שמאז המסיבה אצל לימור, אני לא מפסיקה לחשוב עליו, ודווקא עכשיו כשכבר היה לי אומץ והתקשרתי אליו, הנייד שלו לא זמין. אז חשבתי שאולי הוא לידך... כי אמרתם שאתם חברים ממש טובים... ואתה בטח מבין מה אני מנסה להגיד לך... אני מנסה לשאול אותך אם דודי לידך אולי?\" \n\t\t\t\t\t\t\"לא, הוא לא פה כרגע,\" אמר, \"אבל אני אודיע לו שהתקשרת.\" \n\t\t\t\t\t\t\"מעולה, תודה. ואם הוא אולי במקרה איבד את המספר שלי או משהו אז ללימור יש אותו.\" \n\t\t\t\t\t\t\"אני אדאג להעביר לו גם את המידע הזה,\" אמר שלומי. \n\t\t\t\t\t\t\"ועוד דבר אחרון,\" היא נזכרה לפתע, \"אם תוכל גם להגיד לו שהוא הצחיק אותי כל כך כשהוא אמר שהוא חושב לכתוב ספר המשך ל'קיצור תולדות הזמן' ולקרוא לו 'בקיצור, תולדות הזמן'. זה בדיוק סוג ההומור שאני אוהבת. נדיר מאוד למצוא אנשים עם סוג כזה של הומור. זה נדיר כמו שזה נדיר למצוא מישהו עם דם מסוג AB או משהו כזה.\" \n\t\t\t\t\t\t\"אין בעיה, אני אגי...\" הוא לא הצליח לסיים את המשפט. \n\t\t\t\t\t\t\"וגם מה שהוא אמר על זה שהסיבה שבגללה הוא ער בלילות היא שהוא שומר על העיר שלא תירדם, גם זה הצחיק אותי נורא.\" \n\t\t\t\t\t\t\"אין בעיה, אני אדאג להעביר לו את המסר,\" אמר שלומי בעדינות מזויפת. האמת היא ששלומי רתח. הוא לא האמין למשמע אוזניו. הרי הוא זה שעמד מאחורי המשפטים האלה ששירי אהבה כל כך. הוא זה שהמציא את ההתחכמויות האלה שהצחיקו את שירי, לא דודי. \n\t\t\t\t\t\t\"דע לך שאני ממש מעריכה את העזרה שלך, אתה כזה חבר טוב.\" \n\t\t\t\t\t\t\"כן, אני משתדל. בכל מקרה אני חייב לזוז,\" סיכם במהירות וניתק. \n\t\t\t\t\t\t\n\t\t\t\t\t\tשלומי ניגב בחולצתו את אגלי הזיעה שהצטברו על מצחו. אחר כך עצם את עיניו בניסיון להירגע, החליק את הסלולרי חזרה לכיסו, ולאחר כמה שניות פקח את עיניו בפראות ושלח את ידו חזרה אל המכשיר שבכיס הימני. הוא דחף לפיו שתי טבליות מציצה בשביל לגרש את הצרבת העתידית והתכונן להשאיר לדודי הודעה נוספת. הוא היה עצבני, עצבני מאוד אפילו. \n\t\t\t\t\t\t\n\t\t\t\t\t\t\"דודי, שוב שלומי. דבר ראשון, הגיע הזמן שתחליף את החרוזים המעצבנים בהודעה במשהו נורמלי יותר. האמת, זה עושה לי צרבת,\" אמר שלומי בזעם והמשיך בהודעה: \"ודבר שני, אתה לא תאמין מי התקשרה אלי לפני שנייה. שירי, מהמסיבה של לימור. כן, כן, שירי מהמסיבה של לימור. מתברר שהיא מחפשת אותך בדחיפות, והיא ביקשה ממני למסור לך שקנית אותה במחיר מציאה בזכות המשפטים הכל כך מצחיקים שלך על ספר ההמשך שאתה כותב ל'קיצור תולדות הזמן' ועל הערנות שלך בלילות... אל תדאג, לא אמרתי לה שאני זה שעומד מאחורי המשפטים המבריקים האלה שהצחיקו אותה כל כך. לא רציתי להסביר לה שלך אין מספיק דמיון ויצירתיות בשביל לחשוב בדימויים כאלו מופשטים. לא רציתי לרדת לרמה שלך. האמת, אני פשוט לא מאמין עליך דודי, חשבתי שאנחנו חברים. חשבתי שאפשר לסמוך עליך דודי, חשבתי שאתה חבר אמתי.\" \n\t\t\t\t\t\tבינתיים, זירת התאונה התרוקנה מכל האמבולנסים, מניידות המשטרה, מהחובשים, מהשוטרים ומהסקרנים, והרחוב חזר להיות סתם רחוב כמעט ראשי, בעיר כמעט גדולה. בלי הצפיפות והצ'קלקות של רכבי החירום, המקום נותר פתאום די שקט ודי אלמוני. כמה אנשים טיילו על המדרכה באטיות והמכוניות חלפו ברחוב בלי לעצור. לאורך המדרכה ניצב טור של עצים רפויים שנראו כאילו לא נותרו בהם כוחות להילחם את המלחמה האינסופית בכוח הכבידה. \n\t\t\t\t\t\t\n\t\t\t\t\t\tבתוך כל השקט הזה התקרב שלומי לאט אל קצה המדרכה והביט אל עבר המקום בכביש, שבו, עד לא מזמן, שכב דודי ודימם למוות. העדות היחידה לנוכחותו של דודי גבריאלי במקום היתה שלולית הדם שהתערבבה עם האספלט החם ויצרה כתם חסר כל חן. שלומי הביט סביבו ובשלולית הדם וחשב לעצמו שדודי בחר למות באחד הרחובות הכי מכוערים שאפשר למות בהם. אין לדעת אם חשב זאת בצחוק או ברצינות, אם מתוך חיבה ארוכת שנים לדודי או מתוך תיעוב הולך וגובר. עוד לפני שהספיק להרהר בדבר, צלצל הסלולרי שלו בגסות והחזיר אותו למציאות המחורבנת של היום הזה. הוא שלף את המכשיר המטריד מהכיס וראה על הצג את המספר של לימור — זו שאירחה את המסיבה בשבת שעברה. \n\t\t\t\t\t\t\n\t\t\t\t\t\t\"כן, לימור, מה קורה?\" שאל בחוסר נחת והסית את מבטו משלולית הדם. \n\t\t\t\t\t\t\"אני בסדר, שלומי, רציתי לשאול אותך משהו,\" אמרה לימור. \n\t\t\t\t\t\t\"כן, מה?\" \n\t\t\t\t\t\t\"אתה זוכר את שירי שהכרתי לך ולדודי אצלי בבית בשבת?\" \n\t\t\t\t\t\t\"כן, אני זוכר, מה איתה?\" \n\t\t\t\t\t\t\"מה אתה חושב עליה ועל דודי?\" שאלה. \n\t\t\t\t\t\t\"מה זאת אומרת מה אני חושב עליה ועל דודי? מה זה החידון הזה?\" שלומי החל לאבד סבלנות. הוא הרגיש שהשם של דודי צץ לו יותר מדי פעמים בשעות האחרונות. \n\t\t\t\t\t\t\"זה לא חידון, פשוט יצא לי לדבר עם שירי, והיא אמרה לי שהיא ממש בעניין של דודי, ורציתי לדעת אם אתה חושב שיש להם סיכוי יחד?\" אמרה לימור והוסיפה בתמימות: \"אני שואלת אותך בתור חבר ממש טוב שלו.\" \n\t\t\t\t\t\t\"אני לא יודע, אני לא דודי,\" השיב שלומי בעצבנות. \n\t\t\t\t\t\t\"אז תנסה לדמיין שאתה דודי,\" הציעה. \n\t\t\t\t\t\t\"אני לא מתכוון לדמיין שאני דודי. אולי דמייני את שאת דודי ואז תודיעי לי מה התשובה?\" \n\t\t\t\t\t\t\"אני לא מכירה את דודי מספיק טוב בשביל לדמיין שאני הוא.\" \n\t\t\t\t\t\t\"גם אני לא מכיר אותו מספיק טוב.\" \n\t\t\t\t\t\t\"חשבתי שאתם חברים טובים.\" \n\t\t\t\t\t\t\"אנחנו כן חברים טובים, אבל זו לא הנקודה, הנקודה היא שאני לא הולך לדמיין שאני מישהו אחר. מספיק יש לי את עצמי.\" \n\t\t\t\t\t\t\"למה אתה עצבני?\" \n\t\t\t\t\t\t\"אני לא עצבני, אני ריאלי.\" \n\t\t\t\t\t\t\n\t\t\t\t\t\t\"טוב, אז תן לי לשאול אותך מהזווית הריאלית: האם יש סיכוי שדודי חושב ששירי נראית טוב?\" \n\t\t\t\t\t\t\"מבחינה ריאלית אני לא יודע, מבחינה תיאורטית אולי.\" \n\t\t\t\t\t\t\"מה זאת אומרת?\" שאלה שוב. \n\t\t\t\t\t\t\"אני לא יודע, אולי תעזבי אותי, אני לא דודי.\" \n\t\t\t\t\t\t\"אוקיי, אתה באמת לא דודי, אני מסכימה איתך, אבל תן לי לשאול אותך משהו אחר מזווית קצת שונה: האם אתה יכול לדמיין את דודי מתעניין בשירי ומתקשר אליה?\" \n\t\t\t\t\t\t\"מה יש לך, אין פה שום זווית שונה.\" שלומי הבין שהשיחה לא הולכת לשום מקום, \"תראי, לימור, אני בדיוק באמצע משהו פה, ואין לי ממש זמן לכל הזוויות שלך עכשיו. בואי נדבר מאוחר יותר, טוב?\" \n\t\t\t\t\t\t\"על מה נדבר מאוחר יותר?\" ביררה לימור. \n\t\t\t\t\t\t\"על מה שתרצי...\" אמר כדי לצאת ידי חובה. \n\t\t\t\t\t\t\"אני רוצה לדבר על דודי ועל שירי,\" התעקשה לימור. \n\t\t\t\t\t\t\"ביי, לימור, תעזבי אותי בשקט, ביי,\" אמר ברוגז וניתק את השיחה. אחר כך הוא החזיר את המכשיר לכיסו הימני והתיישב על ספסל סמוך. הוא השקיף על התנועה בכביש ועל האנשים שחצו אותו בדרכם לענייניהם, בלי לנחש שהם חולפים על פני מישהו שאיבד את חברו הטוב ביותר לפני פחות משעה וחצי. ממש ברחוב הזה. \n\t\t\t\t\t\tמהר מאוד שב הסלולרי שלו לצלצל. \"המכשיר המזוין הזה לא מפסיק לצלצל היום, מה יש לו,\" סינן לעצמו ושלף את הסלולרי מכיס המכנסיים. \n\t\t\t\t\t\t\n\t\t\t\t\t\tזו היתה שירי. \"היי, שלומי, מצטערת להפריע לך שוב, אבל המכשיר של דודי עדיין מכובה וחשבתי שאולי תוכל למסור לו שגם אהבתי מאוד את השיר הקצר שהוא הקריא לי. השיר הזה שהוא כתב לסבתא שלו שנפטרה לא מזמן,\" אמרה. \n\t\t\t\t\t\t\n\t\t\t\t\t\tשלומי לא האמין למשמע אוזניו, הוא הכיר את סבתא של דודי, ולא רק שהיא לא נפטרה, סבתא של דודי תמיד נחשבה לאחד האנשים היותר קיימים בסביבה, שמוצצים את החיים ככל יכולתם. רק לפני חודש הסבתא הזאת קנתה ג'יפ שטח חדש בשביל שתוכל לנסוע לבקר את החברים הטובים שלה שפזורים בין כמה קיבוצים בצפון. המוות בהחלט לא היה חלק מהתוכניות שלה. הסבתא היחידה שכן נפטרה לא מזמן היא סבתו שלו. סבתא אביבה שהיתה אחת מנקודות האור היחידות בחייו של שלומי. \n\t\t\t\t\t\t\"אתה מכיר את השיר שאני מתכוונת אליו?\" \n\t\t\t\t\t\t\n\t\t\t\t\t\t\"לא,\" הוא השיב בנימוס. \"אבל אני אמסור לו שאהבת את השיר ברגע שאראה אותו. מבטיח.\" \n\t\t\t\t\t\tזה כבר היה יותר מדי בשביל שלומי. הוא נפרד משירי בנימוס, ניתק את השיחה, לקח נשימה עמוקה מהפחמן הדו-חמצני ומהעשן שעבר בסביבה וחייג שוב את המספר של דודי גבריאלי. הוא החליט להשאיר לו הודעה נוספת, שבה יסביר לו שהוא הגזים, שיש גבול ושהוא לא מוכן להמשיך לשתף פעולה עם השקרים שלו. הוא התכוון גם להוסיף שהוא בטוח שאילו שירי ידעה את האמת היא היתה מבינה שהיא למעשה מעוניינת בו, בשלומי, מי שבאמת עומד מאחורי המשפטים המבריקים שהצחיקו אותה כל כך, ומי שכן שָכל את סבתו לא מזמן. הוא תכנן להסביר לו שאנשים תמיד מעדיפים את המקור ולא את החיקוי. הוא אפילו שקל להטיל את הפצצה הנוראית ולספר לו שבכל פעם שהוא אמר לו שהוא אינו אדם פואטי מספיק בשביל לשפוט את השירים שלו, הוא שיקר. כי האמת היא, ובלי קשר לרמת הפואטיות שלו, שהוא כבר שנים חושב שדודי הוא משורר רע, רע מאוד, משורר שממש מביך את עצמו בכל פעם שהוא מתעקש להקריא את השירים הגרועים שלו למכריו.\n\t\t\t\t\t\t\n\t\t\t\t\t\t\"שלום הגעתם לנייד של דודי גבריאלי, אני אינני, הקו סגור, המצב לא חמור, אז תשאירו דיבור...\" נשמע קולו של דודי גבריאלי מבעד לשפופרת של שלומי דרור. מיד השתלטה עליו הצרבת, והוא, בפעם השלישית באותו היום, שלח את ידו להוציא את חפיסת הטאמס מכיס המכנסיים, אלא שהפעם גילה לתדהמתו שמלאי טבליות המציצה אזל. לא נותרה אף לא טבליה אחת להרגיע את חריזת היתר הזאת. הצרבת המשיכה להכות בו בעוצמה. נטרלה את רצף החשיבה שלו. התעללה בשפיות \n\t\t\t\t\t\tדעתו. \n\t\t\t\t\t\t\n\t\t\t\t\t\tהוא נאלץ לנתק את השיחה, דחף את מכשיר הפלאפון בגסות לכיסו, התרומם מהספסל והתחיל לצעוד במהירות לעבר ביתו. שם, על המדף במטבח, הוא יוכל למצוא את חפיסת הטאמס החדשה שקנה לפני יומיים, כשעדיין חשב שדודי גבריאלי הוא דבר קבוע והצרבת היא דבר נסבל.",
    "Author": "ליאור דיין",
    "Language": "עברית",
    "Translator": "None"
}