{
    "Article-name": "ארוחת בוקר ישראלית",
    "Article-text": "בתוך שגרה ישראלית יומיומית שסובבת סביב ענייני פרנסה, שאיפות מקצועיות, רצון למימוש עצמי ותשוקה נואשת להכרה, מוצאים עצמם גיבורי סיפוריו של ניצן ויסמן בפני פרשת דרכים, בנקודה שתתגלה בהדרגה כרגע מכונן, התפכחות, אולי אפילו \"התגלות\". כנגד רצונם, לעתים בפעם הראשונה בחייהם, הם נדרשים להתעמת עם שאלות של אחריות, אהבה ונאמנות, כמו גם עם הפער בין חלום ומציאות – בין מה שציפו מהחיים לבין מה שהגשימו.\r\nפתיחת הסיפור\r\nמקדש כפרי\r\nזה קרה באחת השבתות שבהן קמנו מוקדם, הנחנו לילדים להמשיך\r\nלישון ונסענו לראות בתים. זה היה בשלהי הקיץ, הבקרים נעשו\r\nקרירים, לאורך כביש החוף צצו ראשוני החצבים, והים, כחול ושליו,\r\nהציץ ונעלם בין גבעות הכורכר הנמוכות. שמתי את \"חלון לים\r\nהתיכון\" של פוליקר שרונית אוהבת במיוחד, וכשהניחה ידה על ירכי\r\nואמרה, \"לא יודעת, מיקי, אתה לא מרגיש נורא אופטימי פתאום?\"\r\nחייכתי. עברנו שנים לא קלות, ורציתי להאמין שהן מאחורינו. תרגול\r\nהזֶן עזר לי לקבל את עצמי ואת האחרים ולשמוח בחיים שנפלו\r\nבחלקי; המדיטציה עשתה אותי למפויס יותר, ללוחמני פחות. הייתי\r\nלאדם אחר; ההשלמה עם חולשותיי האנושיות חיזקה אותי מאוד.\r\nעל רקע הים, בשמלתה הבהירה ובכתפיה החשופות, בשערה\r\nשהתנפנף ברוח כשפתחה חלון לספוג את ריחות הסתיו ובמשקפי\r\nהשמש הגדולים על אפה החמוד, רונית נראתה פשוט נפלא.\r\nהבטנו קדימה, הייתה לנו מטרה משותפת, היינו מלוכדים, וזה מה\r\nשהיה חשוב.\r\nאין לי אשליות לגבי הופעתי הצנועה, אבל באותו רגע הרגשתי גם\r\nאני יפה ומושך.\r\nבקבוצת הזֶן למדתי שכשהרגע מושלם, אין צורך להוסיף עליו.\r\nלא תמיד היה לי טוב עם עצמי. אבי, שהייתי קשור אליו מאוד,\r\nנפטר בצעירותי. למדתי אז בטכניון, מותו בייסורים מסרטן הריאות\r\nנפל בתקופה שהייתה קשה עבורי גם כך: בגלל רשרוש בלב מלידה,\r\nהצבא ויתר עלי והשאיר אותי בבית בזמן שחבריי המעטים מהתיכון\r\nהתגייסו לקרבי, וכיוון שמאז ומתמיד הצטיינתי בלימודיי — במה\r\nעוד יכולתי להצטיין — באופן טבעי ובלית ברירה הלכתי ללמוד\r\nפיזיקה בטכניון. לעצמי סיפרתי שאני מין עתודאי בעל כורחו, אבל\r\nלפני שהספקתי להבין מה קורה אתי, שקעתי בבדידות שאיש לא\r\nהכין אותי לקראתה — על מה כבר יכולתי לשוחח עם החבר'ה כששבו\r\nלחופשה, סחוטים ומלאי חוויות? על הרפתקאותיי בקפיטריה? על\r\nעלילותיי במעבדה? לא הצלחתי להבין על מה הם מדברים אפילו;\r\nמהר מאוד גיליתי גם שאין לי מה להציע, לא לבנות גילי, שהתגייסו\r\nגם הן, ולא לסטודנטים שלמדו אתי, שהיו מבוגרים ממני בכמה שנים\r\nומרביתם נשואים בכלל וטרודים בענייני פרנסה. נשאבתי לריקנות\r\nאיומה, שאלתי את עצמי שאלות נוקבות על החיים, ולמרות ציוניי\r\nהטובים מצאתי מעט מאוד שמחה בלימודים. לבסוף, עם הרבה עזרה\r\nמהפסיכולוגית של הטכניון, השלמתי עם נתיב חיי השונה ואט־אט\r\nנחלצתי מהחשיכה. הייתי כבר בעיצומו של התואר השני כשבני גילי\r\nהחלו להשתחרר מהצבא ובאו להתייעץ עמי. כבר הכרתי את רונית\r\nועבדתי כחוקר במכון לפיתוח אמצעי לחימה. שמחתי על ההזדמנות\r\nלתרום למדינה בדרכי שלי, אמנם אינני יכול לרוץ על גבעות\r\nולהסתער על האויב, אך עדיין אוכל לתכנן את כלי הנשק שיכריעו\r\nאת המערכה.\r\nשנים רבות אהבתי את המערכת והיא אהבה אותי. השלמתי\r\nדוקטורט על חשבון המכון, קיבלתי לידיי ניהול מחלקת פיתוח קטנה,\r\nבניתי לי חיים עם משפחה ושלושה ילדים ושתי מכוניות ודירה וכלב;\r\nאמנם עברנו משברי זוגיות — אינני אדם קל, וכשאני מרגיש מאוים\r\nאני מגיב בחריפות שהופכת במהירות להרסנית — אבל בסבלנות\r\nובהתמדה למדנו להחליק על הגלים הסוערים, לסלוח, לקבל, להכיל,\r\nלתמוך, ובעיקר להביט תמיד קדימה ולמרחק.\r\nואז הלכה גם אמי לעולמה. היא הייתה אישה מבוגרת ודי חולה, כך\r\nשמותה לא הפתיע איש. אחרי השבעה מכרנו אחי ואני את דירת\r\nילדותנו הקטנה וחילקנו את הכסף, ומכיוון שבאותה תקופה הרהרנו\r\nבמעבר דירה — נהיה קצת צפוף עם שלושה ילדים בארבעה חדרים,\r\nהמטפל של רונית המליץ לה להביע עצמה בציור או בפיסול, וגם\r\nלי נמאס לתרגל זָאזֶן בפינת הסלון, דחוק בין הכורסה לספה —\r\nהירושה הקטנה הגיעה בזמן. לקחנו לנו פסק זמן של שבוע בטוסקנה,\r\nוכששבנו, רונית הציעה שבמקום לעבור לסתם דירה גדולה יותר\r\nבשכונה, נלך אחר חלומותינו ונעבור לבית כפרי עם מדשאה ועצי\r\nפרי וערסל ומקום לכלב להתרוצץ וכל זה.\r\nתחילה נראה לי הרעיון מופרך — סוף־סוף רווח לנו קצת, למה\r\nלהיכנס שוב לחובות ולהתעסק שנים עם ארכיטקטים וקבלנים\r\nוענייני מושב ובית ספר לילדים — אבל נאמן להחלטותיי ניסיתי\r\nלהקשיב ולהכיל את שאיפותיה ואת עולמה של רונית. ישבנו\r\nבמרפסת הקטנה, משב ערב קליל ניגן בפעמון רוח שהיא תלתה פעם\r\nעל המשקוף, אורות הקריות נצנצו מעבר למפרץ האפל. דין והללי\r\nכבר היו במיטות, שחר השתרעה על הספה בסלון מול ערוץ הילדים\r\nאו משהו, הכנתי לרונית קפה קר בכוס גבוהה כמו שהיא אוהבת, וכך,\r\nשוקיה על ברכיי ואני מעסה את כפות רגליה החשופות, היא דיברה\r\nואני הקשבתי; אהובים היו עלי במיוחד רגעי החסד הזעירים שזימנו\r\nאז החיים בערבו של יום.\r\n\"ממש לא יודעת, מיקי,\" אמרה, \"תנסה רגע להיזכר בּיַלְדוּת שלנו,\r\nאיך התרוצצנו בהרים ושיחקנו בחורשות שליד הטכניון לפני שכוסו\r\nבשיכונים, איך נשמנו חופש וטבע וטיפסנו על עצים וחזרנו הביתה\r\nמתנשפים ומיוזעים, ועכשיו תחשוב על שחר ודין והללי, ועל הילדוּת\r\nשלהם שעוברת בין המחשב לטלוויזיה, ושתמיד צריך להסיע אותם\r\nמחבר לחבר ומחוג לחוג, ומה ייקחו מכל זה לחיים. באמת לא יודעת,\r\nמיקי, אם אנחנו לא גורמים כאן עוול שנצטער עליו.\"\r\n\"מי עוול, מה עוול,\" מחיתי, \"מה כבר חסר להם? את יודעת כמה\r\nילדים היו מתחלפים אִתם ברגע זה?\"\r\n\"שתדע, מיקי, שלפעמים אני ממש מרחמת עליהם,\" המשיכה\r\nבאותו טון סבלני השמור אצלה מן הסתם ללקוחותיה בבנק, \"ואני\r\nמדברת על שלושת הילדים החיים והנושמים שלנו, מיקי, על שחר\r\nודין והללי שלך ושלי, לא על איזה ילד אלמוני באיזה מחנה פליטים\r\nשאתה קורא עליו בעיתון ושוכח אחרי רגע. אתה באמת לא חושב\r\nשמגיע לילדים שלנו קצת ממה שלאחרים יש בשפע? הרי מה בסך\r\nהכול אנחנו רוצים בשבילם — קצת טבע, קצת צבע, קצת אוויר, קצת\r\nחופש. האם זה יותר מדי? אם אחרי כל שעות העבודה האין־סופיות\r\nרונית ומיקי מאור לא יכולים לתת לילדיהם סביבה פשוטה ובריאה,\r\nאז משהו בשיטה, מיקי, משהו כאן ממש לא בסדר, ומהיסוד.\"\r\nמה כבר יכולתי לומר. הזן לימד אותי שכשמתרוקנים ומקשיבים\r\nדברים מתחילים להיראות אחרת, וככל שהרהרתי בחזון הבית\r\nהכפרי, מצא הדבר חן בעיניי. הנה, תהיה לי פינת מדיטציה שקטה\r\nמשלי קרובה לאדמה, טובלת באוויר ובאור, מקדש כפרי קטן של\r\nפשטות והסתפקות במועט.\r\n\"צודקת,\" סיכמתי את עמדתי, \"בואי נלך על זה.\"\r\nבתוך ימים נמלא הבית בירחוני עיצוב, ואת כדורי הסרוקסט,\r\nהדכדוך והנרגנות החליפה רונית בפתקאות צהובות עם שמות\r\nוטלפונים וכתובות בתים שאפשר לבקר בהם כדי לקבל רעיונות\r\nוהשראה. בימי שבת בבוקר התחלנו לחרוש מושבים שמעולם לא\r\nהכרנו. האמנו שאי שם, לאורך הכביש הישן בין חיפה לנתניה,\r\nממתין לנו ביתנו הכפרי.",
    "Author": "ויסמן ניצן",
    "Language": "עברית",
    "Translator": "None"
}