{
    "Article-name": "גוף זר",
    "Article-text": "ספר זה מתבסס על מחקר נרטיבי שתיעד את הדרכים הרבות, המגוונות\r\nוהמורכבות שבהן קשורות הפגיעות המיניות בילדות להפרעות האכילה\r\nהשונות, ואת הטיפולים שעברו הנשים בהפרעות האכילה שלהן.\r\nמסיפורי הנשים שרואיינו עלתה תמונה נוקבת המתווה את מהות\r\nהקשרים בין הפגיעות המיניות בילדות לבין הפרעות האכילה וזורה\r\nאור על הקשר בין פגיעות מיניות בילדות, הפרעות אכילה והפרעות\r\nדיסוציאציה. אחד הממצאים המרכזיים העלה כי נשים רבות הסובלות\r\nמהפרעות אכילה לא זכרו את הפגיעה המינית שעברו בזמן שהפרעת\r\nהאכילה הייתה אקוטית. בלשון מקצועית, הן סובלות או סבלו מהפרעות\r\nדיסוציאטיביות משמעותיות, כולל אמנזיה מלאה או חלקית של\r\nהפגיעות. עוד עולה מהממצאים כי הפרעות האכילה עצמן משמשות,\r\nבדרכים שונות, כאמצעי להשכיח את הפגיעה ולהתנתק ממנה. כך\r\nמתקיימות הפרעות האכילה פעמים רבות כביטויים דיסוציאטיביים\r\nשל הטראומות המיניות, שלא עברו תהליך של מנטליזציה, לא עובדו\r\nוקורבנותיהן מנותקות מהן.\r\nמממצאי המחקר עלתה תמונה של איחור ניכר בהתאמת הדיאגנוזות\r\nודרכי הטיפול במרכזים מומחים להפרעות אכילה לטיפול בנפגעות\r\nפגיעה מינית בילדות. בנוסף להפרעות האכילה, רוב הנפגעות סובלות\r\nממגוון סימפטומים אופייניים אחרים, כמו הפרעות אישיוּת, הפרעות\r\nדיסוציאציה, אובדנות וכדומה. כל אלה הם חלק מקשת הסימפטומים\r\nהפוסט טראומטיים המורכבים, תוצאת הפגיעות המיניות בילדותן.\r\nבמקום להכיר במקורות הטראומטיים של ההפרעות ולאבחן אותן\r\nכסובלות מן התוצאות המורכבות של טראומות אלה, מטופלות אלה\r\nמאובחנות כסובלות מ\"תחלואה כפולה\"  (co-morbidity) והטיפול בהן\r\nהוא מקוטע ואינו נותן מענה כוללני ומיטיב לריפוי הטראומה המקורית\r\nוקשת הסימפטומים הקשים שהם תוצאותיה הישירות והמובָנות. כך\r\nנותרות הפגיעות המיניות בהיסטוריה של המטופלות חסרות קול\r\nואפופות מעטה של סודיות, בושה, הכחשה ודיסוציאציה. הדיאגנוזות\r\nודרכי הטיפול הרווחות בתחום של הפרעות אכילה, בעיוורונן למקורות\r\nהטראומטיים של ההפרעות, משקפות כבמראה את ההשתקה הרווחת\r\nבחברה, כמו גם בקרב הנפגעות עצמן, ביחס לפגיעות המיניות.\r\nנשים הסובלות מהפרעות אכילה היו מושא למחקרים רפואיים רבים,\r\nאך רק בשנים האחרונות החלה מגמה של מתן קול לחוויותיהן מנקודת\r\nמבטן. מחקר זה, המתעד את הנרטיבים של הנשים בנושא הפגיעות\r\nהמיניות, הפרעות האכילה, הקשר ביניהן ודרכי הטיפול המתאימות,\r\nמצטרף למחקרים חלוציים אחרים השותפים למגמה זו. שיח זה הוא\r\nבעל חשיבות רבה באיזון השיח המדעי־רפואי בנושא הקשר בין פגיעות\r\nמיניות בילדות והפרעות אכילה, המלווה במחלוקות חריפות, בהשתקה\r\nובהסוואה. (Wooley, 1994)\r\nהמרואיינות במחקר היו נשים שעברו פגיעה מינית בילדותן וסבלו או\r\nסובלות מהפרעות אכילה, שנענו לקול קורא שפירסמתי ובחרו ביוזמתן\r\nלהתראיין. הן מייצגות בעיקר נשים שורדות ובעלות כוחות, שרצו לספר\r\nעל חוויותיהן במטרה להעביר מסר לנשים שסובלות מהפרעות אכילה\r\nולמטפלים בהן על מנת להשפיע על דרכי הטיפול. רוב המרואיינות\r\nכבר אינן מטופלות בתחום הפרעות האכילה, ולחלקן יש כיום ראייה\r\nרטרוספקטיבית על הטיפול שקיבלו בעבר. חלקן התנסו גם בטיפולים\r\nהמתמחים בפגיעות מיניות, ועל כן הן יכולות להשוות בין הטיפולים\r\nהשונים שעברו. רוב הנשים שהתראיינו עברו טיפול נפשי שהקנה\r\nלהן כלים לתאר את מהלך חייהן, את הפגיעות המיניות ואת הפרעות\r\nהאכילה מנקודת מבט של מודעוּת ותובנות ולהפעיל יכולת ניתוח\r\nפרשנית. נשים שסובלות כיום מהפרעות אכילה ועדיין לא עברו טיפול\r\nנפשי המתייחס לפגיעות המיניות אולי לא היו מפרשות באותו האופן\r\nאת הקשר בין הפרעות האכילה לפגיעות המיניות. אפשרות זו מקבלת\r\nמשנה תוקף לאור העובדה שאחד הממצאים החשובים מראה כי חלק\r\nמהנשים היו דיסוציאטיביות מהפגיעה המינית בזמן שסבלו מהפרעות\r\nהאכילה. חלקן הקפידו בעבר על הכחשה מוחלטת של היתכנות קשר\r\nכלשהו בין הפגיעה המינית ובין הפרעות האכילה. לכן ייתכן שמחקר\r\nדומה שהיה נערך עם מטופלות הסובלות בהווה מהפרעות אכילה\r\nאקוטיות לא היה מעלה ממצאים דומים.\r\nהידע הקליני שמפתחות כיום כמה וכמה מומחיות לטיפול בהפרעות\r\nאכילה ובפגיעות מיניות מעלה\r\nאכילה וביחס לדרכי טיפול מותאמות. גם ממחקרים שבדקו את נקודת\r\nהמבט של המטופלות בהפרעות אכילה עולה ביקורת דומה על דרכי\r\nהטיפול המקובלות בתחום של הפרעות אכילה.\r\nאחת השאלות שעולות כאשר מדברים על הקשר ההדוק בין פגיעות\r\nמיניות בילדות והפרעות אכילה היא אם נכון להסיק שכל הסובלות\r\nמהפרעות אכילה עברו טראומות מורכבות בעברן. חשוב להימנע\r\nמהכללות גורפות, שעלולות לפגוע באחדות מן המטופלות, אולם\r\nההערכות המחקריות והקליניות הקיימות כיום מגיעות לשיעורים\r\nגבוהים, אפילו ל־ 80-70 אחוזים. בפועל ייתכן שמדובר בשיעורים\r\nגבוהים אף יותר, משום שחלק לא מבוטל ממקרי הפגיעות המיניות\r\nבילדות נשארים לא מדווחים. בקרב מומחים להפרעות אכילה בישראל\r\nקיימת הערכה כי רוב המטופלות שיש להן הפרעת האכילה עוצמתית\r\nבעלת אופי של פגיעה עצמית קיצונית עברו פגיעות מיניות בילדות.\r\nאחת הטענות המרכזיות העולות במחקר זה היא שקשת הסימפטומים\r\nהקשה והמורכבת, שהיא תוצאה ידועה של פגיעות מיניות בילדות,\r\nמאתגרת את מוסד הדיאגנוזות הפסיכיאטריות ואת דרכי הטיפול\r\nהמקובלות. בפרספקטיבה רחבה יותר עולה השאלה באיזו מידה\r\nמחלות נפש רבות, כמו לדוגמא ההיסטֶריה, שהוגדרו והוגדרו מחדש\r\nלאורך ההיסטוריה, וכמותן גם תופעות אחרות שהוגדרו ככישוף או\r\nכדיבוק, כולן בעצם נותנות שמות, בעיקר שמות שיפוטיים ומתייגים,\r\nלתוצאות המובָנות של התעללות בילדות. ספר זה מאתגר את מוסד\r\nהאבחנות הפסיכיאטריות ומראה כיצד הנשים שנפגעו הופכות פעם\r\nנוספת לקורבן בתוך מערכת בריאות הנפש, שבה הן סובלות מאבחונים\r\nשגויים ומדרכי טיפול לא מותאמות ופעמים רבות אף מזיקות.\r\nלמחקר זה השלכות מיידיות וישירות על הצורך לבחון מחדש\r\nאת התפיסות הטיפוליות העומדות בבסיס תחום הידע של הפרעות\r\nאכילה ולהתאים מחדש פרוצדורות טיפוליות רבות, החל באינטייק\r\nרב משתתפים, המשדר למטופלת כבר עם כניסתה לטיפול שגם כאן\r\nלא מכבדים את גבולות הפרטיות שלה, וכלה בפרוצדורות חודרניות\r\nואלימות של כליאה בחדרי רגיעה, קשירה והאכלה בכפייה. כמו כן עולה\r\nבבירור הצורך בהקמת רצף של מרכזי טיפול אינטגרטיביים, שייתנו\r\nמענה כוללני לקשת הסימפטומים הרחבה שממנה סובלות המטופלות.\r\nתוצאות המחקר מאתגרות גם את הדיאגנוזות וההפרדות הטיפוליות\r\nהנהוגות בתחומים נוספים של תסמונות שהן תוצאה של פגיעות\r\nמיניות בילדות, כמו לדוגמא נשים מכורות לסמים, נשים עברייניות\r\nועוד. הסימפטומים השונים שמהם סובלות נשים אלה הם חלק מרצף\r\nהסימפטומים המורכבים שמחוללת הפגיעה המינית בילדות. לכן\r\nמרכזים המפתחים מומחיות בסימפטום אחד מתוך הרצף מובילים\r\nלטיפול מקוטע וחלקי, שפעמים רבות מכוון לסילוק הסימפטום\r\nובמקרה הטוב אף מצליח בכך. אולם בהיעדר התייחסות למקורות\r\nהסימפטום, יופיעו במקומו סימפטומים אחרים. במקרה הרע לא תושג\r\nהתקדמות בטיפול, והמטופלת תסולק מהטיפול עקב אי שיתוף פעולה\r\nאו תועבר ממסגרת מומחית אחת למסגרת מומחית אחרת, תוך שכפול\r\nתחושות של חוסר כשירות, נטישה ובגידה מצד המטפלים — תחושות\r\nהמשחזרות את הטראומה המקורית.\r\nההשלכות של ממצאי הספר הזה למחקר עתידי הן בחידוד הצורך\r\nבמחקרים נוספים שירחיבו את הידע על ילדות, נערות ונשים שסובלות\r\nמהפרעות אכילה מהפרספקטיבה של טראומות הילדות שלהן. חשוב\r\nמאוד למצוא דרכי מחקר שייתנו מקום לקולן האותנטי של המטופלות.\r\nמתודות מחקר כמותניות, העושות שימוש בשאלונים, מתקשות לתעד\r\nאת התופעות של פגיעות מיניות בילדות והפרעות אכילה, משום\r\nשמדובר בתופעות סודיות שקשה לחושפן. הדבר מסביר את הפערים\r\nהגדולים שקיימים כיום בין המחקרים השונים ובין הקלינאים בדיווחים\r\nעל הקשר בין פגיעות מיניות בילדות והפרעות אכילה. חשוב להרחיב\r\nאת המחקר האיכותני, המאפשר מתן קול לנשים ולנערות עצמן ומביא\r\nאת זווית הראייה שלהן לתוך תחומי הטיפול והדעת.\r\nמטופלות עם היסטוריה של פגיעות מיניות בילדות מאתגרות מאוד\r\nאת המטפלים, משום שפגיעה מינית בילדות כרוכה בבגידה ובנטישה\r\nשל מטפלים קרובים. לכן קשה לנו כמטפלים, המייצגים את המסגרות\r\nואת הסמכות, לבנות יחסי אמון וריפוי עימן. האפידמיה של פגיעות\r\nמיניות בילדות/ים צומחת על קרקע של חברה סמכותנית, גברית\r\nוכוחנית, שכולנו גדלים בתוכה ומושפעים ממנה. זו הקרקע הפורייה\r\nשבה צומחים התעללות וניצול (abuse) של הכפופים וחסרי הישע. לכן\r\nגישות הטיפול המתבקשות מחייבות את המסגרות לאתגר את ההסדרים\r\nהחברתיים המקובלים ואת פרוצדורות הטיפול שנובעות מהם ולמצוא\r\nדרכי טיפול חדשניות, חתרניות ויצירתיות, שיוכלו לספק מרפא אמיתי\r\nלנשים שנפגעו.\r\nהספר מחולק לשלושה חלקים: החלק הראשון עוסק בהפרעות אכילה,\r\nבפגיעות מיניות בילדות ובקשר ביניהן. החלק השני עוסק בטיפול\r\nבהפרעות אכילה ובטיפול בפגיעות מיניות בילדות. החלק השלישי\r\nעוסק בדיאגנוזה חדשה וטיפול מותאם.\r\nבנספח לספר מובא סיפורה המלא של שחר, אחת המרואיינות, כפי\r\nשסיפרה לי אותו בראיונות עצמם ואח\"כ השלימה במייל. בחרתי להביא\r\nאת סיפורה במלואו שכן הוא מגלם בצורה מובהקת רבים מהנושאים\r\nשעולים בספר: הפגיעה המינית הנוראה מידי האב, הפרעת האכילה,\r\nהאשפוז במחלקת נוער להפרעות אכילה, הטיפול המשפחתי, חשיפת\r\nהסוד, ניסיון אובדני לאחר סילוק הסימפטום ללא טיפול בפגיעה\r\nהמינית, קורבנות חוזרת ועוד. לצד קטעי הראיונות הרבים המובאים\r\nבספר, חשוב בעיני לראות גם סיפור אישי רציף של נפגעת התעללות\r\nמינית בילדות שסובלת מהפרעת אכילה.\r\nעדות\r\nשחר: שום דבר לא עזר כמו שזה עוזר\r\nאני זוכרת את התקופה שבה התחילה הפרעת האכילה. אני לא זוכרת\r\nהרבה ממנה, אבל אני זוכרת את השנים האלה. אני זוכרת שהיה לי\r\nקשה בבית ספר. אני זוכרת שהרגשתי שונה. אבל אז הגיעה הפרעת\r\nהאכילה. לפעמים שואלים אותי אם הייתי רוצה למחוק את הפרעת\r\nהאכילה — אז לא. כי לא הייתי יכולה להתמודד בלעדיה.\r\nמבחינתי להיות תחת הכותרת של פגיעה מינית זה יותר קשה. זה\r\nעלה רק בטיפול האחרון שהייתי בנווה נוף. הרבה יותר קל לדבר על\r\nהפרעות אכילה, יותר קל להקיא, יותר קל להתעסק באוכל ומשקל.\r\nולדבר על זה, זה... קשה מדי.\r\nרק בחודש האחרון ככה התחלתי להבין שכל העשר שנים האחרונות\r\nהיה לי הרבה יותר קל להישאר עם הפרעת אכילה ולהסתתר מאחורי\r\nזה, לשים את זה במרכז. וכולם נתנו לזה להיות במרכז כי לכולם\r\nיש הפרעת אכילה כזאת או אחרת. ויותר קל לא לדבר על הפגיעה\r\nהמינית.\r\nכשהתחלתי להקיא לא ראיתי שום קשר. ילדה בת 11 ... החלטתי\r\nשאני צריכה לרדת במשקל והתחלתי להקיא. ועם הזמן, כל פעם\r\nשהייתי מרגישה רע, אז הייתי מקיאה. ורק אחרי האשפוז, כשבעצם\r\nדברים התחילו לעלות אז באמת הבנתי שזה הדרך שלי לא לתת להם\r\nלעלות. זאת אומרת, כל פעם שאני מקיאה אני... מדחיקה את זה עוד\r\nקצת, ואני... שמה את זה בצד עוד, ומעלימה את זה. זה גם להעלים את\r\nזה, וזה גם דרך כאילו בשבילי לדבר על זה. זאת אומרת ש... ש... שיראו\r\nשיש איזושהי מצוקה כי... אי אפשר להראות את זה בדרך אחרת, לפחות\r\nככה אני הרגשתי. זאת אומרת... איך יראו שמשהו לא בסדר? רק דרך\r\nהפרעת אכילה. לא ראיתי דרך אחרת.\r\nגם היום אני לא מצליחה לראות שהייתי יכולה להתמודד עם מה\r\nשעברתי בלי הפרעת אכילה. זאת אומרת, אני לא רואה עוד דרך\r\nהתמודדות שיכולתי לבחור בה. לא היה שם משהו אחר. לא הייתה\r\nשום סביבה תומכת ולא היה מישהו שמבין, ולא היה מישהו שמדבר\r\nעל זה. זאת אומרת... לא שמעתי על זה בכלל. והפרעת אכילה זה היה\r\nלגיטימי. לרוב הבנות בשכבה שלי הייתה הפרעת אכילה. אז באיזשהו\r\nמקום גם הייתי צריכה להגיע לזה שהפרעת האכילה שלי תהיה מספיק\r\nחמורה כדי שמישהו ישים לב. רק דרך זה יכולתי להגיע למישהו, לדבר\r\nאיתו בכלל, ליצור איזשהו קשר. כי לא יכולתי לבוא ולהגיד זה וזה\r\nקרה לי, אני צריכה עזרה. והרבה יותר קל גם למצוא טיפול בהפרעות\r\nאכילה מאשר בפגיעות המיניות. גם היום, זאת אומרת, פרט למרכז\r\nהטיפול בפגיעות מיניות, אם זה לא טיפול פרטי אז... בגיל שלי בכלל\r\nלא ידעתי על מרכז סיוע. אז לא היה עם מי לדבר.\r\nמבחינת בחירה בדרך אחרת של התמכרות, לסמים או אלכוהול,\r\nהייתי ילדה טובה מדי בשביל לעשות את זה. זאת אומרת, עם כל ההרס\r\nהעצמי שלי לאורך השנים, הייתי מאוד מודעת למה עלול להרוס לי את\r\nהעתיד. והפרעת אכילה הרגיש לי כאילו זה משהו שיהיה אפשר עוד\r\nלחיות גם אחרי זה. וגם כדורים וגם ה... חתכים והכול. אני חותכת את\r\nעצמי בידיים לרוב. אבל לא רואים את זה. רוב הצלקות הן על הרגליים,\r\nעל הידיים השתדלתי שלא יישארו צלקות. כי שוב, ממקום מאוד...\r\nהייתי מאוד מודעת ל... אם אני מחליטה באיזשהו שלב לחיות, אז\r\nאני רוצה להשאיר לעצמי את כל האופציות פתוחות. והפרעת אכילה\r\nאפשרה את זה. מבחינת ידע אני יודעת שזה מזיק, אבל אני שמה את\r\nזה בצד.\r\nבאיזשהו מקום אני אוהבת את ההקאות, זה לא מגעיל אותי. גם\r\nמהבחינה הבסיסית של לאכול כמה שאני רוצה ולהקיא, או לאכול\r\nכמה שאני רוצה ולא לעלות במשקל. וגם התחושה של אחרי זה, זה\r\nפשוט לא להרגיש שום דבר. זה להקיא את כל מה שקורה באותו רגע\r\nולא להשאיר כלום בפנים. שום רגש, שום דבר. גם היום אני עושה את\r\nזה רק בגלל זה. זאת אומרת, אני חוזרת הביתה וקשה לי מדי, ואני לא\r\nיכולה כבר להכיל שום דבר, זה הדרך התמודדות שלי. זה מאפשר לי\r\nלהתמודד, אני מקיאה וזהו, הכול נעלם, אין יותר כלום. נכון, אולי זה\r\nרגעי, ולפעמים זה עובר, ואז אני שוב מתחילה להרגיש רע. ואז זה או\r\nשוב להקיא או לחתוך או למצוא דרכים חלופיות ששוב, הכול... הרס\r\nעצמי. דיבור לא יעזור, וגם אין עם מי לדבר, כי אף אחד לא יודע. אז זה\r\nהדבר היחיד שאני עם עצמי, בלי עזרה של אף אחד מבחוץ, יכולה לעזור\r\nלעצמי. כן. זה לא שבמהלך השנים הרבות של הטיפול שלי זה לא עלה,\r\nלמצוא דרכים אחרות. פשוט שום דבר לא עזר כמו שזה עוזר. שום דבר.",
    "Author": "ענת גור",
    "Language": "עברית",
    "Translator": "None"
}