{
    "Article-name": "דברים שאני יודעת על ר'",
    "Article-text": "\r\nזה שאול.\r\nזה הוא.\r\n\r\nדרך חלון האוטובוס אני מבחינה באיש נמוך שרץ בכל כוחו אל התחנה, ריצתו גמלונית ותיקו מתנודד בידו. כשהוא עולה אל האוטובוס, הוא שומט את התיק על המושב הקדמי ומסדיר את נשימתו. \r\n\r\n\"תודה רבה לך,\" הוא פונה אל הנהג ואני נדרכת, \"אם הייתי נאלץ לחכות לאוטובוס הבא, בגשם הזה...\" הקול שלו מוכּר וחם. אני קופאת במקומי. זה לא יכול להיות. הפעם האחרונה שקראתי עליו הייתה לפני כמה שנים, כשהתפרסמה כתבה במוסף השבת על מרצים ישראלים שעזבו לחו\"ל. אני מציצה ממקומי במושב האחורי, האור בקדמת האוטובוס מאיר עכשיו את ראשו יותר בבירור ואני עוקבת איך הוא משלשל את העודף אל הכיס. הנשימה שלי כבדה ומבטִי נעוץ במותניו המתפקעים. אימא שלי, ברגעיה הצלולים, הייתה אומרת ששפת גוף של אדם לעולם לא משתנה באמת, ושגם אם עשרים שנה לא התראיתם, מיד כשתיפגשו תזכרי איך הוא מקלף תפוח. ועכשיו, כשאני עוקבת אחר תנועת היד העבה המחטטת בכיס, הראש המוטה מעט על צִדו, אני כבר בטוחה לגמרי - זה שאול.\r\n\r\nהוא מתקדם במעבר הצר לחפש אחר מקום ישיבה ואני רואה כמה הפנים שלו עייפות ונפולות וחרושות קמטים עמוקים, ואני רוצה להגיד: הי, זה אתה, שאול? מתי התכערו כך פניך? או אולי תמיד היית כל-כך מכוער ורק לי נראית יפה? עיניו תרות אחר מקום פנוי, נדמה לי כי הן חולפות גם עלי. האם ראה? ואם ראה, יכול להיות שהשתניתי עד כדי כך שהוא לא מזהה אותי? אבל נדמה ששאול כלל אינו מבחין בי, ומתיישב בספסל שלפני. אני מעבירה את עיני על האיש הזה, שהכול השתנה בו, ורק השיער שלו נותר חלק ורך כשהיה. אני מחזיקה את ידִי בין רגלַי, שלא אתפתה להעביר אותה בשערו וללטף. המותניים שלו התרחבו והם מבצבצים עכשיו משני צִדי המושב. תמיד היה לו אגן רחב ונשי ומותניים בשרניים, כאלה שמתפקעים מתוך הג'ינס, שונים כל-כך מאלה הצרים והדקים של מיכאל. \r\n\r\nאני שוקעת אל תוך מושב האוטובוס, נזכרת איך אז ב\"בצלאל\" קמתי באמצע ההרצאה כי שוב החלה לכרסם בתוכי איזו חרדה, כמו תולעים החופרות תעלות בעץ. רצתי במהירות אל השירותים והתיישבתי על מכסה האסלה הסגור. אף אחד מהסטודנטים בהרצאתו הראשונה של הפרופסור שאול שמרלינג לא יכול היה לנחש שאת הסטודנטית עם השיער החום והעיניים הקטנות מכרסמות תולעים קטנות מבפנים, ושכל נגיסה מחדירה את הפחדים עמוק יותר לתוך חדרי המוח. \r\n\r\n\"זה שאת יוצאת באמצע השיעור שלי זה מילא,\" שאול עמד מולי, \"אבל זה שאת מתפלחת לשירותים של הבנים - על זה כבר יש מה לדבר,\" הוא אמר. הייתי כל-כך שקועה בניסיון להסדיר את הנשימה, שלא שמתי לב שנכנסתי בטעות לשירותי הגברים ושהשיעור כבר נגמר מזמן. וכבר אז, כשאספתי את השיער ומלמלתי איזו סליחה רפה בדרך החוצה, ידעתי שיש לו, לשאול, את היכולת הנדירה לדבר על משהו מבלי לומר אותו ולוּ פעם אחת בצורה מפורשת.\r\n\r\nהאוטובוס מלא באנשים ובכל זאת נדמה לי כאילו שאול הוא היחיד שנוסע בו מלבדי. אני מנסה לדמיין מאין הוא חוזר. באותו ריאיון שקראתי אז, הוא סיפר עד כמה הוא מתגעגע לסגל ב\"בצלאל\". כשהעיתונאי שאל אותו מה ההבדל בין הסטודנטים באמריקה לבין הישראלים, הוא אמר: \"לגבי הסטודנטים אני לא בטוח, אבל הסטודנטיות בארץ הרבה יותר יפות.\" ואני קראתי את השורה הזו שוב ושוב, מפללת בלִבי שהדברים מכוּונים אלי. \r\n\r\nיכול להיות שהוא חזר לארץ? ואם כן, מה הוא עושה דווקא בתל אביב? ואולי רק הגיע לחופשה? בכלל, איזה עוד עיסוקים יכולים להיות לו? אני חושבת בזעף, מרשה לעצמי לקנא לגבר שלא ראיתי כבר יותר משש וחצי שנים, ושרק לרגעים ספורים באמת ידעתי מה מעשיו.\r\n\r\nלפתע אני רוצה כל-כך לקום ממושבי שמאחוריו ולגשת אליו, לומר איזה דבר, ללחוץ את ידו, אבל תכף מתחרטת. אפילו שאני יודעת שיש לי רשות. ועוד איך יש לי. \r\n\r\nמאז אותו מפגש בשירותים, הייתי מביטה בידיים של שאול, באצבעות השמנות המתעקמות בקצותיהן, בראש המוטה על שמאלו שעה שהוא מתרכז, בשפתיים הסדוקות דרך קבע, ומפנטזת איך הוא יניח את המותניים הרחבים שלו על שלי ולי בכלל לא יהיה אכפת שיש לו אגן נשי ורחב.\r\n\r\nובאחד מימי האומץ הנדירים ועם אותו ביטחון שהתעורר בי לעתים רחוקות מאוד, קמתי ויצאתי מהשיעור ופניתי אל מגרש החנייה, תרה בעיני אחר הוולוו הכחולה הישנה שלו. כשמצאתי, נשכבתי על מכסה המנוע וחיכיתי שכל האומץ ייאזל לי ואוכל לחזור לכיתה. אבל באותו יום היה לי די אומץ. עצמתי את העיניים, מניחה לשמש להסמיק לי את הלחיים עוד יותר ממה שכבר הסמיקה ההתרגשות. כשפקחתי אותן, פרופסור שמרלינג עמד מעלי. \r\n\r\n\"זה שאת יוצאת מהשיעור שלי באמצע זה מילא, אבל זה שאת שוכבת על האוטו שלי, על זה כבר יש מה לדבר,\" הוא אמר. \r\n\r\nואני הישרתי אליו מבט ועניתי: \"אז בוא נדבר.\" שמרלינג נכנס אל המכונית ואחריו אני ונסענו עד למקום שהיה רחוק מספיק כדי שיוכל לשים את המותניים הרחבים שלו על שלי. כל הזִקנה שלו קפצה מולי גלויה וחצופה וראיתי שהוא שמן אפילו יותר משדמיינתי בהתחלה, וזה ריגש אותי הרבה יותר מהגברים יפי הגוף שהיו חולפים על פני במסדרונות האקדמיה. אחר-כך הוא התלבש וכיסה את הכרס שלו, אבל זה כבר לא שינה כלום, כי יש דברים שמספיק לראות פעם אחת והם כבר איתך לכל החיים, גם אם לא תראה אותם יותר אף פעם. לפני שנפרדנו הוא אמר שהוא מצטער ושזה לא יקרה שוב, אבל אני כבר אז הבנתי שהמילים שלו שוכבות בצד אחד של הפה והאמת שלו עומדת בצד השני. \r\n\r\nהאוטובוס עוצר בתחנה שלי, ואף-על-פי שהבטחתי למיכל שאקדים לשוב מהעבודה כדי שנכין יחד עוגה למסיבה בגן, אני נשארת לשבת. הנהג מביט דרך המראה במבט מאשים - מי זה מצלצל בפעמון אם אין לו כוונה לרדת? אני מתחפרת בתוך הצעיף שלי ומעכשיו אני כבר לא יודעת לאן אני נוסעת. ממש כמו בכל הנסיעות המשותפות שלנו, כשהייתי נכנסת אליו לאוטו והוא היה נוסע ונוסע. אף פעם לא שאלתי לאן נוסעים, מתי נגיע, רק חיכיתי כל הנסיעה שהוא יחליט איפה לעצור, כי אז כלום כבר לא היה חשוב. ואם היו מתחילות לכרסם בי תולעי הפחד, שאול היה מפסיק הכול, גם אם זה היה ממש באמצע, מנתק את הגוף שלו משלי ואומר: \"זה שאת שוכבת איתי זה מילא, אבל זה שזה מפחיד אותך, על זה כבר יש מה לדבר.\" ואני הייתי צוחקת ומרגישה איך כל התולעים זוחלות אל מחוץ לגוף שלי ובמקומן בא פרופסור שמרלינג. \r\n\r\nבכל פעם שהאוטובוס נעצר בתחנה, אני מתפללת שהוא לא יֵרד עדיין. שלא ישלח את היד לצלצל בפעמון, שלא יידלקו האותיות האדומות מעל לראשו של הנהג, שתהיה לנו עוד קצת נסיעה ושבסופה נישאר רק אני והוא על האוטובוס, והוא יגיד: 'זה שאת יושבת מאחורי כל הדרך זה מילא, אבל זה שאת לא אומרת שלום, על זה כבר יש מה לדבר'. \r\n\r\nעד לאן ניסע יחד? ומהיכן אקח אוטובוס חזרה הביתה? עוגה כבר לא אספיק לאפות, וכל זה בשביל לנסוע אחרי הגבר הזה, שכלל לא הבחין בי. וגם אם היה מבחין מי יודע מה היה עומד בינינו.\r\n\r\nרק פעם אחת לקח אותי אל ביתו. אני הסתובבתי בין החדרים, מיששתי בידַי את המצעים הפרחוניים והסתכלתי על הצלחות מכל העולם שעיטרו את קירות המטבח. כשנעצרתי אל מול התמונות המשפחתיות הממוסגרות בחוסר טעם וסדורות על המזנון בשורה, שמתי לב שגם לאשתו, שאיני זוכרת את שמה, יש מותניים רחבים שגולשים החוצה מהג'ינס ובכל זאת, שונים מאוד משלו. כששאלתי אותו אם הוא אוהב אותה הוא השיב \"מאוד מאוד.\" \"ואותי?\" המשכתי, והוא ליטף לי את המרפק ואחר-כך הניח ליד שלו לגלוש כל הדרך מהצוואר שלי ועד המותניים, ואמר: \"אותך? אותך אני אוהב מאוד.\" \r\n\r\nמאז לא נסענו יחד לשום מקום. יותר לא ראיתי את המותניים שלו מתרחבים מעלי ואת הכרס שלו מועכת לי את הבטן. רק לעיתים רחוקות הייתי נכנסת לשיעור, מתיישבת בשורה האחרונה ומתבוננת כיצד מתחדדות פניו וקולו מתקשה כשהוא מלמד.\r\n\r\nהאוטובוס נעצר בתחנה המרכזית, האחרונה. השעה כבר כמעט שמונה ומעט האנשים שנשארו בתוך האוטובוס עושים את דרכם החוצה. שאול אוסף את המעיל שלו ואת התיק ויורד מהאוטובוס. ידי לופתות את המושב כשאני מתבוננת בו מתרחק בצעדים כבדים אך נמרצים. לִבי נצבט בי למראה הליכתו הגמלונית, המוכרת עד כאב, ואני נצמדת בכוח לכיסא כדי לא לרוץ אחריו. \r\n\r\nנהג האוטובוס עובר בין המושבים, אוסף סוודר שנשכח, מטרייה מיותמת, נעצר לידי ואומר: \"זאת תחנה אחרונה, גברת.\" אני מהנהנת, רק בקושי מצליחה לקום מן המושב ויורדת בצעדים זהירים מהאוטובוס, מחפשת את דרכי אל קומת הכניסה. \r\n\r\nליד המעליות יושב אדם מבוגר שמוכר בייגלה חם מתוך קופסת קרטון. אני נזכרת במוכר בלי החולצה שהיה יושב בתחנה המרכזית בירושלים בתקופה שאימא עוד עבדה ואבא היה לוקח אותי ואת תמרה לחכות לה בתחנה המרכזית. בכל פעם שאוטובוס היה נכנס לתחנה היינו רצות למקום שממנו יכולנו לראות אילו ספרות מנצנצות על החלון הקדמי שלו. לפעמים הגיעו עשרים אוטובוסים לפני שנכנס לתחנה זה עם שלוש הספרות האדומות – 947 ורק אז אבא היה שולח אותי אל מוכר הבייגלה, \"שיהיה חם-חם כשאימא תגיע\" ואני הייתי ממהרת אל המוכר בלי החולצה, רוכנת אל קופסת הקרטון ובוחרת את הבייגלך הכי זהובים, על אף שידעתי שהיא לא תיגע בהם ממילא ושבסוף אבא יאכל בכוח גם את שלה. אני מחליטה לקנות שני בייגלך, אחד בשביל מיכל ואחד בשביל מיכאל, למרות שאני יודעת שלא יהיה די בכך כדי לפייסם.\r\n\r\nפרקים ראשונים נוספים >>>",
    "Author": "אדוה בולה",
    "Language": "עברית",
    "Translator": "None"
}