{
    "Article-name": "דבש קיץ",
    "Article-text": "\r\n1\r\nאיך זוֹהָרָה בַּלָבָּן מצאה לה את שני ה'ביחטחוניים'\r\nמהכלא האזורי לתפוס בלילות את המקום של בעלה, אלוהים יודע.  אבל כל זה באמת קרה,  הרי היינו שם בחדר,  אני ושלוש האחרות,  חוסות הם קראו לנו,  חפופות ומסורקות שכבנו במיטות,  שיכורות מהבשמים של זוהרה שטבענו בתוכם,  ומתאמצות לחנוק את הצחוקים,  אבל הם לא נחנקו.  הירכיים המשתקמות של זוהרה התפתלו כמו שני נחשי קוברה,  ויחד איתן פיזזו קפיצי המיטות שלנו כשהמזרנים היטלטלו בסערה,  ונשרטו קירות ונאנקו אנקות ונהמו נהמות ממעמקי הבטן.  כן,  כולנו היינו שם איתה כשהיא המריאה,  ודבש היה יורד עלינו משמים.\r\nעד שזוהרה הגיעה,  המוסד ההוא היה המקום הכי שומם שפגשת.  ואני - עוד נערה כמעט,  את מכנסי הפיג'מה הכחולה מקפלת שלושה קיפולים,  שלא ייגררו על הרצפה.  כשראיתי את עצמי פעם ראשונה בראי של חדר האחות אמרתי: את צריכה רק קסדה עם אנטנה קטנה, ואת טסה לירח.  האחות הראשית בחנה אותי לראות אם אני מתאימה קצת לעולם,  ואני,  שביליתי כבר בחיי הקצרים בכמה מהמקומות האלה,  הייתי בטוחה שאני מכירה את השאלות.\r\nנגיד,  מה תעשי במעטפה מבוילת עם כתובת כשתמצאי אותה ברחוב,  הן שואלות אותך,  ואת חייבת להשיב בקול צלול שתשלשלי אותה מיד לתיבת הדואר הקרובה.\r\nאם את מהססת - הן מצמצמות עיניים,  משקיפות להן בשקט על העתיד הנורא שלך.  מי שלא יודעת את התשובה עלולה בקלות להתבלבל,  כי היית יכולה,  נניח, למסור את המעטפה למדריך או למורה או לשוטר אפילו - אבל אז את לא עצמאית,  והן מורידות לך נקודות.  אם היית שמה אותה בתרמיל,  עד שתמצאי תיבת דואר, המעטפה תתלכלך שם מִכְּלי איפור או משוקולדים – אז הן גם מצמצמות עיניים וגם מורידות נקודות.  אסור לך לזרוק את המעטפה,  אפילו אם את ממהרת,  בשום אופן אסור לך לפתוח אותה,  ואוי לך אם תקראי את המכתב. אם זה מה שהיית עושה - את מתחילה שוב מאפס נקודות,  ותצאי מהמוסד כשתהיי זקנה.\r\nככה עמדתי שם ביום הראשון שלי,  טובעת בתוך הפיג'מה אבל בטוחה בתשובה,  אלא שהאחות הראשית הזאת שלא הכרתי,  אַלינה קראו לה - היו לה חידושים משלה,  וגם חיוך היא החביאה בין השפתיים כששאלה אותך,  כי היא היתה מומחית גדולה לכל העניין הזה של התאמה לָעולם,  ואותה אי-אפשר היה להטעות.  ואני, כשראיתי את החיוך הזה,  שהוא מתחייך לו כולו פנימה, אמרתי לעצמי למַעֵט במילים ולהגיד בדיוק מה שמתבקש מהשאלה.  וגם אם היא לא צמצמה עיניים,  הראשית,  ורק הוציאה תפוח גדול מכיס החלוק והגישה לי,  אני מתוך ביישנות לא לקחתי - אז עוד לא ידעתי אבל כאילו כבר ידעתי שצריך לסרב - ומתחת לכל זה,  אולי בצורה שהיא בעצמה נגסה בתפוח,  אפשר היה לראות שמשהו לקוי בתשובה.  אני אבל חזרתי כמו תינוקת על התשובה שלי,  כשהיא לעסה והתבוננה בי,  בראש כבר הורידה לי בטח מאה נקודות,  וכשהמכשיר שהיה לה בחגורה זמזם, היא השתיקה אותו,  שתוכל כולה להתרכז בי ובפיג'מה שלי,  ואחרי שגמרה את התפוח שלחה אותי לחדר שבע, ששם יסדרו לי מיטה,  ויותר לא אמרה מילה.\r\nרק אחרי חודש שהייתי בַּמקום,  הסבירה לי לָריסה, בחורה מהחדר שלי, שכבר מזמן אַת לא מרימה שום חפץ ברחוב.  את רק מרחיקה את העוברים ושבים, במיוחד ילדים, ופונה במהירות לגורם ביטחון - איפה תמצאי גורם כזה היא לא ידעה - כי המעטפה המבוילת חשודה עכשיו מעצם טבעה,  ועלולה להתפוצץ לך בַּפַּנים.\r\nבחדר שבע השעות ארוכות והזמן לא עובר.  וגם אם הרגליים שלי ממש נוגעות ברגליים של לריסה,  שהמיטה שלה היא המשך של המיטה שלי לאורך אותו קיר,  היא ישֵנה רוב הזמן,  גם כשמביאים לה מגש אוכל היא מתיישבת בעיניים עצומות.  ואני מגלה שלבחורה הזאת יש כשרון להסתדר עם הכף והמזלג שלא ראיתי אצל הרבה פקוחי עיניים.  לא,  היא ממש מתפקדת מעולֶה בתור עיוורת מקצועית,  אבל אין לה שום נטייה לדבֵּר.  גם כשאמא שלה באה לביקור היא חצי ישנה,  וכשהיא אומרת משהו - זה ברוסית.  רק בשביל העברית היא פוקחת עין, אבל אז היא פונה למישהו מהצוות,  ואם אחת מאיתנו מדברת אליה,  היא לא שומעת.\r\nשרון,  במיטה ממול,  מדברת בלחישות מתחת לשמיכה אל איזה אינדיאני שמבין כנראה מרוקאית לא רע.  ומָלי, אשה גדולה במיטה ליד הדלת,  מעדיפה לנגוח את הראש בקיר או לחרחר כשאני שואלת אותה איפה משיגים ספל. בכל זאת,  בבקרים הבאים אני מתחילה קצת לחבב את מלי זאת כשהיא מתעוררת,  כי אז היא מחייכת אל העולם כמו אחת שהרגע נולדה,  ואפילו עונה על שאלות,  אבל כל זה קורה רק עם ההתעוררות,  אחר-כך את צריכה לחכות שוב לבוקר הבא.\r\nכן,  כמה שבועות את לא יודעת איך להעביר שם את היום.  כשלריסה לא ישֵנה,  היא ממצמצת המון,  לא רק בעיניים,  כל מיני איברים ממצמצים אצלה בחופשיות. אולי לכן היא לא מקשיבה לך.  היא הרי חייבת להתרכז במה שהולך לקרות לה בגוף כל רגע.  מלי מגלה לי בלחישה לילה אחד,  כשיש לה הפרעות שינה,  שפעם יצאו ללריסה משבים קלים מהאוזניים בצורת עשן דק,  אני לא יודעת אם להאמין,  עד שנודע לי שהמשפחה שלה הגיעה מהאזורים של הכור הגרעיני ברוסיה,  ומִדָבָר כזה ידוע שקורים לאנשים כל הדברים שאת הכי לא מאמינה.\r\nרופא עצבים מקיש כל בוקר בפטיש קטן על הברך של לריסה,  ודווקא שם שום דבר לא זז.  הוא מקיש בעוד כמה מקומות בסביבה,  וכששום דבר לא קורה,  הוא אומר \"טוב\".  ואני מודה לאלוהים שמישהו אומר כאן מילה על הבוקר.  רק פעם אחת הברך קפצה פתאום והוא אמר \"יופי\",  אבל כמה פעמים שהוא חזר והקיש שם – לא קרה יותר כלום.\r\nאל האח שמחלק תרופות לריסה מדברת המון,  וגם בודקת את הגלולות,  כי יש בלי סוף טעויות,  היא אומרת, היא אף פעם לא בטוחה שאלה הגלולות שלה.  הוא שותק ואצלה המצח מתחיל למצמץ כשהיא שואלת אותו למה התופעות לוואי שלה לגמרי השתנו בחודש האחרון.  ברור שזה סימן שהיא שותה כדורים של מישהו אחר,  לריסה בעצמה עונה.  לאח יש כמה הסברים אחרים להציע,  למשל הפריחה בשדות,  או צינור הביוב שהתפוצץ בחצר,  או שינויי הזרמים ברוח.  כשהוא אומר את זה,  לריסה שוב עוצמת עיניים.  כי כשבאה לה מחשבה לראש קשה לה להיפרד ממנה.  אחרי שהאח הולך, לריסה ממשיכה לפעמים להרהר בקול על מישהו שבטח מקבל ברגע זה את התרופות שלה.  ואז מלי מחרחרת לה לתוך האוזן וצוחקת: אף אחד לא רוצה לגנוב לך את המחלה שלך, מַמי.\r\nהמצב קצת משתפר בסוף החודש הראשון.  ומתברר שבמיוחד לא היה לי מזל.  כי יום לפני שהגעתי מלי קיבלה איזו תרופה זמנית מרדימה,  ולשרון לא היו כדורים צהובים בשביל לרחף,  שאם אין לה אותם היא נמעכת לגמרי,  אבל ביום שמלי יוצאת קצת מהטשטוש,  היא נעלמת מהחדר להתייחד עם עזרא המחסנאי לכמה נגיעות,  וחוזרת כעבור איזה זמן עם קֶנט ארוך לכולנו ועם כדורים צהובים בשביל הריחוף של שרון. אצל שרון נגיעות זה משהו בלתי אפשרי מִיַלדות,  לכן היא מתרגשת כל פעם שהיא מספרת איך מלי נדבקה פעם באחוריים אל עזרא בחדר האיסיטי,  הכל כדי שיביא לה,  בשביל שרון, צהובים מהשוק הגרוזיני.  מזל שהיתה אז הפסקת חשמל, מעירה מלי וגועה בצחוק ומפתלת את הירכיים ומרעידה אותן כמו זמרת רוק כבדה.  אלא שכמה שעות אחרי שמלי התאווררה עם המחסנאי וגמרה שתי חפיסות סיגריות,היא שבה לחרחר ולנגוח בקיר,  ושרון מרחפת באופן שקט לגמרי,  אפילו היחסים עם האינדיאני נקטעו מתחת לשמיכה,  ושוב לא קורה שום דבר בחדר.\r\nויום אחד הגיעה זוהרה בַּלָבָּן לחדר שלנו.  כבר לא היה מקום ליד הקיר והם חיפשו וחיפשו,  ובסוף העבירו את לריסה אל מתחת לחלון וקבעו את המיטה של זוהרה במקומה.  לריסה התיישבה במיטה בעיניים עצומות.  לא היה שום סימן שהיא קולטת מה קרה.  ראיתי דמעות זולגות לה מהעיניים,  אבל זה קרה לה גם כמה פעמים ביום רגיל.  היא גם לא שמה לב שהאחות מעבירה את זוגות הנעליים שהיו מסודרות לה לאורך המיטה,  למקום החדש.  שורה של נעליים די מרופטות,  ביניהן נעלי בית שעברו איזה מחנה עבודות כפייה או משהו,  לא שמצב הנעליים משנה,  הרי לריסה לא קמה כל הימים מהמיטה. באותו בוקר היא שלפה מתחת לשמיכה את התיק הוורוד שהיתה ישנה איתו קבוע,  והתחילה לחטט בין המסמכים שלה,  הכל בעיניים עצומות.\r\nקיוויתי שמשהו יקרה עכשיו בחדר,  אבל זוהרה נבלעה לה במיטה כאילו לא היתה,  רק את קצה הראש ראינו מחוץ לשמיכה.  בא אח והביא קביים והניח תחת המיטה, ובאה אחות והוציאה בגדים מתוך המזוודה של זוהרה ותלתה בארון.  אפשר היה לראות איך היא מבלה לה, האחות,  עם כמויות בקבוקי הבושם ומברשות השיער של זוהרה,  שהיא סידרה לה על הארונית.  וכל הזמן הזה היא זמזמה איזו מנגינה מתמשכת שאת לא רואה מה יפסיק אותה,  בכל זאת היא הפסיקה אותה פעם אחת,  זה – כדי להתכופף אל זוהרה ולהזהיר אותה מפני גנבות,  אבל לא נראה שזוהרה שומעת.\r\nכל השבוע הראשון של זוהרה בחדר,  החיים מתנהלים להם כמו קודם.  אם זוהרה מפשילה קצת את השמיכה,  את רואה שהיא ערה,  אבל בוהה בתקרה.  פעם אחת היא שואלת את האחות בלחש אם הגיע איזה טלפון או ביקור, ושוב נרדמת.  פעם אחרת מביאים לה מכשיר טלפון במיוחד למיטה,  והיא מבקשת את נמרוד בַּלָבָּן מפקד הכלא.  בלחישה היא מדברת,  אין שום נעימה בקול שלה, וכשלא נענים לה,  היא שוב נרדמת.\r\nאני מחכה שזוהרה זאת תַּראה איזה סימן חיים, ובינתיים אני מסתכלת בעד החלון מעל לריסה הישנה, ככה אני מבלה כאן את רוב שעות היום.  לקראת ארוחת צהריים מגיע אוטובוס עם תורמים,  הרופא המשופם מעלה אותם ישר על גג המבנה ממול,  שם הוא מסביר להם על הנוף והתורמים מקשיבים בריכוז,  אבל כמה שאת מתאמצת את לא מצליחה לנחש מה הוא אומר על שלוש גבעות קירחות ועמוד חשמל,  שזה הנוף שלנו.\r\nאת בריכת השחייה באגף החדש אני יכולה לראות מהחלון של השירותים.  אף פעם לא ראיתי בה מים, למרות שיש לה גג וקירות שקופים ויכולנו להעביר שם גם בחורף את הזמן שלא עובר.\r\nבשעה שלוש אני רואה דרך חלון המקלחות את הרופאים וכמעט את כל האחיות עולים על המכוניות שלהם ונוסעים הביתה.  גם במשך הבוקר כשהם מסתובבים במסדרונות אין כאן הרבה מה לעשות,  אבל כשהם עולים על המכוניות ואת יודעת שהדבר הכי מסעיר שאולי יקרה לך הערב,  זה שהלחי של לריסה תמצמץ - את קצת שוקעת.  די מהר אחר-כך גם השמש בחוץ מתחילה לשקוע,  והשמים,  כמה שהם נצבעים בצבעים מפתיעים,  הולכים ומתרחקים ממך,  עד שהשחור מוחק לך סופית את העולם.\r\nרק ביום הביקור,  איזה שבועיים אחרי שהגיעה,  זוהרה מתיישבת במיטה.  היא נאחזת בידית הברזל שהם התקינו לה,  גוררת את עצמה במאמצים למצב של ישיבה.  אומרים שכמה ימים קודם הורידו לה גבס מאגן הירכיים בבית- החולים הפרטי,  בכל אופן היא מתיישבת,  לוקחת מהארונית בקבוקון שפרח נר הלילה מצויר עליו ומזליפה על עצמה נוזל ריחני.  אחר-כך היא שואלת בשקט את לריסה אם אפשר להגיף קצת את התריס.  לריסה לא בטוחה שהיא תצליח להגיע עד שם,  ופוקחת עיניים ומרכיבה את המשקפיים העבים שלה,  ואני חושבת שאולי פעם ראשונה לריסה מגלה עכשיו שהזיזו את המיטה שלה אל החלון.\r\nבאה אחות ורוחצת את זוהרה במי קערה,  וכשהיא מסיטה את הווילון והולכת אני רואה את זוהרה יושבת בדיוק באותה תנוחה,  רק השיער שלה לח עכשיו ומסורק על המצח,  והעיניים בהירות וקרועות,  אבל לא נראה שהיא רואה את החדר ואת הבנות.\r\nהכי מוקדם באה לבקר אחות של שרון.  כמו כל שבועיים, היא מראה לכולנו את תמונות החתונה שלה מלפני חמש שנים.  כאן הצלם אמר לה להסתכל על החתן,  כאן על הפרחים,  כאן על השמש השוקעת באופק במבט של תקווה. עכשיו יש לה שני ילדים ואחד בדרך,  ובעלה מכה אותה בסופי שבוע.  היא לא צועקת,  כי קשה לו עם המובטלוּת.  יש לו עדיין עוד עד היום את הגומה? שרון מתעניינת.\r\nבאה אמא של לריסה,  מביאה קומקום קטן לתה,  וריבת שזיפים היא מורחת לכולנו על קרקרים ישנים.  אחר-כך היא מקריאה חרוזים מעיתון רוסי,  וזה נעים לשמוע,  גם אם לא הבנתְּ את המילים.  לריסה ואמה לוגמות מן התה ומוצצות קוביית סוכר בפה וחולמות בהקיץ,  אולי על אוקראינה,  ולריסה ממששת שוב ושוב בעיניים עצומות את הדרכון שלה,  בין יתר המסמכים בתיק הוורוד.  כשהיא פוקחת עיניים ומתחילה לעשות הכנות לנסיעה,  האמא נהיית מודאגת.  היא גוערת בלריסה במשפטים חטופים ברוסית כשזו מוציאה מגפיים אדומים ומשקפי-שמש. לריסה כבר מוכנה לצאת למסע,  ועכשיו האמא די מבוהלת והיא קוראת לאח שעובר במסדרון ומבקשת לדעת איך זה שאין שום התקדמות,  ולמה לא מנסים לשחרר קצת ללריסה את הגוף,  כי בלילות הרגליים שלה מתהדקות כמו צבתות אל התיק הוורוד.\r\nהאח האתיופי הזה הוא בכלל מתלמד.  לא רק שהוא לא שמע על השיתוק הלֵילי של לריסה,  הוא נראה כאילו בחיים הוא לא שמע על שיתוק בכלל.  כל-כך רענן החיוך שלו שהוא מסתובב איתו בחדר,  שהיית רוצה שייכנס לכאן כמה שיותר פעמים ביום,  ובלי לשים לב אני פורצת בצחוק כשהאמא מתאמצת להסביר לו בשמות מסובכים את המחלה של לריסה.  אמא של לריסה שולחת אלי מבט מוכה,  אבל אני לא יודעת איך לעצור אותו,  את הצחוק המשתולל,  כי גם האח צוחק.  זה,  אולי כי הוא מתלמד. האחים והאחיות הוותיקים,  בשביל לראות אותם צוחקים, את צריכה לקום מוקדם בבוקר - אני מזכירה לעצמי ומשתתקת.  הרי אלינה,  הראשית,  גם אם היא באגף הכי רחוק,  תדע להציץ לחדר בדיוק כשאת לא מחכה לה, ומאזן הנקודות שלך רשום אצלה בראש עד לנקודה האחרונה.\r\nכשאת חדשה כאן,  אומרים,  באחד הימים הראשונים שלך,  הראשית כאילו במקרה נקלעת לחדר האוכל,  היא לא אוכלת עם הצוות באותו יום,  אלא מתיישבת לה ליד שולחן בפינה רחוקה ומסתכלת עלייך.  לפי איך שאת אוכלת - היא תדע מה המחלה ומה העבר שלך,  היא לא צריכה לקרוא תיקים או מסמכים,  היא פשוט תביט בך מעל המרק ותדע עלייך הכל.\r\nובאמת,  אשה זקנה ישבה מולי בארוחת הצהריים הראשונה שלי כאן,  היא חתכה לחם לקוביות והטביעה אותן במרק.  אל תסתכלי עכשיו לשולחן האחרון משמאל, היא לחשה לי,  ואני כל-כך רציתי להסתכל דווקא לשמאל ולא לשום כיוון אחר,  עד שהצוואר התחיל ללהוט מרוב שכיווצתי אותו ימינה.  תהיי רגועה,  הזקנה מסננת מעל המרק ומהדקת בכף את חתיכות הלחם לקרקעית הצלחת עד שהפסיקו לנשום.\r\nלא,  כבר לא יכולתי לחשוב על שום דבר מלבד על הראשית הזאת,  אלינה.  בעקשנות ניסיתי להתרכז כולי במרק.  תשבי זקוף,  הזקנה גוערת בי,  וכל התיאבון כבר הלך.  בכל זאת אני משתדלת להתכופף אל הצלחת ועדיין לשמור על גב ישר.  אחרי כמה כפות אני מעזה להרים ראש ורואה שהזקנה לא אוכלת,  רק יושבת מסתכלת, ונראית לא מרוצה.  היא לא אומרת כלום,  כנראה שהפסיקה לקוות ממני.  היא עצמה שואבת את המרק מתוך הכף בשפתיים שמקבלות צורה של מקור ברווז, להדגים לי,  אבל מהפה שלה,  למרות כל אמצעי הזהירות, בוקע קול שכשוך של מים זורמים בתוך מרזב רעוע,  ואני כבר לא יכולה לבלוע שום דבר.\r\nרוב הסועדים עזבו מזמן את חדר האוכל,  גם הזקנה כבר דגה את כל הלחם מתוך המרק והלכה לה,  ורק אז קמה הראשית ויצאה מחדר האוכל.  כשהיא עברה ליד השולחן שלי ראיתי שהעיניים שלה מצומצמות.\r\nאליהו מ'המשתקמים' בא לחלון שלנו,  לבקר את מלי, ויש לנו כמה דקות יקרות של בידור.  בהתחלה הוא מראה דרך הסורגים את הבטן הגדולה שלו לכולנו,  אליהו זה, ומלי מתייצבת על המיטה של לריסה ומלטפת לו אותה ומראה לו את שלה,  שהיא לא פחות גדולה.  אחר-כך היא מספרת לכל החדר איך אליהו היה בעבר כדורגלן מבטיח ואיזה שיער ארוך גולש היה לו,  ואיך לפרסומת של שמפו צילמו אותו פעם.  אנחנו בולעות כל מילה,  למרות שכולנו כבר שמענו הכל וגם יודעות לזמזם את השיר של השמפו לפי הקצב שמלי לימדה אותנו,  ובזמן שמלי מספרת היא מתנדנדת באותו קצב על המיטה,  ואליהו מאחורי הסורגים מטלטל את הראש מצד לצד בשמחה.\r\nאחר-הצהריים בא לֵיאון,  האחראי על הדיור המוגן של שרון,  זה מהתקופה שהיא ניסתה לגור בדירה שכורה עם עוד בחורה.  בצעד קל נינס לו ליאון לחדר שבע,  ואני מזכירה לעצמי שאני צריכה לשלוט בצחוק,  כי המבט של ליאון קצת מאבד לך את הראש.  לא יודעת איך היה לה כזה אחראי דיור,  לשרון,  והיא נכשלה בַּעצמאות.  היא אפילו לא נראית מתפעלת כשהוא נכנס.  אולי היא מתלחשת בדיוק עם האינדיאני שלה ולא שמה לב לָעולם.\r\nליאון מתיישב על המיטה שלה,  למרות שזה לא מומלץ לאורחים.  הוא גדל בקיבוץ,  אומרים,  אני לא יודעת אם זה קשור,  שרון בכל אופן מתחילה לקום כל רגע,  יוצאת לשירותים,  חוזרת לכיור,  לא,  בשום אופן היא לא יודעת מה לעשות עם ליאון,  אפשר לראות את זה.  אולי משום שאיך שהיא רואה גבר באופק,  היא מתחילה לחשוב על נגיעות.  והרי ליאון יושב שם במנוחה עם הידיים בכיסים.\r\nבן-אדם בן ארבעים אולי והעיניים נשארו לו כאלה אגמיות שאַת לא יכולה לנתק את המבט.  מלי אומרת שליאון לא יודע איך להסתכל על בחורה בלי לעשות לה עיניים,  אבל אולי הכל אצלו מתוך ידידותיות.  בכל אופן כשהוא מסתכל עלייך את רוצה רק לקום ולהסתלק איתו לסוף העולם.\r\nהמנהל פנימייה שהיה לי לפני שהגעתי לכאן ניסה להיות ידידותי אלייך.  הוא סיפר לך על הטיולי ספארי שלו לאפריקה,  ועל התנין שכמעט איכל אותו,  ועל כמה שהוא אהב את המקומיים שם שלא דרכו בבית-ספר,  ואז הם יכלו להיות חכמים בחוכמה המיוחדת שיש רק להם. אבל איתו לא הרגשת מה שאת מרגישה עם ליאון,  כי בן-אדם ידידותי באמת,  לא כל-כך משנה לך אם הוא מדבר או שותק ולא היה באפריקה.\r\nאני שואלת את עצמי איך הוא מחזיק מעמד שם על המיטה של שרון,  ליאון זה,  כי כשהיא מתיישבת בסוף, היא מפשילה את שרוולי הפיג'מה ומתחילה לגרד את הזרועות.  זה,  אני לא יודעת אם התחיל לה כאן או שכבר היה לה בדירה השכורה,  לפי איך שהיא מתגרדת נראה כאילו היא כבר מתאמנת על זה שנים.  הוא בכל אופן נשאר שם,  מנסה להיות איתה,  כי בכל זאת יש לו את האחריות,  הרי הוא זה שצריך ביום מן הימים להחזיר אותה לַעצמאות.  הוא מנסה קצת לדובב אותה,  אחרי שהרופאים התאוננו שאותם היא לא משתפת בשום דבר. שרון לא מתלהבת לדבֵּר,  אבל הוא בכל זאת משמיע לה את המילים השקטות שלו,  פה ושם מילה,  לא יותר, ומסתכל סביב ורק מדי פעם מעיף עליה מבט,  בשביל לא להכביד.\r\nשרון יושבת לה שם כפופה מהזמן הארוך שהיא בילתה מכונסת עם כל בני השבט תחת השמיכה.  אַת לא חושבת שייצא משהו מהשיחה הזאת,  באמת,  את לא יודעת איך הוא עושה את זה אבל לאט לאט היא מתחילה להקשיב לו.  לא שהיא מסתכלת עליו או משהו,  רק ההבעה שלה מופתעת,  כאילו גילתה עכשיו לראשונה את הקול האנושי,  אני בכל אופן אף פעם לא ראיתי אותה עם הבעה כזו בחברת האינדיאני.\r\nאחר-כך הוא אומר יותר בקול - אין אחת בחדר שלא שומעת - איך הוא הולך לעשות עסק,  הוא בכלל לא מתכונן לעבור להם בשקט על כל מה שהם עוללו לה, המשפחה שלה.  אצל לריסה כל מיני מקומות מתחילים קצת למצמץ,  זה סימן שהיא מקשיבה,  האמת היא שכולנו מקשיבות,  את לא יכולה לא להקשיב כשהאיש הזה מדבר. אפילו שרון מחזיקה מעמד,  ורק בסוף נכנסת לה מתחת לשמיכה לנוח.\r\nאבל מה שיפה אצל ליאון,  שהוא עוזב אותך איך שהוא אמר מה שאמר.  הוא לא אחד שמתחיל לנדנד שעה איך הוא יסגור חשבון עם כל הרשעים ואיזה צדיק הוא.  אחרי זה הוא מגלה פתאום את זוהרה.  מלי היתה אומרת שהוא עושה לה עיניים,  בכל אופן זוהרה לא מגיבה.  טוב,  היא עוד לא איתנו,  זה היום הראשון שהיא בכלל התיישבה.\r\nאחות נכנסה לחדר וליאון עם החיוך הלבבי שלו שואל אותה: ומי זו החדשה החמודה? ומסתכל על זוהרה,  כי יש פה כמה חמודות,  הוא מוסיף,  אני רק שואל עליה כי היא חדשה.\r\nככה ליאון מדבר,  ואפילו בלי להתאמץ לא מצליח לפגוע באף אחת,  מעניין אם הם כאלה שם בקיבוץ או שהוא במיוחד יצא כזה,  את פשוט יודעת ששום משפט שייצא מהפה שלו לא יוכל להעליב נפש חיה,  איתו את בטוחה שהוא לא היה נבהל מאיזה צחוק פרוע שנפלט לך לפעמים בלי שליטה.\r\nגם האחות נהיית ידידותית כשליאון מסתכל עליה. היא מרווחת לו בשקט: זאת זוהרה בַּלָבָּן,  אשתו של מפקד הכלא האזורי.  הם גרים בווילה עם תרנגול זהב על הגג. כל הבנות מסתכלות עכשיו על זוהרה,  גם לריסה פקחה עיניים והרכיבה את המשקפיים,  לי אין כל-כך חשק להסתכל,  כי ליאון כבר מתכונן ללכת,  ומי יודע מתי נראה אותו.\r\n2\r\nאל זוהרה אף אחד לא בא כל השבת. בערב היא מורידה רגליים מהמיטה,  מתיישרת ונושמת נשימה עמוקה,  מנדנדת רגל אחת ורגל שנייה ונושפת. אחות מביאה לה כיסא-גלגלים,  אבל זוהרה מסמנת שהיא לא צריכה והאחות מיד מוותרת,  הכל בשקט,  בלי שום עצבנות.  ככה הם עם זוהרה.  את שמה לב לזה מהתחלה. בכל זאת בא גם רופא תורן ומבקש שהיא לא תרד לפני שתתאמן בהליכה עם מדריכה מיוחדת.\r\nזוהרה לא רואה אותו.  היא מכופפת עכשיו את הצוואר ומסובבת במעגלים בתנועה זהירה,  אבל לריסה התעוררה ומתעניינת מה זה בדיוק הפיזיותרפיה הזו שצריך לנסוע אליה עד מרכז העיירה,  ואז היא לא מזיזה לך מה שלא זז, ומה שזז היא משתקת מכאבים.  במיוחד על זוהרה הוא מסתכל הרופא,  כשהוא עונה ללריסה,  והוא מסביר שלבלות שעה בבוקר באולם עם מכשירים כל אחת יכולה,  אבל בשביל לעבור תהליך,  את צריכה לעשות משהו שבעוד הוא מדבר עליו את כבר שוכחת מה זה היה,  וגם זוהרה נעמדה בינתיים.\r\nמרגע שנעמדה,  היא כבר לא יכולה להתכופף אל הקביים,  ואני ממהרת אל המיטה שלה וזוחלת ומצליחה לדוג לה אותם ולהכניס לה תחת בית-השחי כמו שהיא מסבירה לי,  וקצת להגביה,  ולחזק את הבורג שלא יתרופף לו תוך כדי הליכה,  ולא לעזוב עד שהיא תגיד. רק לפני שבוע הורידו לה את הגבס,  אומרים,  ועכשיו היא צועדת צעד אחד במאמץ נורא,  ומיד נחה וזוקפת צוואר,  נושמת עמוק ומחכה, ומותחת כל פעם כתף אחרת, ושוב נושמת לפי איזה קצב פנימי משלה,  ומוליכה את הרגליים ולא הרגליים מוליכות אותה.  אולי ארבעה צעדים היא עושה לאורך המיטה עד שהגוף מותש,  הקביים כבר קרסו,  והיא, עוד מנסה לעמוד שנייה בלי עזרה ופולטת צהלה פראית ומפילה את עצמה על המיטה.\r\nשלושה חודשים כמו צב בקליפתו שכבתי על הגב, בנות,  זוהרה זאת מכריזה.  אנחנו לא יודעות אם לצחוק או לבכות.  מותר לחייך בנות,  בנימוסים אני לא מאמינה. זוהרה מדברת וכולנו מקשיבות,  כי עוד לא היתה אחת כזו אצלנו בחדר שבע.  מרגע שהורידה מעליה את השמיכה, היא בכותונת לילה קצרה וגרביים שקופים עד למעלה, ואת הכתפיים עוטפת גלימה מתנוצצת,  לא תצליחי להוריד ממנה את העיניים.\r\nאני רואה שבכיבוי אורות גם אותכם הם מכבים,  היא גוערת בנו כאילו לא היתה מונחת כמו גווייה כל הימים האלה.  עכשיו היא מצחקקת בקול של נערת בית-ספר, והרי רק לפני שלושה חודשים,  אומרים,  ריסקה לעצמה את האגן בגינת הווילה שלה ושל בעלה,  מפקד הכלא נמרוד בַּלָבָּן.\r\nאז שתחזור הביתה אם כבר הורידו לה את הגבס, מסננת שרון מתחת לשמיכה,  וזרוע היא זוקפת כמו תורֶן ומגרדת אותה מלמטה למעלה,  ומלי נוגחת בקיר בראש הקרנפי שלה,  אבל זוהרה לא מתבלבלת.  בעיניים גלויות היא מעבירה עלינו מבט מאחת לשנייה.  את הגוף הם כמעט תיקנו,  עכשיו הם אומרים הנשמה,  ואַת לכי תדעי, היא מגחכת.  לא,  ברצינות בנות,  הם מחרבים לכם פה לגמרי את המוח,  או מה קרה? לפי איך שאתם דבוקות פה למיטות לא נראה שיש הרבה בילויים בסביבה,  והרי מכאן עד לכלא האזורי סך הכל שש דקות הליכה,  והגברים שם, גם אם לא כולם אריות או נמרים,  אפשר להתאמץ ולמצוא בלילה כמה שועלים. מיטה על מיטה הם מסדרים אותם לקראת ספירת הערב,  והם\r\n–\r\nלְמָה מחכים? רק לסימן קטנטן,  תאמינו לי.  לא צץ לכם הרעיון לדגדג פה קצת את הלילות?\r\nמלי מזנקת אל החלון,  תוקעת ראש בין הסורגים וצועקת אל החצר בעלי בעלי,  כמעט מוחצת את לריסה שנצמדה אל התיק הוורוד.  בעלי בעלי,  קוראת מלי כאילו הוא מחכה לה מעבר לפינה,  הבעל שעוד לא יודע שהוא נשוי לה.  זוהרה אולי חושבת שהיא נשואה או משהו,  אבל מלי זאת היתה עם כל גבר אפשרי כשעבדה בתור מארחת בחצרות שהביוב זרם בהן חופשי,  היא בעצמה סיפרה לנו.\r\nמה קשור בעל לכאן,  זוהרה מישירה מבט אל מלי, ובינתיים כופפת וזוקפת את הראש בעדינות לשחרר את חוליות הצוואר,  על בילויים קלילים אני כאן מדברת.  יש לי רשימת מועמדים ישר מ'האזורי' בנות,  תאמינו או לא, כל אלה שבחרתי,  כולם שמנת שבשמנת,  צריך רק להקריא את הנתונים וישר אתם מאמצות לכם גבר- חלומות כל אחת לפי הטעם שלה...\r\nשרון מציצה על זוהרה בשתי עיניים מלבינות מאימה, רעיון מבעית כזה היא עוד לא שמעה,  אפילו שגדלה במוסדות מגיל תשע,  למה הם לא השכיבו אותה אצל הדיכאוניות האַמְריקאיות? היא מייבבת אל מלי,  מה נפל עליהם שהכניסו אחת כזאת אלינו? לריסה מרוקנת את כל המסמכים שבתיק הוורוד אל המיטה.  לא רוצה אפילו לשמוע,  היא לוחשת בעיניים עצומות.\r\nואני ביום הראשון הרי הגעתי בטעות בדיוק לשם, לאגף החדש,  אז עוד לא ידעתי שאני דורכת אצל הדיכאוניות האַמְריקאיות,  כי שם הקירות מצופים שַיִש, וציורים מפורסמים משקיפים עלייך כשאת יושבת בשירותים.  וכשאני מציצה שם לאחד החדרים,  אשה שמנה כורעת על גבי מיטה ומנפנפת לי וקוראת במבטא אמריקאי.  הַיי אני שרלין וזאת שירלי.  והשנייה שקוראים לה שירלי שוכבת מתחתיה,  דקה וצנומת רגליים כמו קרפדה,  בשעה ששרלין מעסה את הגוף העירום שלה שמוטל באדישות,  מנסה להחזיר לו רוח חיים והוא לא מרגיש שום מגע,  ואני יודעת שראיתי את הגוף הזה במקום אחר,  בתפאורה אחרת,  לא זוכרת איפה. בכל אופן פניתי ויצאתי,  חשבתי לבקש שיסדרו לי כבר מיטה במסדרון,  כל-כך חזק היא ירדה עלי פתאום העצבות המוזרה,  אבל אחר-כך לקחו אותי לחדר שבע באגף שלנו ונרגעתי מזה לגמרי.\r\nזוהרה,  מה שתיכף מוצא חן בעיני אצלה זה שהיא מתבוננת ומנסה ללמוד מכל דבר,  לא מבטלת שום רעיון ולא נבהלת.  כי אֶת טובתנו היא דורשת זוהרה זאת,  לכו תבינו.  לא,  עוד לא היתה לנו כאן בחדר אחת שככה נגעה בחיים הטובים.\r\nבילויים היא יכולה להשיג כמה שאת מדמיינת,  לכולנו יחד ולכל אחת לחוד.  כן,  יש אושר בעולם,  זוהרה מגלה לנו בסוד,  ואני רוצה לזנק מהמיטה בתנופה ולהיתלות על המנורה,  לא זוכרת ששמעתי את המילה הזאת אפילו בלחישה כאן במסדרונות,  אבל אני מתאפקת כי צריך לשמור על ההתנהגות למקרה שהראשית תציץ לחדר,  אז אני קופצת רק שלוש קפיצות על המזרון וברביעית נוחתת.  זוהרה ממשיכה כאילו לא קרה דבר,  שלא ישטפו לכם את המוח שהוא שייך רק לנבחרים,  האושר הזה,  זה לא מַן שיורד על אתרי סקי והוא לא מפוזר רק על חולות של ריביירות.  והיא הרי בדיוק משם הגיעה,  זוהרה,  היא חייתה בתוך כל זה.  צריך פשוט לקום לאסוף את הטוב בשתי ידיים,  היא אומרת,  כי הם מחכים לנו כל לילה  ב'אזורי' בנות,  ואם תכנן מישהו ובנה את הכלא ההואדווקא על-יד המוסד,  אין כאן שום דבר מהמקריות, תאמינו לי.\r\nובאמת זוהרה מוציאה מתחת לכרית רשימה מסודרת של כל מי שבַּשמנת,  וכבר היא פותחת ומקריאה שמות. אני לא זוכרת כמה מועמדים היא מזכירה אותו לילה, וכינויים שהיא מדביקה להם,  ותיאורים שהיא מתארת אותם,  מכמה מהם היא נסחפת כל-כך שגם האמא שלהם, אם היתה שומעת,  היתה מתחבאה מבושה.\r\nקצת קשה להתרכז כי לריסה מזילה דמעות,  שרון כבר שקעה מתחת לשמיכה ומלי מחרחרת ברקע,  שזוהרה לא תחשוב שהיא מרשימה כאן מישהו.  ורק כשזוהרה מזכירה אחד אמנון שהיא מכנה אותו 'כחול-העין',  אנחנו מתחילות לקלוט כמה פירורים מופלאים,  משהו על פורץ מלטשות יהלומים שרק במכות גדולות מתעסק,  ויש לו עין אחת חומה והשנייה כחולה,  אלא שזאת הכחולה נדירה ביופיה,  פותחת לפניו דלתות כל פעם שגוררים אותו למשפט,  בחלומות לא ראיתם עין כזו.\r\nמספסל הנאשמים הוא שולח מבט מהצד השני שלו - השופטים כבר מתרככים רק מהדיבור שלו שהוא שקט אבל שוטף אותך כמו מי מפל - לריסה מקישה על הארונית שלה: אני חייבת לישון,  אני יורדת מִפסים, וזוהרה מפסיקה לרגע כמו מורה שמחכה שהכיתה תירגע, ומיד ממשיכה - ואז הם נמסים שם מהזוהר שנשפך מהעין שלו,  השופטים הנכבדים,  אפילו הכלבה הפולנייה מהמחוזי,  אומרים,  משקשקת ברכיים כשהוא מטפטף עליה בחן מהכחול-הכחול שלו,  ועל המקום ממתיקה את גזר-הדין.\r\nאני בעצמי כבר הולכת ונמסה פה במיטה שלי.  חושבת כמה נקודות היתה מורידה לי אלינה הראשית אילו ראתה אותי נעלמת ככה מהעולם.  בינתיים אני שומעת את שרון מתחננת אל מלי שתתערב,  וזו נוגחת בקיר ופולטת: גם אם הבחור כולו מרוח בזהב,  לא תבדילי בינו ובין חמור משא.\r\nלא הבנתם אותי,  בנות,  זוהרה מבהירה בשקט ומזליפה על עצמה קצת בושם,  גם הידיים מאוד מיוחדות אצלו,  כי אצבעות פסנתרן ארוכות לו.  כל פעם שהוא משתחרר - לוקחים אותו לנגן קונצרטים.  במקור הוא גבר נדיר.  אם תפתחו לפניו כספת מלאה שטרות,  הוא לא ייגע.  אין כאן בצע כסף ולא בהמיות,  תבינו בנות,  היהלומים זו אמנות אצלו,  הייתן צריכות לראות איך האצבעות מלטפות בהתמסרות את האבן המיוחדת,  ואם אין לו סיכוי למגע המיוחל,  הוא מקדיש את הידיים לַנגינה.  זוהרה מניפה את הגלימה שלה מעל למיטה,  ואני רוצה רק שתמשיך ותספר ולא תפסיק.\r\nלריסה מייבבת,  סליחה אולי אפשר לדבר יותר בשקט, וממצמצת לכל הכיוונים,  ומלי פולטת לחלל החדר,  בעלי יוצא עכשיו עם הרובה לשמירה עירום לגמרי.  בימים אחרים זה מביא את שרון קרוב לַהֶתקף,  כשמלי מספרת בפרטי פרטים מה עושים הבעלים שלה שמפוזרים ברחבי העולם,  אבל עכשיו היא צוחקת.  גם אני צוחקת מרוב שאני מתחילה לחבב את שרון באותו רגע.  אותה ואת כולם.\r\nכי בלי לשים לב,  התאהבתי בו בכחול-העין ממבט ראשון,  כבר אין לי סבלנות לחכות שזוהרה תתחיל ותגמור עוד אימון הליכה לילי,  אני פוחדת שהכל יישכח והיא תחזור לרבוץ שם אילמת עוד שבוע.  ובעוד אני מתלבטת אם לפנות אליה,  כבר אני מזנקת מתוך דחף ומבקשת להירשם ברשימת ההמתנה לכחול-העין,  כי אצלנו במוסד,  לכל מה שאת רוצה לבקש כבר יש רשימת המתנה.\r\nזוהרה צוחקת ומתיישבת להחליף את הגלימה שלה באפודה מצמר שעיר ורך.  מול המראה שעל הארונית היא מדליקה נר בריח ורדים ומבשרת לי שאין בכלל שום המתנה.\r\nלאור הנר בוהק המצח שלה כמו מצח של קוסמת טובה כשהיא מנקה את הפנים בנוזלים שהיא מטפטפת מכל מיני בקבוקונים,  והיא מדגישה - שלא תהיה שום אי-הבנה - שכבר באחד הלילות הקרובים אני אוכל לצַפות לו,  לכחול-העין,  אולי בלילה הבא,  רק שאי-אפשר להגיד בדיוק מתי,  כי צריך להיות תיאום עם כמה גורמים.  אלה המילים שלה.\r\nבימים הבאים אני לא יודעת מי אני מרוב ציפייה.  כל ערב אני מתקלחת ראשונה,  מסתבנת כמה פעמים וחולמת שעה תחת זרם המים,  הבנות בתור כבר עומדות לתלוש את הדלת ולעקור אותי משם.  אחר-כך אני יושבת במיטה בישיבה מזרחית,  הראשית עוברת לביקורת אחרונה ומתפלאה למצוא אותי כל-כך מרוכזת וטובה.  כשהיא יוצאת אני מתחילה להתנדנד קצת קדימה ואחורה,  לא יודעת איך להרגיע את הצחוקים שמתחילים לתסוס לי עמוק בבטן,  מנסה לא לפגוש את המבט של זוהרה, מהפחד שאני אראה לה בעיניים שעוד לא הסתדר התיאום ללילה הזה,  וכשאני מתנדנדת אני כבר מתפללת שהאחרות ימהרו להתפשט ויקצרו את טקסי הערב, ששרון לא תגרד זרועות לפני שהיא נרדמת,  שמלי לא תחרחר מתוך שינה,  ושלריסה לא תחטט בין המסמכים, להיות בטוחה שמחר על הבוקר תוכל להפליג לאוקראינה.\r\nהן לא ממהרות במיוחד להירגע בלילות האלה,  הבנות. גם אחרי שלריסה התארגנה והיא מחבקת את התיק,  היא שבה ומסדרת את שורת זוגות הנעליים ומְחַשבת בקול כמה שעות שינה היא הולכת להפסיד.  לוקח זמן עד שכולן מפסיקות לקלל ולמצמץ ולגהק,  אחר-כך הן ממשיכות בזה עוד שעה ארוכה מתחת לשמיכה.  יש לי רק עוד בקשה קטנה בלב,  שזוהרה תשאיר את הנר הדולק, שאני לא אחמיץ את העין הכחולה.\r\nוערב אחד זוהרה מתיישבת על המיטה,  את האיפור היא מתחילה להסיר בסבלנות נוראה,  מעסה את הלחיים בשמנים עדינים,  כל תכשיר שהיא מורחת היא מנגבת ביסודיות בתכשיר אחר,  היד שלה נעה בתנועות של פינוק. אני עוקבת בריכוז אחרי כל החלקת גבות וכל עווית שפתיים קלה,  ואני רואה על הפנים שלה שהתיאום יהיה תיאום וששום פרט היא לא תשכח,  זוהרה זאת.  כל העיסוק הזה היה יכול להיות אפילו יפה,  אילו לא היה נמשך נצח-נצחים.\r\nזהו ערב שדומה כאילו בכל לערבים הקודמים.  כולן כבר על סף שינה,  ובכל זאת את מרגישה אותן ערות במין שקט לא רגיל.  כמעט שהתייאשתי מהביקור הנכסף ואני שוכבת מרוסקת ממאמץ שלא להירדם,  בעיניים עצומות רק מדמיינת שוב - פעם אחרונה,  אני אומרת לעצמי - את העין הכחולה ואת האור שיאיר ממנה.  כשהצללים של הנר רוקדים על הקירות וזוהרה מזמזמת לעצמה שיר ילדים,  אני מנסה להיזכר אם זמזמה אי פעם בלילות הקודמים ולא יכולה להחליט,  כי אם היא לא זמזמה,  אולי זה הסימן שהלילה הזה הוא יחיד ומיוחד.\r\nאחר-כך נדמה לי שזוהרה ניגשת אל החלון הקטן שמעל לריסה ומחליפה כמה מילים עם מישהו בחצר,  או שאולי זה חלום בזק שאני חולמת,  כי החדר כולו כבר נושם נשימות של שינה והשיר מתחלף בשיר ערש.  האם זוהרה רומזת לי עכשיו שגם הלילה עדיף להירדם,  אני שואלת את עצמי.\r\nשרון עוד מתלחשת מתחת לשמיכה,  הפעם היא פונה אל המלאך שלה,  שיגן עליה בבקשה מפני האינדיאני. קפיצי המיטה של מלי לא מוצאים לעצמם מנוחה,  כי כששרון מדברת תחת השמיכה,  מלי לא יודעת איפה לשים את עצמה,  ולא משנה אם זה אל המלאך או אל האינדיאני.  רק זוהרה שקטה.  מעיפה אלי מבט רך מדֵי פעם,  אולי אל עצמה היא מחייכת כשהיא שרה.  השיר שלה עוד מרחף לו בחדר כשאני מגלה את אצבעות הפסנתרן של כחול-העין מתופפות על המיטה שלי.\r\nאני לא יודעת איך הוא מזהה אותי בלי היסוס,  זה התיאום המצוין של זוהרה,  אני לוחשת לעצמי,  וכבר הוא מתחת לשמיכה,  קרוב כל-כך הוא נח עד שֶכולי פועמת יחד עם פעימות הלב שלו. כמה דקות הוא שָקט,  מתמזג עם הדממה,  מחכה אולי שאני אעשה צעד ראשון. זה די מוצא חן בעיני,  מרוב נעימוּת אני לא מעיזה להציץ מקרוב בעיניים שלו שמטיילות סביב,  רק מושיטה יד ונוגעת בזהירות באצבע הארוכה שנחה על הכרית.  היד שלו הופתעה אולי,  כי היא מתוחה לרגע,  ושוב שוקעת באיזה חלומות,  או שאני זו שחולמת,  עד שהאצבע שלו מחפשת לה מגע עם היד שלי.  זה מאוד מפתיע אותי, הליטוף המבויש הזה של גב היד,  כאילו גם לי יש יד של פסנתרנית או משהו.  אחר-כך גם היד השנייה שלו מופיעה מתוך החושך,  חמה וסקרנית,  ושתי הידיים שהגיעו אלי מארץ רחוקה פורטות לי על הבטן,  וקול שירה של מלאכים עולה מן המסדרון.\r\nהירכיים שלי,  הן בטח גמדיות על-יד אלה של מלי, אבל הן נכרכות סביב גופו של כחול-העין,  לריסה מצרצרת מתוך שינה: אוקראינה שלי,  וזוהרה משתיקה אותה בלחש,  היא בטח עוקבת מרחוק אחרי הגלגולים שלנו במיטה,  של כחול-העין ושלי.\r\nהוא הגבר השלישי שלי,  אם אפשר לקרוא לשני הראשונים גברים.  את הראשון,  שהיה כמעט ילד,  אני זוכרת בשעה הזאת כמו חלום רחוק שאולי לא היה,  ושימי החבר-שלי-לשעבר מהפנימייה לגמרי יצא לי מהראש,  כי כחול-העין הוא סייח דוהר במדרון תלול,  וגם אני עכשיו איזו חיה,  חיה בלי ראש שרק הגוף שלה שועט במורדות ומדרדר אבנים קטנות אל תהום פעורה. אחר-כך אני התהום,  והסייח נוחת לו בסערה בין קיפולי הסלעים שהם שָדַי,  גם אני מתפלאה איך השדיים צמחו לי ככה.  עננים קלים צפים מעלינו,  מלי גונחת במיטה הסמוכה,  אני מוכנה להישבע,  כמו סוסת יאור ששקעה עד האוזניים בביצה גונחת מלי את הגניחות שלי,  אבל לי זה לא מפריע,  כי אני אחת ויחידה ואני גם כל הנשים האלה ביחד,  דוהרת ביניהן יחפה ומתעופפת עם הרוח ונוגעת בשבילן בשמים.  הן צוחקות בפליאה כשאני נוחתת במשק כנף קלה.\r\nעבר נצח ועוד נצח מאז שבא אלי כחול-העין,  וכאילו עברו רק כמה שניות כשאני רואה אותו יוצא על קצות האצבעות,  שלא להפריע,  ורק כשהוא חולף ליד הנר זוהרת לה לרגע העין הכחולה,  כי הוא הפנה את המבט עוד פעם.  החדר נמלא תכלת שמים רכים ואני נרדמת עד הבוקר.\r\n3\r\nנעים להתעורר למחרת בבוקר.  מבחוץ אפשר לחשוב ששוכבת לה כאן סתם אחת דידי,  חוסה עלובה במוסד,  אבל מבפנים את יודעת שעלית בדרגה,  הרי עברת את הלילה עם פורץ מלטשות היהלומים הכי כבד בכל אזור השפלה,  וגם אם האחרות לא אומרות מילה על הלילה שעבר,  המבט שלהן בבוקר קצת לח כשהן מסתכלות עלי,  כל אחת בדרך שלה.  באיזה חוש מפותח שאני לא מבינה,  יודעות כולן בדיוק מה קרה,  גם אם הן לא היו בהכרה מלאה.\r\nוכשהאח קורא דידי,  כדי לתת לי תרופה,  אני מרגישה שהוא עומד להעניק לי עיטור מיוחד.  לריסה מרכיבה משקפיים ופוערת עיניים,  מסתכלת בי כשאני בולעת את הגלולות,  עד לטיפה האחרונה של המים היא לא גורעת עין.  היא גם לא מונה הבוקר את תופעות הלוואי החדשות שלה,  והאח לא נסחף בדיבורים על הפריחה,  או על היובש שבא מהמדבר,  או על הזיהום החדש של השפכים,  כי לריסה בכלל לא נואמת נאום הבוקר,  ומלי לא צריכה להזכיר לה שאף אחד לא רוצה לגנוב לה את המחלה שלה.\r\nהיא כמעט לא ממצמצת הבוקר,  לריסה,  ואני מתעניינת אצלה מה התאריך,  זה דבר שלריסה תמיד יודעת,  אבל בימים אחרים לא תמיד מוכנה להגיד.  יותר מאוחר אני אשאל ממלי את עיפרון הגבות שלה וארשום את התאריך מתחת לקיפול של הפיג'מה,  למקרה שהראשית תפתיע אותי בשאלה לא צפויה,  לבדוק מי כבר מתאימה קצת לָעולם הבוקר ומי עוד לא.",
    "Author": "דניאלה כרמי",
    "Language": "עברית"
}