{
    "Article-name": "דקה לחצות",
    "Article-text": "ציווה בגסות על בחורה לקום ולרקוד עימו. היא סירבה, אבל הוא,\n\tמעורפל מאלכוהול, לא התייאש. הוא אחז בידה בחוזקה, חיבק אותה\n\tונשק לשפתיה.\n\tאותה בחורה לא היתה לבדה. בן זוגה נעדר מהמקום באותו רגע כי\n\tהוא וחבריו יצאו למכונית כדי להחדיר לגופם מעט קוק פרסי. כשחזר\n\tבן הזוג וראה אדם זר מנשק את חברתו ואוחז בעכוזה, ניפץ מייד את\n\tבקבוק הבירה שבידו על ראשו של אלקיים.\n\tשום נזק ממשי לא נגרם לאיש החסון, אשר בתגובה דחף את עלמת\n\tהחן בעוצמה על בן זוגה, ושניהם נפלו ארצה.\n\tתוך שניות הפכה רחבת הריקודים לזירת קרב אכזרית. במרכזה בלט\n\tאלקיים הענקי. אגרוף לפנים בידו הימנית, בעיטה לאשכים ברגלו\n\tהשמאלית. חתיכים וחתיכות נפלו שדודים לרגליו, עד שלפתע חש\n\tחבטה אימתנית בראשו וצנח ארצה. אחד הבליינים הלוחמים יצא\n\tוהביא עימו נשק בלתי קונבנציונלי – אלת בייסבול.\n\tאלקיים שיפשף את עיניו ועמד להתרומם, אך קרס שוב בעקבות\n\tבקבוק זכוכית שנופץ על קודקודו. בשלב זה אחז אלקיים בבקבוק,\n\tנעמד על שתי רגליו, תפס בידיו את הבחור שאחז באלת הבייסבול,\n\tוכשזה התכוון להניפה שוב – דקרו בשבר זכוכית היישר בליבו.\n\tמפל של דם פרץ מחזהו של הצעיר, ועד שהגיע צוות ההצלה כבר\n\tמסר האיש את נשמתו לבורא, ואלקיים מסר את שנותיו הבאות לידי\n\tשירות בתי-הסוהר.\n\tהסיכוי היחידי של אלקיים לזכות לצאת מתאו המעופש היה שחרור\n\tמוקדם בשל התנהגות טובה, ולכן היה אסיר למופת: ציית לכל הוראות\n\tהסוהרים, מעולם לא הרים ידו על אסיר, גם אם הותקף, ואפילו נמנע\n\tמלנבל את פיו. כשנפגשנו, הספיק אלקיים לרצות שבע שנות מאסר\n\tונותרו לו עוד שמונה עד שאפשר יהיה לדון בקיצור עונשו. רק על\n\tהסמים הוא לא הצליח להתגבר, ולכן התפלל כל רגע ורגע שלא ייתפס\n\tעל כך.\n\t \n\tזוג יונים הגיח לפתע לעבר חלון תאי והשתולל בין הסורגים, דבר\n\tשגרם לכמה נוצות להתפזר ולנחות היישר על ראשי.\n\tהבטתי לעבר הזוג המאוהב הזה וקינאתי בו.\n\tאילו ענבל ואני יכולנו לעוף, חשבתי. קמתי בזהירות ונעמדתי על\n\tמיטתי, הושטתי את ידי ללטפם, אך הם נבהלו ועפו אל על.\n\t \n\tעמרם, שישן במיטה מתחת לאלקיים, היה בשנות הארבעים המאוחרות\n\tלחייו ושקל כמאה ועשרים ק\"ג. שפם גדול עיטר את פניו ושרשרת\n\tזהב ענקית ענד על צווארו. כל כפתורי החולצה פרט לשניים לא היו\n\tרכוסים, וכך נחשפו בטנו הענקית וחזהו השעיר, שבמרכזו מתנוססת\n\tהמילה \"חי\" התלויה על השרשרת.\n\tאין לי מושג אם עמרם היה שמו הפרטי או שם משפחתו, כי מעולם\n\tלא נקרא בשם נוסף, ומהרגע הראשון ידעתי שעם עמרם לא כדאי\n\tלהתעסק. למזלי, מצאתי חן בעיניו והוא לקח אותי תחת חסותו.\n\tעמרם היה הבן הצעיר במשפחה שבה שמונה אחים ואחיות. משפחתו\n\tהתגוררה בכפר הררי אי-שם במרוקו והייתה ענייה מרודה, כרוב תושבי\n\tהמקום. כדי להתקיים נאלצו בני המשפחה לגנוב משכניהם מזון וחיות\n\tבית. לעיתים צעד עמרם עם אחיו באישון לילה כמה קילומטרים עד\n\tלעיר הסמוכה, כדי לבזוז את עשיריה.\n\tלעמרם, שהיה אז קטן וצנום, היו שני תפקידים עיקריים בפשיטות\n\tאלה: לטפס על עץ גבוה ולהשגיח שאף אחד אינו מתקרב, ולהשתחל\n\tלבתים דרך פיר הארובה.\n\tלפקודת אחיו הגדול שלף עמרם הקטן את ציפורניו ותוך דקות \n\tנבלע בצמרת, כחתול הנס מפני שיני הכלב. לא פעם שכחו האחים\n\tאת הזאטוט למעלה, מרוב שהיו מדוכדכים לקראת ההליכה הארוכה\n\tהמצפה להם כעת, תוך נשיאת מטען כבד. האח הקטן נאלץ אפוא\n\tלרדת מהעץ ולעשות את כל הדרך לבדו.\n\tכאשר חדר דרך פיר הארובה, היה אחיו קושר את שתי רגליו בחבל\n\tעבה, וזה היה משתחל פנימה בזריזות. עמרם לקח מהבית חפץ או\n\tשניים, ככל שיכול לשאת, הועלה באותה הדרך, מסר את החפצים\n\tוהורד חזרה, וכך שוב ושוב, לא פעם עשרות רבות של פעמים, עד\n\tשהבית התרוקן כמעט כליל.\n\tכמה שנים אחר כך נהרגו שלושה מאחיו בקטטת רחוב. עמרם דרש\n\tנקמה, אך אביו הקשיש החליט לעזוב את מרוקו ולהשתקע בישראל.\n\tאבל בכך לא תמו הצרות. גם בארץ היתה המשפחה חסרת כול,\n\tועמרם נאלץ לא פעם לסטות מדרך הישר. לא אחת \"זכה\" למעצרים\n\tולמאסרים ממושכים בשל פריצות, תקיפות, מעשי שוד או מעשים\n\tאחרים.\n\tעמרם היה איש מהיר חימה ונטה להתקפי זעם. הוא תיעב שלושה\n\tדברים: הומואים, ערבים וסמים. כשהתחשק לאלקיים להחדיר לנחיריו\n\tאבקה לבנה, הוא נאלץ לעשות זאת בתא אחר.\n\tעמרם אמור לשהות בתא שלנו עוד שנים רבות, לאחר שירה בראשו\n\tשל אחד הפושעים הגדולים בארץ במהלך ויכוח על מיקום בית-קזינו\n\tבאזור הצפון.\n\tאפשר בהחלט לומר כי שלושת חבריי לתא – אלקיים, עמרם ואברם –\n\tהיו העוגן שלי במבנה הקודר שחיי הובילו אותי אליו.",
    "Author": "יאיר פלקר",
    "Language": "עברית",
    "Translator": "None"
}