{
    "Article-name": "האצטדיון",
    "Article-text": "\"אולֶה\", אדיר נשמע לפתע,  ועוד אחד, ועוד רבים אחריו, מהשורות הקרובות לכר הדשא. זה קרה בתזמון מושלם עם שריקת הסיום של שופט המשחק. השחקנים מיהרו להיעלם אל תוך מנהרת היציאה למלתחות. שריקות האוהדים ומחיאות הכפיים גברו, עד שהתבררה הסיבה להתרגשות הפתאומית: אשה עירומה פרצה בריצה אל כר הדשא החשוף שנותר מואר בפנסים בוהקים. הקהל הריע לה בהתלהבות ונראה היה שהיא תרוץ ותשלים סיבוב מלא של כל היקף המגרש, מה שבדרך כלל לא עולה בידם של צופים מטורפים כמוה: הסדרנים מגיעים אליהם בריצה  מכמה עברים וגוררים אותם בגסות אל מחוץ לאצטדיון.   סימון התמקד עם המצלמה שלו באשה שהמשיכה במרוצהּ וגיחך במבוכה.\r\n\"אתה רואה משהו, סימון?\" שאל האבא.\r\n\"יש לי זום ענק, אבא. היא מאוד יפה\".\r\nמה שאמור היה להיות רגע תהילה מהיר וחולף, נמשך ללא הפרעה. האשה השלימה הקפה מלאה של המגרש ואף אחד לא עצר אותה. מאות השוטרים ושומרי הסדר האחרים שהיו אמורים להסתער עליה, ואולי אפילו בברוטאליות, לא עשו זאת וגם לא נראו על הקווים. היא המשיכה לרוץ עירומה עד שהתעייפה. הקהל המשיך לעודד אותה במחיאות כפיים, בשריקות ובשירה אדירה של המנון מועדון ספורטיב. העייפות והקור ניכרו בה כשהניפה זרועותיה כדי להודות לקהל המריע, עד שנעצרה בתוך עיגול האמצע. שם עמדה עירומה לעיני מאה אלף הצופים, וקיבלה את המחמאות הקולניות בשמחה מהולה בעייפות.\r\nשדיה שעלו וירדו עם נשימותיה הכבדות. ידיה שנופפו למעריצים נשמטו לצדי גופה. קריאות הצהלה והעידוד נחלשו עד שנדמו והיא נותרה עומדת לבדה בתוך עיגול האמצע, תרה בעיניה אחר המהלך הבא. נשימותיה שילחו אדי אוויר חם אל הכפור שעטף את האצטדיון. אור הפנסים הענקיים כמו  תעתע באוויר שנשפה והם נראו ברגע זה  כקרניים לבנות המסתלסלות  מעל ראשה, שהיה עטור שיער שחור וסמיך. הבעת פניה השחומים היתה כעוסה מאוד  ועמידתה הזקופה השתופפה.  . כפות ידיה זחלו מהוססות  אל בין רגליה, לכסות על ערוותה. קריאות ה\"אולֶה\" התחלפו בצחוקים של מבוכה. ההיחשפות  האינטימית  התפרשה אט אט  כגסות רוח לשמה. רחש של אי נחת עלה מן  הטריבונות. ברכיה של האשה נטו אחת אל רעותה והיא כרעה ברך אל הדשא, עד אשר ישבנה הכהה והגדול -   שנחשפה עליו כתובת לבנה בת שתי מילים - נגע בעקביה, שהיו  בהירים יותר מגופה השחום.  היא נותרה כורעת כך על ברכיה, מנסה להסתיר  את כל מה שרגע קודם   חשפה מיוזמתה.  משתדלת לדחוס את שדיה בין מרפקיה ולכסות את פטמותיה. עקביה כיסו בקושי על החריץ של ישבנה שנחשף כהה ובוהק  מעבר לכפות רגליה.\r\nהיא לא צפתה שתצליח להקיף את המגרש כולו מבלי שתיעצר. גם איש מבין מאה אלף האוהדים לא העלה בדעתו שכך יקרה . ברור היה לה  ולהמון  מעריצי יופייה ונועזותה, כמו גם לכל מי שבז להתנהגותה המופקרת,  שכעבור  מאה מטר של ריצה על פני  כר הדשא  ישיגו אותה שומרים כרסתנים ויניחו עליה ידיים. חלק מהם יפלו על הארץ בשלומיאליות מבישה, רגליהם יסתבכו  בסלאלום החופשי של האיילה השלוחה עד שינחתו עליה בגסות. היא היתה אמורה להיות ניצודה ומובלת, מכוסה בשמיכה מכוערת שתסתיר את היופי ואת כתובת המחאה שעל ישבנה.\r\nסימון המשיך לצלם בהתמדה.\r\n\"אבא, היא רצתה שיתפסו אותה, נכון?\"\r\n\"אני חושב שכן\", ענה צ'רלי.\r\n\"למה לא תפסו אותה?\"\r\n\"אני לא יודע\".\r\n\"אני יודע מה כתוב לה על התחת\", אמר סימון.\r\n\"אתה רואה מה כתוב לה על התחת?\"\r\n\"עם עדשת זום כמו שיש לי?\" התגאה סימון.\r\nהאשה נותרה  כורעת על הדשא עוד מספר דקות, עד שהחלה לרעוד מקור ואז נטתה על צדה, רועדת ומנסה לכווץ את גופה, עד שיהפוך למעין  כדור, אותו תעטוף  בידיה. סימון המשיך לצלם, רעד אחז גם בו. הוא הסיר את המצלמה מעינו והמשיך לבחון את האצטדיון בדאגה. הקהל עמד על רגליו והתבונן באשה המוטלת על הארץ, חשופה לאור הזרקורים. הרעד שאחז בגופה הלך והתגבר ואז דמם הגוף לפתע  ונותר רפוי על הדשא המכוסה כפור.\r\n\"אבא אפשר למות מהקור?\" שאל הנער.\r\n\"אני חושב שכן\".\r\n\"אתה  בטוח?\"\r\n\"ראיתי בסרטים. אבל זה בסרטים\".\r\n\"אני רוצה לעזור לה\".\r\n\"אתה לא יכול לעזור לה, אנחנו צריכים להסתלק מכאן ולהספיק למטוס שלנו\".\r\n\"אבא, אתה יודע שלא נספיק למטוס שלנו, נכון?\"\r\n\"למה אתה אומר את זה?\"\r\n\"מתרחש כאן משהו מוזר\", אמר סימון, \"זה לא סתם שאנחנו לא יוצאים מהאצטדיון. משהו קורה פה\".\r\n\"למה אתה חושב כך?\"\r\n\"כי אני חושב. תחשוב גם אתה. למה אף אחד לא ירד לסלק אותה מהמגרש? למה אין מישהו  על הקווים? לאן נעלמו השוטרים? תחשוב איך עברה כבר רבע שעה מסיום המשחק ואנחנו לא יוצאים. בוא תראה משהו\".\r\nסימון הריץ את ההקלטה במצלמה אחורנית ורכן אל אביו שנשאר יושב. הם התבוננו יחד בצילומים, למן הרגע בו כרעה  האשה על ברכיה. המצלמה סקרה את האצטדיון המריע לריצת העירום ואחר כך משתתק. המצלמה התמקדה בגופה השחום ובישבנה שנצמד לעקביה ואז עלתה העדשה לסרוק את גגות הטריבונות ושבה אל האשה כאשר זאת היתה מוטלת כבר על צדה .\r\n\"כתוב לה על התחת?\" שאל האבא.\r\n\"כן, בצבע לבן\", אמר הנער.\r\n\"מה כתוב?\"\r\nFREE WORLD\"     , מילה על כל צד\", השיב  סימון.\r\n\"מה זה?\"\r\n\"עולם חופשי, או שחררו את העולם, תלוי\".\r\n\"זה מה שכתוב לה על התחת?\"\r\n\"אבא תסתכל על הגגות של הטריבונות לא על התחת, אני חייב לעזור לה\", הכריז  סימון,  הניח את המצלמה בידי צ'רלי וקם, מתכוון לרדת אל כר הדשא   עם התרמיל על גבו. צ'רלי כמעט ותפס בכתפו של הבן  בצבת ידו המיומנת, אבל  נעצר פתאום חש  משהו שונה. לא רק יוזמתו העצמאית של סימון היתה מוזרה  אלא  כל ההתרחשות סביבו . הוא  התנסה כבר בחיים שאינם חיי שגרה רגילים: ילד יתום בבית על הצוק מול הים, שחיין של מרחקים ארוכים ללב ים,  היודע בבירור שאם לא יחזור אף אחד לא יֵדע.  אבל פה היה משהו אחר:   הבן שלו הולך ממנו אל האשה ההיא והוא עוד רגע מניף את ידו כדי למנוע ממנו לעשות זאת!\r\nהוא מיקד את מבטו  במסך המצלמה וראה דמויות שחורות מתפרסות על הגגות של הטריבונות. העביר את המתג בורר-הפעולות מצפייה לצילום וכיוון את עדשת הזום אל אחת הדמויות, שנשכבה על קצה הגג. מישהו כיוון שם  רובה צלפים אל הקהל היושב באצטדיון.",
    "Author": "עמוס טלשיר",
    "Language": "עברית",
    "Translator": "None"
}