{
    "Article-name": "האימפרו - כוח המחשבה",
    "Article-text": "האימפרוֹ - כוח המחשבה\r\n1\r\nזוהי שעת צהריים מוקדמת, ובכל זאת בים לא צפוף במיוחד. חוץ\r\nזוהי\r\nמשלושה גולשים שנהנים מהגלים הגבוהים עמוק בתוך המים,\r\nאשה שמשתזפת באזור הכי שטוף שמש על החוף, ואמא שמנסה\r\nלהשתלט על הילד הקטן שלה בזמן שהשניים האחרים רצים\r\nבצרחות על החול, החוף ריק.\r\nוגם אני שם, כמובן.\r\nאני שוכבת על מגבת מפוספסת על החול, קרוב למים. אני נשענת\r\nעל המרפקים, מטה את הראש לאחור אך עדיין מסוגלת להשקיף\r\nעל הגלים. התיק שלי, שמדיף ריח ים קל מרוב הפעמים שבילה כאן\r\nלצידי, מכיל בתוכו פחית קולה, משקפי שמש שעלולים להתפרק\r\nבכל רגע, את הטלפון הסלולרי ובגדים, שאלבש כשאחזור לאורך\r\nדרך של חמישים מטרים בין החוף לבית שלי.\r\nלמרות שאין הרבה אנשים על החוף, אי אפשר להגיד ששקט.\r\nהגלים מכים בשובר הגלים, הרוח המלוחה נושבת ושורקת,\r\nוהשחפים צווחים במלוא גרונם. הקולות האלה מוכרים לי כמו\r\nקולות הבית. ככה זה כשאתה הולך לים כל יום.\r\nסן דייגו ידועה בחופים שלה, ואני לא האדם היחיד שמבקר בים\r\nלעיתים קרובות. אבל אני לא מכירה אף אחד שמגיע כל חופש\r\nבקביעות בעשר בבוקר לחוף, נשכב על מגבת וחוזר הביתה\r\nרק אחר הצהריים. אמנם לפעמים אני נשארת לישון עד אחת\r\nבצהריים, או מעדיפה לבקר את ג'ן במקום, אבל אני מגיעה לים\r\nמספיק פעמים בשביל להרגיש שהוא הבית השני שלי.\r\nהנייד שלי מצלצל. בהתחלה אני לא שומעת, כי אני מרוכזת באחד\r\nהגולשים. הוא עושה תרגיל שאני מעולם לא הצלחתי לעשות,\r\nלמרות שהתאמנתי עליו מי יודע כמה פעמים. עכשיו אני כבר\r\nלא גולשת, אבל אני עוד זוכרת את העקרונות הבסיסיים, ועדיין\r\nאוהבת לראות אנשים גולשים.\r\nכשאני שומעת לבסוף את קול הצלצול, אני מכניסה את היד לתיק\r\nושולפת את הסלולרי. השם של ג'ן מופיע על הצג, עם תמונה\r\nשלה מוציאה לשון ועוצמת עין אחת.\r\nג'ן היא החברה הכי טובה שלי. הכרתי אותה לפני שנה בערך,\r\nבחופש הגדול שלפני הכניסה לתיכון. היא למדה בחטיבה שונה,\r\nומעולם לא יצא לי לראות אותה, עד אותו היום בו הלכנו לאמץ\r\nאת הכלב שלי, גוֹ רדוֹ .\r\nרציתי כלב כבר כמה שנים, ורק לפני שנה, יום לפני תחילת\r\nהלימודים, ביום ההולדת הארבעה־עשר שלי, אמא התרצתה\r\nוהסכימה שאקנה כלב. היא תמיד טענה שכלב עושה יותר מדי\r\nלכלוך ודורש יותר מדי טיפול ביחס לתמורה שהוא נותן, ובכלל,\r\nאם נאמץ כלב, בחיים לא נצליח להגיע לרמת ניקיון הבית של\r\nאמא של ניקי, הילדה הכי עשירה בכיתה, שאמא תמיד לקחה\r\nממנה דוגמה.\r\nובכל זאת, בסופו של דבר היא הסכימה שאקנה כלב. בשלב מסוים\r\nאפילו אחי התחיל להצטרף למחאה, ולשנינו היא לא יכלה לסרב.\r\nהלכתי למרכז האימוץ לכלבים עם אבא, כי ידעתי שאמא תכריח\r\nאותי לאמץ צ'יוואווה בגודל של סוכריית טופי, ולאבא לא ממש\r\nאכפת מה אני עושה כל עוד אמא בסדר עם זה. זאת אומרת, כל\r\nעוד הוא חושב שאמא בסדר עם זה.\r\nכשהגענו למרכז, אחת העובדות הראתה לנו כמה כלבים שיכולים\r\nלהתאים לנו. רובם לא נראו נחמדים במיוחד, או סתם היו עייפים\r\nמאוד, אבל היו כמה חמודים. כשהתקרבתי אל אחד מהם כדי\r\nלבחון אותו מקרוב, הראש שלי התנגש במשהו. המשהו היה\r\nהראש של ג'ן.\r\nדיברתי איתה קצת, וכשהבנו שאנחנו עומדות ללמוד באותו בית\r\nהספר מיום המחרת, החלפנו טלפונים וקבענו לשבת אחת ליד\r\nהשנייה, אם נהיה באותה כיתה. ג'ן הלכה משם בסוף עם חתול\r\nקטן ומנומר בשם טִ ישוּ, ואני הגעתי הביתה עם גוֹ רדוֹ , כלב קטן,\r\nכתום ושמנמן.\r\nג'ן לא הייתה הילדה היחידה שהכרתי ביום הראשון ללימודים.\r\nבערך חצי מתלמידי הכיתה הקודמת שלי עברו גם הם לאותו\r\nתיכון. וזה לא שלא היו לי חברים שם - לא היו לי חברים טובים\r\nבאמת. לא מישהו שיכולתי לסמוך עליו. כולם הכירו אותי ברמה\r\nהבסיסית, אמרו לי שלום ולהתראות, אבל לא הרגישו צורך לדעת\r\nיותר מזה.\r\nהמעמד שלי בתיכון לא השתנה מאז, רק שעכשיו יש לי מישהי\r\nלסמוך עליה. מישהי לשבת לידה בכיתה, לרכל איתה על מורות\r\nולבכות לה אם משהו רע קרה - ג'ן.\r\nאז ג'ן היא פחות או יותר האדם היחיד שמתקשר אלי לטלפון\r\nבקביעות, חוץ מאמא, כך שלא הופתעתי כשראיתי שהיא\r\nמתקשרת. פשוט לחצתי על כפתור המענה ואמרתי בקול רגוע:\r\n\"היי.\"\r\n\"היי, תקשיבי, נכון שקבענו להיפגש היום?\" הקול של ג'ן בוקע\r\nמהעבר השני של הקו במהירות, בלי הפסקות בין המילים. הוא\r\nאפילו יותר מהיר מבדרך כלל.\r\n\"מממ...\" אני עונה.\r\n\"טוב, אז אני לא יכולה להיפגש איתך בסוף. אמא שלי הולכת\r\nלפתיחה של מוזיאון. בטח גם אמא שלך הולכת לשם, נכון?\"\r\nאני נזכרת במעורפל שאמא אמרה משהו שכלל את המילה\r\nמוזיאון. \"אני חושבת.\"\r\n\"אז אמא שלי מכריחה אותי לבוא איתה גם. זה יימשך עד איזה\r\nאחת בלילה. לפחות אמא שלך לא מכריחה אותך. מה יש לי\r\nלעשות שם בכלל?!\"\r\n\"כלום.\" אני אומרת.\r\n\"בדיוק! בכל מקרה, אני לא יכולה להיפגש איתך. את יכולה אולי\r\nביום אחר השבוע?\"\r\n\"אני לא חושבת...\" אני עונה באכזבה. \"טוב, יש לנו את כל\r\nהחופש לפנינו. עוד ניפגש.\"\r\n\"שמעתי שיש מסיבה בבית של רבקה ביום שלישי הבא. תוכלי\r\nלבוא? אני חושבת שבת דודה שלי באה לשם, והיא ממש נחמדה,\r\nכדאי שתכירו, קוראים לה אלי ו...\"\r\n\"ג'ן, אני צריכה לנתק. יש פה... משהו מוזר. אני אחזור אלייך,\r\nאוקי?\"\r\n\"אוקי. ביי לִ יָ ה!\"\r\nאני לוחצת את כפתור הניתוק ותוחבת את הסלולרי לתוך התיק.\r\nהמבט שלי נעוץ בכלב גדול ורטוב שרץ במהירות לכיווני, מעיף\r\nחול לכל עבר. עכשיו הוא כל כך קרוב, עד שאני יכולה לראות\r\nאת הטיפות עפות מפרוותו, ושהוא מחזיק משהו, אולי כדור,\r\nבתוך הפה שלו.\r\nאני לא מסיטה ממנו את עיני שעה שהוא נעמד על קצה המגבת\r\nשלי ונועץ בי את עיניו, מתנשף. הוא בוהה בי דקה ארוכה, כאילו\r\nהוא מחכה שאעשה משהו. כשאני לא מגיבה הוא מתקרב אלי\r\nודוחף את אפו הרטוב כנגד הכתף שלי.\r\nמבולבלת, אני מושיטה את היד קדימה באיטיות. הכלב המדובלל\r\nמפיל את הכדור שהיה בין שיניו היישר אל תוך כף ידי, מסתובב\r\nופורץ בריצה מהירה לכיוון ממנו הגיע, מעיף חול על המגבת.\r\nתוך כמה שניות הוא כבר נעלם.\r\nבשנייה הראשונה אני בשוֹ ק, ואז אני מעיפה מבט למטה, ורואה\r\nשהכדור שהונח בידי הוא בעצם חתיכת נייר מקופלת, לחה ודי\r\nמגעילה. אני מנסה לנגב ממנה חלק מהרוק על המגבת, ומצליחה\r\nלראות שכתובות עליה מילים. בשתי אצבעות זהירות אני פותחת\r\nאותה. למרות שהנייר נמעך והתגלגל ונרטב הוא לא נהרס\r\nלחלוטין, ואני יכולה בקלות לפרש את המילים שכתובות עליו\r\nבעט כחול ופשוט. אני מתחילה לקרוא: \r\n\"ליה,\r\nג'ן\"\r\n\r\nאפילו עשרים מילים לא כתובות שם. בכל זאת הן גורמות לי\r\nלהרגיש משהו שלא הרגשתי הרבה זמן, אם בכלל. כאילו יש\r\nמשהו מאחורי המילים שאני לא יכולה לראות. צמרמורת עוברת\r\nבי כשאני מעיפה מבט נוסף בפתק ומכניסה אותו לתיק הים.\r\nג'ן לא כתבה את הפתק. אני יודעת את זה בגלל שזה לא כתב היד\r\nשלה, לא הדרך בה היא מתנסחת, ובעיקר בגלל שדיברתי איתה\r\nלפני כמה שניות.\r\nהמחשבה הראשונה שעולה בראשי היא שמארגנים לי מסיבת\r\nהפתעה, אבל עכשיו תחילת יוני.\r\nאם מישהו מנסה לעבוד עלי עם הפתק, לא הייתי רוצה ליפול\r\nברשת שלו.\r\nמצד שני, אולי אני עומדת לפספס משהו חשוב אם לא אלך\r\nלמוסך? ההתלבטות לא קריטית, אבל קשה. אני מחליטה לבסוף\r\nלבחור בדרך היותר פשוטה, להתעלם מהפתק ומההוראה שכתובה\r\nעליו.\r\nאני נשארת לשבת על המגבת עוד כמה דקות, אך לא מצליחה\r\nלסלק את הפתק מהראש. אפילו כשהגולש מולי עושה את אחד\r\nהתרגילים האהובים עלי, המילים הכחולות על הדף המעוך לא\r\nנמחקות לי מהמחשבה.\r\nאחרי עוד דקה של התלבטויות, אני מקבלת החלטה שמפתיעה\r\nאפילו אותי. אני מכניסה את החפצים לתיק, מתלבשת ויוצאת\r\nלכיוון המוסך.\r\nאני חושבת לאורך כל הדרך מי מחכה לי שם. האפשרויות\r\nהחולפות בראשי נעות בין חייזר עם שש רגליים לגרגיר אבק עם\r\nשכל מפותח במיוחד. חיוך עולה על פני כשאני חושבת שיכול\r\nלהיות שמישהו באמת מיוחד מחכה לי שם, אבל אני ממהרת\r\nלבטל את האפשרות כשאני מבינה כמה הדבר חסר היגיון. אני\r\nכל כך מרוכזת במחשבות, עד שאני לא שמה לב לאחד האנשים\r\nשחולפים מולי בזמן שאני חוצה את הכביש ונתקלת בנער. אני\r\nממהרת לצעוד לאחור ולמלמל סליחה. לפני שאני קופצת קפיצה\r\nחפוזה למדרכה, אני שמה לב לעיניו. הן בהירות כמו השמש\r\nוזוהרות כמו שני פנסים.\r\nכשאני מגיעה למוסך, השיער שלי, שאסוף בגומייה, עדיין לח\r\nממי הים. מעל בגד הים אני לובשת גופייה לבנה ומכנסי ג'ינס\r\nקצרים ובהירים. בגלל שזו שעת צהריים, וזה אמצע הקיץ בסן\r\nדייגו, החום בלתי נסבל, ואני יבשה כמעט לגמרי.\r\nהשעה עדיין לא אחת. למרות שאני מנסה להתנהג כאילו זאת\r\nבסך הכול מתיחה מטופשת ומי ששלח לי את הפתק עומד מאחורי\r\nאיזה עמוד או שיח בזה הרגע, מסתכל עלי ומתאפק שלא לפרוץ\r\nבצחוק, הלב שלי קופץ אחוז טירוף. אני לא מסוגלת להאמין\r\nשעזבתי את הים ובאתי לפה בשביל זה. אני לא מסוגלת להאמין\r\nשבאמת קיבלתי פתק מכלב.\r\nחייבת להיות סיבה שמי־שזה־לא־יהיה רצה להיפגש איתי דווקא\r\nבמקום הזה. כבר מהמראה החיצוני של המוסך, לפי האבק\r\nוהחלודה שמכסים את קירותיו החיצוניים העשויים מתכת, ניתן\r\nלראות שהוא נטוש זמן מה. זה מקום לא רע לרציחות.\r\nאני צועדת אל עבר מחסום הכניסה הפתוח למחצה ומשתחלת\r\nבקלות מתחתיו ופנימה.\r\nחלקיקי אבק מרחפים בחלל המוסך. הם נראים כמו אבק פיות\r\nכשהם עוברים בתוך קרני האור המעטות שחודרות מבעד לחרכים\r\nקטנים בקירות. אל הקירות מחוברים מדפים רבים עמוסים כלי\r\nעבודה שלא נגעו בהם כבר זמן רב, והם מכוסים בשכבות של\r\nלכלוך. אני מסתכלת מקרוב על אחד המדפים, אך במהרה נמלטת\r\nצרחה קטנה מפי ואני צועדת מספר צעדים אחורה, כשעכביש\r\nגדול חולף במרחק סנטימטרים ספורים מפני.\r\nבזמן שאני מחכה לאדם המסתורי שאמוּ ר להגיע, אני בוחנת את\r\nהדבר המרכזי ביותר במוסך - מכונית אדומה, ישנה ודי זולה,\r\nשחלודה מכסה חלקים רבים ממנה. היא ניצבת על ג'ק, כך שהיא\r\nנמצאת בגובה מטר בערך באוויר.\r\nנראה שהמכונית נמצאת במוסך מספר חודשים אם לא יותר,\r\nוהמכונאי לא הספיק להחזיר אותה לבעליה לפני שהמוסך נסגר,\r\nאו שאולי הבעלים שלה בכלל לא בא לקחת אותה?\r\nאני שומעת צליל שמפר את השקט הממלא את חלל המוסך.\r\nבהתחלה אני לא מזהה את הצליל. הוא מבהיל אותי כל כך, שאני\r\nלא מספיקה להתרכז ולנסות לזהות אותו.\r\nאבל בפעם השנייה שהצליל נשמע, אני מזהה. זהו צליל מכונית\r\nמתניעה.\r\nהצליל מגיע ממרחק סנטימטרים ספורים ממני, אבל המוח שלי\r\nממהר להתכחש לכך, כי אין שום סיכוי שזה באמת קורה. בתוך\r\nהמוסך יש רק מכונית אחת, והיא לא פועלת.\r\nצליל ההתנעה נשמע שוב, כשהפעם הוא מגיע מאחורי.\r\nאני מסתובבת בבהלה, ורואה רק קיר, עליו תלויים מדפים\r\nמתפרקים המכוסים שכבות של אבק. או שהאקוסטיקה במוסך\r\nהיא מיוחדת במינה, או ש... אני מתקשה לחשוב על אפשרות\r\nאחרת שתסביר את מה שקרה הרגע.\r\nכשאני מסתובבת בחזרה, אני כבר מזהה בלי ספק את מקור הקול\r\n- זאת המכונית האדומה. אני מנסה להגיד לעצמי שמה שקורה\r\nלא הגיוני, שזה חלום, או שאולי זו המתיחה שתכנן לי מי ששלח\r\nאת הפתק. אבל עמוק בפנים אני יודעת שלא משנה כמה זה לא\r\nהגיוני, זה קורה.\r\nזהו רק צליל התנעה מקרטע, ובכל זאת הוא יוצר אצלי את ההבנה\r\nשהפתק ההוא לא היה מתיחה. שמשהו עומד לקרות, בגלל או\r\nבזכות הפתק הזה.\r\nהפעם נראה שהמכונית מצליחה סוף סוף להתניע, וגלגליה\r\nמתחילים להסתובב באיטיות באוויר.\r\nאני לא יכולה לראות מי נוהג בה כי חלונותיה כהים והדבר רק\r\nמגביר את הלחץ והמסתורין בהם אני נמצאת. הפחד מתחיל\r\nלמלא אותי ואני צועדת צעד אחד לאחור לכיוון הקיר. אני יכולה\r\nלהריח שמשהו לא טוב הולך לקרות בשניות הקרובות.\r\nאני שומעת את המכונית שואגת, ולפני שאני שמה לב, היא קופצת\r\nבביצוע בלתי אפשרי מהמתקן עליו היא מונחת, מחריבה את כל\r\nמה שבדרך אלי ואז מסובבת לכיווני את הפגוש שלה, שועטת\r\nלעברי במהירות ועומדת לדרוס אותי.\r\nבאינסטינקט של השנייה האחרונה אני מחליקה הצידה אל מתחת\r\nלמתקן עליו ניצבה קודם המכונית ומונעת את המוות שיועד לי.\r\nאני מרגישה את לבי פועם בקצב מטורף וברקע אני שומעת שתי\r\nצנצנות זכוכית מתנפצות בפתאומיות בלי שום הסבר.\r\nאני רוצה לצרוח: \"אם זאת מתיחה, תפסיקו אותה עכשיו!\" אבל\r\nשום קול לא בוקע מהגרון שלי.\r\nאני אפילו לא מצליחה להסדיר את הנשימה, וכבר המכונית פונה\r\nלעברי שוב, מתעלמת מהמתקן עליו עמדה בעבר וכעת עומד\r\nבדרכה.\r\nלמרות ההגנה המסוימת שמסב לי המתקן, משהו אומר לי שהוא\r\nלא באמת מהווה בעיה למי שנוהג במכונית, הרי אם הוא הצליח\r\nלגרום למכונית הזאת להתניע...\r\nאני בקושי מספיקה להתגלגל הצידה, שבריר שנייה לפני שהמתקן\r\nמתנפץ למיליארדי חתיכות פלסטיק קטנטנות שמתפזרות על\r\nרצפת המוסך.\r\nהמכונית לא מאיטה אף לא לזמן קצר שיאפשר לי לנסות לעכל\r\nאת מה שקרה לפני רגע, וכבר היא פונה ימינה כך שהיא שוב\r\nנוסעת לכיווני, וממשיכה לשעוט לעברי במהירות.\r\nאין לי לאן לברוח. אני עומדת בגבי לקיר. ידי נאחזות בדבר\r\nהיחיד שהן יכולות להיאחז בו, כמה מדפים נמוכים המחוברים\r\nלקיר שמאחורי. מפרקי מלבינים, עיני ופי נפערים לרווחה. אני\r\nיכולה להרגיש איך הדם אוזל מגופי.\r\nאני עוצמת את עיני בחוזקה ומתכוננת לפגיעת המכונית, כשכמה\r\nדברים שכל אחד מהם לא אורך יותר משנייה קורים באותו הרגע:\r\nחרטום המכונית נוגע בי, משב רוח עובר מאחורי גבי, מישהו\r\nתופס בעוצמה בכתפי ואני נעלמת מהמוסך.\r\nבשנייה האחרונה, כשאני כבר נמצאת הרחק מהמקום בו הייתי\r\nקודם לכן, אני עוד יכולה לשמוע את המכונית מתנגשת בקיר\r\nהמוסך ומתפרקת לחתיכות.",
    "Author": "שי גור",
    "Language": "עברית",
    "Translator": "None"
}