{
    "Article-name": "החי על המת",
    "Article-text": "\r\nא\r\nהישיבה השלישית נסתיימה לפני כמה שעות.  כל-אימת שהיה הפרקליט שלי קולע מפיו את הצירוף \"חופש-הכתיבה\", היה לי רצון עז להקהות את שיניו ולצחוק; \"לא, לא זה! אלא החופש לא לכתוב! ואינני מוכן, בשום פנים אינני מוכן, למכור את חירותי זו תמורת... ובשם אלוהים, הלא אי-אפשר לכפות עלי, אי-אפשר...\" אבל לא. לעולם לא אוכל לומר זאת שם,  בחדר בית-המשפט,  כי מיד יִיָרה בי חץ מדוכן התובע,  חד כקולמוסו הננעץ מול עיני: \"אבל חתימתך! חתימתך!\" כן,  הוא צודק; וכך סבור כנראה גם השופט, המלכסן אלי מדי פעם, מסתר גלימת-העטלף שלו,  מבט של חשד כהוי, ספקני, שמכניע את מבטי ארצה.  כך סבור כנראה גם הקהל המועט,התולה בי עינים תמהות על עצם נסיוני זה להתגונן בקרב שאחריתו חרוצה.  וכך, בטוחני, סבור בלבו גם פרקליטי עצמו, אותו קרח ממושקף,עב-ראש ועב-אצבעות, המתפתל בין קורי טענותיו ותולה בהם הררי נאומים נבובים (מתוך הרגל שמימי תשחרתו הוא מסביר ידו בכל רגע של מבוכה על קרחתו, כמחליק בלורית סתורה- תנועה שאני מסמיק תמיד למראיה); אותו פרקליט שרוב עינויי-הדין באים לי מידו, מתכסיסיו הנואלים לדחות את המשפט שוב ושוב,  עד שתאזל תחמשתם כביכול... כן,  הם צודקים,  כולם.  אני מודה.  ואם אני כותב עכשיו את הדברים הבאים,  הרי לא מתוך אשליה כי ישמשו מִסמך להגבתי ביום מן הימים,  אלא כדי שתקוֹב האמת את הצדק.  כן, רוצה אני לראותו מובס לרגליה וחרבה נעוצה בגבו.\r\nב- 15 ביולי תתקיים הישיבה הבאה; הוה אומר, חמישה שבועות לפנַי.  עלי להספיק עד אז, שמא יינתן פסק-הדין, שלאחריו ייחטף מידי צרור הכסף שנותר לי, יסתתמו מקורותי, יוגף חדרי בפנַי.  עכשיו עתותי בידי, מבוקר עד ערב, מערב עד חצות.  מסוגל אני לכתוב שתים-עשרה, ארבע-עשרה שעות ביממה, אם לא יפריעוני.  אינני צריך לחצוב את המלים, עלי רק לגלגלן, כאפונים מתוך הערימה, ולסדרן שורות-שורות, עלי לחזור כשנתים לאחור ולסַפּר-בכנות- איך נשתלשלוּ הדברים.  דבר יום ביומו, מאז נתחייבתי באותה התחייבות הרסנית ועד הרגע הזה, בו אני עומד לדין על מעילה באמון,  מסילה בכספים,  בזיון המת,  בזיון החיים, גניבת-דעת, גניבה. בכנות\r\n–\r\nאניאומר; ובה בשעה אני יודע שהכנוּת, כמו בתוּלה ברה, אף היא מחניפה לפי דרכה, מתחנחנת, משחדת את התמימים ישרי-הלב; אפילו תעמוד לה לפי תומה,  לא קורצת,  לא פוזלת,  יפה מבלי-דעת - היא יודעת. ואף אתה יודע.  ובכל-זאת - אתן למקרים לדבר בעדם.  לא אטיל בהם מומים כדי שיגלגלו רחמים על עצמם.  דיי במה שהיו,  כפי שהיו,  ותהי אחריתי כּמוֹתם.\r\nב- 5 במאי,  לפני קצת יותר משנתים,  נתקיימה העליה לקברו של דוידוב. ב- 7 ביוני של אותה שנה חלו גירושי מאהובה - כך נתגלגלו הדברים באותה פרשה, כפי שאני זוכרם: ערב אחד בין שני התאריכים הנ\"ל, כשיושב הייתי אל שולחן-הכתיבה שלי,ומאחורי, בפינת החדר, ישבה אהובה בכורסה, ישיבה שלֵוָה, בוטחת בלב בעלה, כשהיא עוסקת בגזירת אותיות-נייר בשביל כיתת-הגן שלה, אמרתי כבדרך אגב, בלי להפנות ראשי אליה: \"הגיע הזמן שניפרד, לא?\" משהו ניתק בלבי.  דממה דהומה, חיורת כסיד, עמדה בחדר משנפסק ספסוּפם של המספּריִם.  נשמע רק תיק-תיק של פרפר מידפק בנורה התלויה מן התקרה.  לא העזתי לשאת את עיני מן הנייר המונח לפני ולא ראיתי אם נבעתה, או דמעות עמדו בעיניה, או אולי דם זב מלבה. לאחר רגעים ממושכים מאוד נשמע שוב צליל המספּריִם, והיא אמרה דבר-מה בשקט,  נדמה היה לי שאמרה \"נָבָל\",  \"מה אמרת?\" שאלתי,  מתוך הרגשת-רוָחה,  שכּן עכשיו,  כמדומה,  צפוי היה אותו \"בירור יסודי\",  לקראתו אני שש לצאת,  חמוש כולי טענות ניצחות.אבל היא חזרה ואמרה,  בשקט רב,  בשקט שפרק,  כמו תמיד,  את אזֵני מעלי: \"חבל,  אמרתי.\" (הה,  נפש כנועה! אילו בכתה,  אילו גידפה, אילו השליכה בי מספריה!) הגליון היה מונח לפני,  ללא משפט כתוב אחד, והעט שלי מקשקש עליו, כמו לעתים כה קרובות- קרובות מדי -צורות גיאומטריות בלבד, משולשים ועיגולים ופירמידות רכובות זועל זו.  ולאחר עוד רגעים אחדים אמרה,  שוב בשקט,  בלי שתפסיק מלגֵזרַר במספריִם: \"מתי?\"\r\n\"מתי\" זה נשר מפיה כה רך,  כה ענוג-כנוצה,  שרציתי לקום ממקומי, לכרוע לרגלי הכורסה,  לאחוז בידה ולומר\r\n–\r\n\"הו, נחדל מזה.  התלוצצתי, כך סתם...\" אבל תחת זאת אמרתי בקול שברירי כחרס\r\n–\r\n\"נקבע מועד.\"ועם כך ידעתי שכבר נפל פּוּר,  כאבן כבדה בתוך הדממה הזאת,  ואין לחזור. ואימצתי את לבי שיקשה כאגרוף.  ואחר-כך נשמע רשרוש הניירות הנושרים מברכיה, והיא קמה, ניגשה אל המיטה והתחילה פושטת את שמלתה ומתקינה עצמה לשינה.  רק מאוחר יותר, בשכבי לצדה בחשכה, חשתי שלחייה לחות.\r\nדמעות אינן ממיסות את לבי.  אני מתקפד כלפיהן, כולי קוצים.  אני נעשה מר, מרושע.  הסחתי דעתי ממנה.  חשבתי על דוידוב.  על הנסיעות הצפוּיות לי לקצוי-ארץ.  על הפגישות המזוּמנות לי עם זמנים שהיו,אנשים שהיוּ.  על ההרפתקה הגדולה שאני יוצא אליה עתה כמואל ארץ שאני מכירה מחלומות אך לא ראיתיה עוד, ובכל עיקול-דרך אני פוער פי מתמהון.  על המקרים הבלתי-משוערים שייקרו לפני. ההפתעות עקוּבות-הסוד.  כן,  גם על התהילה-שאדהר על סוסו של פרש זה שנפל, ודגלו נישא בידי! הה, דוידוב, כפי שראיתיו לראשונה,פעם, לפני שנים רבות, רץ עם מריצת-המלח בשדה-המלח המנצנץ בצהרים - צועני גבוה, גחול-עינים, בלורית-כזפת סתורה על מצחו...או בערב מוּכּה-הירח,  נושא קולו בשיר רחב כערבה... הה,  המסע הגדול הצפוי לי מעתה,  ממחר...\r\n\"נגש לשם מחר.\"\r\nצמרמורת עברה בי.  קולה בחשכה - שקט כמו חול לאחר שרוָה גשם – הפילני מסוסי במכת חרב-עץ קהה.\r\n\"לאן?\" החנקתי רעדה בתוכי.\r\n\"לרבנות,\" אמרה בקול מת.  \"שם עושים את זה,  לא?\"\r\nהה,  \"שם עושים את זה\"! את מה? למה? כמו ניתוח,  חשבתי.  כמו אל בית-החולים שאני מתחלש מריחו.  ולמה היא ממהרת? אולי עוד אחזור בי.  אם לא תדבר בזה.  אם נשתוק,  נשתוק,  שבועות,  ירחים, ההכרעה תהיה תלויה - כתמיד - בחוט של עכביש מתקרת החדר...\r\n\"טוב,\" אמרתי.\r\nואחר כך לא אמרה דבר. שכבה בעינים פקוחות,  כשידיה משוּכּלוֹת מתחת לראשה, עד שהחלה צפור אחת,  יחידה,  לסלסל בצפצוף שוקק, עֵרני מאוד, על הצמרת שליד החלון,  ומבעד לחרכי התריס התגנב אור חיוַריין אל תכריכי המצעים.\r\nהצפצוף ניקר את לבי. אי-אפשר, חשבתי, אי-אפשר לגמול לה כך, ליונת-אֵלם זו, ששנתים ימים היתה מלקטת לי זרעונים ומביאה אל פי, ולהעלותה עכשיו קרבן-מנחה לזכרו של דוידוב\r\n–\r\nלזכרו?\r\n–\r\nעכשיו, לאחר כל מה שאירע - לאחר כל מה שלא אירע - כשאני מעלה בדעתי -\r\nדפיקה על הדלת הפסיקה אותי מכתיבתי.  כל דשדוש צעדים במדרגות מריץ בי את דמי בזמן האחרון: לבלר בית-המשפט? הנער-השליח של פרקליטי? הדוָר עם מכתב רשום לחתימה? גובה-המסים? לא,תודה לאל, גברת זילבר היתה זו.  נכנסה - דוקא עתה, בשעת-ערב חיישנית זו - לשאול בדבר שכר-הדירה.\r\n\"אינני מפריעה?\" שאלה בפתח.\r\n\"שבי,\" אמרתי לה\r\nנתישבה בפישוק-ברכים בקצה המיטה והניחה את ידיה הורודות על מפרש שמלתה.  אשה אמהנית זו, חסרת-גיל, דהוית-שער, דומה תמיד שלא לתבוע היא באה אלא לזכּוֹת בקורטוב של נחת-רוח. \"אוהבת היא אמנים,\" כפי שאמרו לי לפני כניסתי לעליית-גג זו, שהיתה קודם-לכן משכנו של פסל קשיש וגלמוד, שהוציא את נשמתו בחוסר-כל, כאן,על מיטה זו, שאני מתהפך עליה בלילות.\r\n\"רציתי רק לשאול... אתה יודע, היום כבר יוני...\" ואודם פרח בלחייה, שני כתמים עגולים שפשטו בן-רגע עד הצדעיִם.\r\nהשפלתי מבטי אל נקודה שביני ובינה ושתקתי.  נכון הייתי לשתוק כך עד שתפרח נשמתה.  \"רשעות קטנה זו שבי\" - אם אטול מטבע שהשליכה פעם אהובה לרגלי - גירתה אותי ליסר אותה בשתיקה על הפרעה זו באמצע כתיבתי.  שתפשוט בה, עד צוארה, עד אזניה,  הרגשת אי-הנוחות בנוכחותי.\r\n\"את יודעת שיש לי משפט,\" אמרתי לה לבסוף בחשיבות.\r\n\"אני רק שאלתי,\" מוללו אצבעותיה את שפת שמלת-הפסים שלה. \"כמובן שאני יודעת...\"\r\nולאחר שהסמיקה יותר: \"אִינני מבינה, אדם מוכשר כמוך... הלא יכולת פשוט... למה לתת פתחון-פה?\"\r\nחיוך עלה על שפתי. (מה אומר העם? מה אומר העם על נפילתי זו?...)\r\n\"הכרת את דוידוב?\" אמרתי.\r\n\"לא אישית כמובן.  אבל כמו כולם.  אני יודעת שהוא היה רומן גדול, האיש הזה.  דוקא מפני זה חשבתי...\"\r\nאחר נתנה בי חיוך,  חציוֹ תוכחה חציוֹ התנצלות: \"תסלח לי שאני מתערבת,  אבל אתה שותה יותר מדי.  זאת הצרה אתך.\"\r\nועם כך קמה והחליקה את חוצן שמלתה כאילו ניסרה ממנה ערימה של קליפות תפוחי-אדמה.\r\n\"אני אשלם, אַל תדאגי,\" אמרתי בפתחי לפניה את הדלת אל מישורת הגג.\r\n\"אף רגע לא היה לי ספק בדבר,  מר יוֹנס!\" אמרה נעלבת,  ומיד מיהרה להסתלק,  כשקבקביה מקרקשים במורד המדרגות,  עד למטה.\r\nחום מעיק רבץ על הגג,  ובצד הדלת עמד,  נעוץ על-גבי כן,  הפסל הגבוה המחותל בסחבות שנתקשו מרוב יושן ונצפדו אל גוש החמר. מלאכתו שלא-נשלמה של הפסל פולישוק.  אותה מומיה לבושת-שק, שאף פעם לא ניסיתי לקלף מעליה את תכריכיה ולגלות את פניה.\r\nב\r\nב- 7 ביוני חלו גירושי מאהובה, ורק הבוקר שמתי לב לדבר שאף אתמול, בהחילי לכתוב את הדפים האלה, היה זה 7 ביוני; מה שמעלה בי הרהור נלעג שחיי מתנהלים במעגלים של שנתים: שנתים מאז הגירושין עד עתה, שנתים ימי נישואי עם אהובה,  שנתים לימודי באוניברסיטה, שנתים שירתי בצבא, שנתים חייתי בקיבוץ -- וכך יכול אני להוסיף ולרדת בסולם-מעלות זה, שתים-שתים בדילוגין,עד השנה הרביעית לחיי, שבגבולה מת עלי אבי; או עד השנה השניה לחיי, כשעזבו הורי את כפר-גלעדי והסיעו אותי בעגלה, מוטל בתוך אמבטיה,  דרומה...\r\nלא, חרטה אינה מיסרת אותי על גירושין אלה.  כך נגזר עליהם, על חיי-הנישואין שלנו מלכתחילה, כך הוכרז עליהם למעלה כביכול; חיים של לא דא ולא הא, של לא קריר ולא חמים.  סבורני שגם אהובה לא היתה מאושרת בהם, אם כי שלֵוָה היתה באותו ערב, למשמע אותה אמירת-אגב מרושעת- \"הגיע הזמן שניפרד, לא?\"... איך היתה בה עוד רוח להמשיך בגזירת אותיות-הנייר? שהרי שום סערה לא בישרה את שבר-האדמה ההוא. ואולי אני טועה. אולי היתה מנחשת את התארעותו וציפתה לו בכל יום,  בכל שעה, גם אם יתמהמה. אולי היתה מלחשת לעצמה,  \"הנה עכשיו,  הנה עכשיו,\" עד שבא אותו עכשיו וקיבלה אותו כגזירה.  אינני זוכר שום מריבה בינינו. זוכר אני שהייתי משתוקק למריבה: כגון, כשהייתי חוזר הביתה בשעה מאוחרת של לילה משיטוטים בטלים ברחוב,  ומצפה הייתי,  מכודן לקרב,  שתטיח את הדלת בפנַי, או שתנפץ כד בראשי, או\r\n–\r\nלפחות\r\n–\r\nשתעַקרֵבּ אותי בחקירות... אבל מעין זה לא קרה מעולם.  נכנס הייתי על בהונותי בחשכה, וכמעט תמיד\r\n–\r\nכן, תמיד! - היתה מרחפת בחדר, כריחוף פלומה בקן, נשימתה השקטה, התמה, שאינה יודעת דאגה.  ולמחרת,בהגישה לי את ארוחת-הבוקר - לפני צאתה לעבודתה בגן-הילדים - גם אז לא היתה שואלת דבר על צאתי ובואי.  לא, לא הייתי אסיר- תודה לה על שלא חשדה בי מעולם.  גאוַת-הגבר שלי נפגעה.  הייתי עוֹין אותה בבקרים אלה,  כשהיתה מקיימת את מצוות עקרת-הבית! בקושי הייתי עוצר בעצמי מהתפרץ: למה אינך חושדת בי,  לכל הרוחות? ומה אַת יודעת היכן הייתי? - ואחר מגרשה במבטי אל גן-הילדים שלה,  המוסד הראוי לשכּמוֹתה. ובערבים... בערבים זכור לי רק הרעד העצבני בגבי,  מנוכחותה הנצחית,  שם על הכורסה מאחורי, כשהיא גוזרת שרשרות-נייר,  או אותיות לצרפן אחר-כך לפסוקים כמו \"אדם לעמל יוּלד\",  או \"העבודה היא כל חיינו\",  אותם פסוקים שהשניאו עלי את חגיה ואת ילדיה ואת מלאכתה. האפשר היה להאשימה על נוכחוּת תמימה ואילמת זו? חדר אחד ויחיד היה לנו - אם גם גדל- מידות למדי - ובו שולחן-עבודתי,  הכוננית, הארון, המיטה... אך דוקא משום כך! לחוש תמיד את שקטה המרגיז הזה! שעות-שעות יושב הייתי ליד השולחן,  העט בידי,  ואיני עושה דבר מלבד אוכל את כבדי, רוגז בתוכי,  שונא בתוכי, מסתמר בגבי ונכוה באצבעותי.  לא כתבתי כלום.  ואותו פרק שכתבתיו - אחת העילות לצרה זו שאני נתון בה עתה - כתבתיו בימים שיצאה לחופשה אל אחותה הבכירה בקיבוץ.\r\nלא, אינני מתחרט על הגירושין עצמם.  אלא כל מה שנתלוָה להם - לא כך צריך היה להיות.  אני חוזר ומצהיר: לא כך! אם שוחט אתה צפור, שחט אותה בתער חד ולא בסכין קהה.  ועשה זאת במחי-אחד,חד וחָלָק וחסל,  ולא בהיסוסים,  ולא בניסורים,  ולא שתהיה מפרפרת בידך כשחצי-נשמתה בגרונה הפצוע.\r\nלמחרת,  כשחזרה מגן-הילדים ועמדה בהגשת ארוחת-הצהרים,  אמרה, בין כּיריִם לשולחן: \"היית שם?\" - \"איפה?\" שאלתי.  \"אתה יודע.אמרת.\" - \"לא היה לי פנאי הבוקר,\" אמרתי.  כשהצצתי בה,  ראיתי ששלהבות פרחו בפניה,  ונגה מהן מין אור רך,  כזה של אדם בחָליוֹ, שעשה אותה יפה,  וחשוקה.  הרהור נתגנב ללבי,  שמא אני מתאהב בה, דוקא עתה.  אחר הצהרים יצאה מן הבית - שלא כדרכה - ולא חזרה אלא בעשר או עשר וחצי בערב.  בפעם הראשונה צבטה אותי דאגה לשובה,  וכשיושב הייתי ליד השולחן היו אזני מחודדות אל הצעדים שברחוב.  בהלה עברה בי משעלה במחשבתי כי אפשר שלא תחזור, או,  מי יודע,  שמא עשתה מעשה... כששמעתי לבסוף את חריקת המפתח במנעול הדלת רָוַח לי כאילו ניצלה.  או כאילו ניצלתי אני.  לא קמתי בהיכנסה ולא אמרתי דבר.  הוספתי לשבת,  משים עצמי כותב.  אך בקוצר-נשימה ארבו לה חושי.  ובשמעי את רשרוש שמלתה בפשטה אותה מעליה... כן, לזה אני מתכוון באמרי: לא כך! לא כך! - מעין מעשה-ניאוף היה זה,  השפל בניאופים! - חרש-חרש,  כחתול הקרב לטרפו,  קרבתי אליה ולכדתיה בזרועותי. היא התמסרה - לאחר רגע קצר של תדהמה - ובתשוקה לוהטת,  כתשוקתי,  כמו באהבה גנובה אסורה.  אך לאחר העדנה... אותה שתיקה מפורקדת בחשכה שאינה יודעת היכן תטמון את עצמה.  אותה תהום ריקה הלועגת לכל הגה שלא-ייאמר.  אותו יגון שאין לאחריו אלא... לא, מוטב שלא אמשיך בזה.  זכור לי שוב רק צפצופה השוקק של הצפור עם הַחֲוִיר השחר, אותו צפצוף חצוף שהיה כביכול מחאתו של התום נגד עוול המתרחש מאחורי חלונו.\r\nאחר-כך באה התערבותם של בני-המשפחה, של אביה,  של אחותה גאולה.  יומים או שלושה לאחר אותו לילה,  בשעת לפנות-ערב,  נשמעצלצול חלוש בדלת,  ומשפתחתי,  נבהלתי לראותו,  חיור,  שפתיו רועדות, לבוש במכנסיו המרופטים,  התלויים לו בחגורתו המעוקלת,  ובחולצתו המיוזעת,  כבא ישר מחנותו. (הה,  רק שלא יאחזנו השבץ,  לא כאן, לא לעיני! - שאלתי בלבי.)\r\n\"היכנס,\" אמרתי,  משנשאר עומד על המפתן,  מסתכל בי כאיש נדהם.\r\nנכנס,  סקר את החדר כמי שמחפש בו עקבות אסון,  כמי שחוזר לבית שמת הוצא ממנו,  נתישב בקצה המיטה והדיבר ניטל משמתיו.  איש קטן היה,  בעל חנות קטנה למזודות. כשהיה עומד בחנותו,  היו כתפיו תופסות את רוּבּה,  וכשהיה מתישב מרוב יגיעה,  היה הרהור עולה בי שכשימות,  ודאי יתקפל באחת ממזודותיו ולא ייוָדע כי היה. פנים חולניות היו לו,  ידועות-דאגה,  וראשו היה מיטלטל תמיד כמחמת כבדוֹ. רגליו היו משפשפות את המדרכה בלכתו,  שפשוּף גורסני וּמהיר, כאילו חושש היה פן יאחר,  וכך היינו מוזהרים על בואו מבעוד זמן. הפעם נתעלמה ממני אותה אזהרה.\r\n\"זה נכון? הגד לי,  זה נכון?\" מילמל בטלטול-ראש.\r\nעיניו המימיות,  שאת תכלתן הבהירה הוריש לבתו,  אמרו להטיל עלי נידוי.\r\n\"כן,  נכון,\" עניתי לבסוף. מרדנות ניעורה בי,  לא כלפיו אלא כלפי אהובה,  ששילחה בי אותו,  שתדלן לעורר את רחמי,  אב ליסר אותי במוסרו,  איש חולה ושבור-רוח שיהיה ראי לתוצאות חטאי.\r\n\"אינני מאמין...\" נסתמרו גביניו.\r\nכן, אני! אני! ומה בכך? מעולם לא שמעת? ...  גמגומים בהולים נשרו מפיו,  שאין הוא יכול להבין כלל,  שהרי הכל היה כשורה ביני ובין בתו,  כל הימים,  אפילו לא טרוניה אחת,  אפילו לא הרמת-קול אחת,  מופת של הרמוניה משפחתית,  וכשהיו הוא והאם רואים את שנינו... ואיך לפתע-פתאום?.. \"הגד,  סוף-סוף אני אבא שלה, מותר לי לדעת, לא?..  מה קרה?\"\r\nחשקתי את שפתי.  החלטתי להעניש אותו על פשעה של אהובה. שהזמינה את התערבותו.  ביני לבינה הוא ענין זה, ואינני רוצה בדיינים.\r\nהסתכל בי כמנסה להבין אם אני הוא זה, או מישהו שלא הכּירוֹ מעולם.  שוב שאל מה קרה, אם מצאתי בה פסול כלשהו, אם עשתה לי עוול כלשהו, אם לא הניחה לי לעשות כל שברצוני, אם לא טרחה מספיק בשבילי.  שאוֹמַר, אדרבא, אוֹמַר וידע גם הוא...\r\nשתקתי כחלמיש.  ראיתי איך צבע עיניו הופך מתכול לירוק ואיך האיבה ניצתת בהן.\r\n\"כך אתה גומל לה?\" ניענע בראשו, \"על ששנתים תמימות פירנסה אותך, עבדה בשבילך, כדי שאתה, בחור בריא, תוכל לשבת בבית,ליד השולחן,  ולכתוב. מה כתבת,  בעצם, במשך שנתים אלה? סיפור אחד...\"\r\n\"פרק מסיפור,\" הפרתי את נדר שתיקתי.\r\n\"אומר לך,\" תלה בי עינים בוחנות,  \"כשקראתי את הסיפור הזה...\"\r\n\"פרק,\" חזרתי ואמרתי.\r\n\"כשקראתי את 'גיבור דורנו' שלך,\" נד לי,  \"אמרתי בלבי - באמת גילוי של יושר-לב.  ורואה יפה,  ומצליף מה שצריך להצליף.  הרבה מוסריות היתה שם.  היום כשאני חושב על זה... הוי, יונס, יונס, נדמה לי שאתה הוא אותר 'גיבור'.  כן.  אותו 'גיבור' עצמו...\"\r\nועם כך פנה אל הדלת ויצא.\r\nלאחר כשעה,  כשנכנסה אהובה,  עמדתי לפתוח באותה מריבה שהיתה אצורה בעצמותי כל הימים - כל ימי השקט - ושעתה נמצאה לי עילה בשבילה.  אלא ששוב,  שוב ציננה את חמתי עוד לפני שנתלקחה, הקדימה אותי ואמרה:\r\n\"אבא היה פה. אני יודעת,  אני רוצה שתדע שאני לא שלחתי אותו.אסרתי עליו לדבר בזה. רק כשחזר מפה נודע לי שהיה אצלך. אני מצטער מאוד על זה. אני יכולה רק להבטיח לך שזה לא יקרה שוב.\"\r\nהה, תום-הלב שממית אותי בנשיקתו!\r\nהאם בשגגה או בזדון נהגתי בה שֶהי? - היום כבר קשה לי לדעת זאת. \"מקרה-גבול\", כפי שאומרים המשפטנים.  דחיתי מיום ליום את הליכתי לאותו משרד-של-ניתוחים. כאילו אמרתי לרגע העף: \"התמהמה- נא, כמה לא יפית!\" בבקרים העסקתי עצמי בטיוט רשימות לספר דוידוב; בשעות אחר-הצהרים הייתי מכתת רגלי בין משרד הוצאת- הספרים למשרד עורך-הדין, לשם ניסוח החוזה.  בין כך ובין כך היתה אהובה כוחשת והולכת לעיני.  הספקות היו אוכלים את בשרה בחשאי,כי לשאול לא ההינה.  לא עשיתי דבר לבטלם או לאשרם. פירנסתי אותם כמו שמפרנסים שרשור-מעיים; בימים הייתי מענה אותה בשתיקותי,  ובערבים הייתי מזמינה לצאת אתי,  כדי שתתענה בניחושים על כוונותי הנסתרות: האם חזרתי בי מהחלטתי? העודני מחזיק בה? האם אני דוחה לשעה שתהיה כשרה בעיני? בקֶרי נהגתי בה: פעם מתנכר, פעם מתקרב, ערב אחד משאירה לבדה, ערב שני מהלך לצדה, כורך את זרועי סביב מתניה משאנו פוגשים במַכּרים... תקוות רהויות ודאי היבהבו בה בלילות, לצדי, עד לבקרים שאחריהם -\r\nעוד פעמַיִם ניסה אביה להבקיע אל מבצרי, אך הוסג אחור.  פעם היה זה בשעת-בוקר מוקדמת, מיד לאחר שיצאה אהובה את הבית.  הוזהרתי על כך מבעוד מועד - למשמע דשדוש צעדיו על המדרכה כינסתי עצמי במקומי וארבתי.  שמעתיו עולה במדרגות, נעצר מאחורי הדלת. צלצול אחד, שני, שלישי... (מה גדולה היתה מידת עקשותו של יהודי זה!) ששה צלצולים מניתי.  אחר-כך, לאחר שודאי היה כי נסתלק,ניגשתי אל החלון והצצתי למטה, לחזות בנסיגתו.  ראיתיו מתעכב על המדרכה, לפני הבית, נושא ראשו למעלה.  צידדתי עצמי אל הכותל. לכהרף-עין, בכל-זאת, נפגשו מבטינו -\r\nפעם שניה, בערב.  עלה כגנב.  לא דשדוש לא רשרוש.  אך כבר זהיר הייתי מפני הסכנה; וכשנשמע הצלצול, ניגשתי על ראשי אצבעותי והצצתי בעין-הדלת: פניו הצהובות, חרושות-הקמטים, כנפי אזניו,שערו הדליל, הדהוי, מבטו המצפה בחרדה.  חזרתי אל החדר וכיביתי את האור.  אורב שחור.  ארבעה צלצולים שרטו בחשכה.  אחר-כך ראיתיו מבעד לחריצי התריס, מהלך לפני הבית,  אנה ושוב,  אנה ושוב,  נעצר מדי פעם, נושא את מבטו הכבד למעלה, מוכה-דאגה. לפתע נטל את רגליו וגררן זו אחר זו, באותו שפשוף מהיר,  כאץ לעיסוקיו.\r\nיום אחד,  בשעת הצהרים,  הופיעה - כרוח שרבית נושאת ריח חורש גלילי - אחותה הבכירה של אהובה,  גאולה.  הסירה מעל כתפה את נרתיק-הרַפיה שלה,  נתישבה על המיטה,  מחתה במטפחתה את הזיעה מפניה הסמוקות משמש ומדרך,  ואמרה:\r\n\"אתה מתאר לך בודאי לשם מה באתי.  אַל תיבהל.  אינני מתכוונת להתערב בענינים שבינך ובין אהובה.  הצטערתי מאוד כששמעתי על זה.  אבל מה לעשות? דברים כאלה קרו, קורים ויקרו.  תן לי כוס מים בבקשה.  חום נורא אצלכם...\" ניפנפה על עצמה במטפחתה.\r\nהלכתי אל המטבח, מילאתי כוס במים צוננים וציננתי את דעתי: גאולה זו עזבה את בעלה כשנה לפני נישואינו, בהיותה אם לשני פעוטות, והלכה אחר בחור אחד מעליית-הנוער, צעיר ממנה בשש שנים.  - מה יש לה לומר לי? מה?\r\n\"חם פה יותר משבגליל,\" גמעה מן הכוס. \"הרטיבות מן הים, כנראה.\" ולאחר שהעמידה את הכוס וניפנפה מעט בשולי שמלתה על ברכיה, אמרה:\r\n\"הבט,  יונס,  אינני דואגת לאהובה.  היא תסתדר.  תסתדר! בחורה עובדת, צעירה, יפה, האמן לי,  לא תלך לאיבוד! כמובן שזה קשה. בזמן הראשון תמיד קשה.  חיים עם אדם שנתים, יש חויות, יש משקעמסוים, נוצר קשר... לא פשוט. אבל מה?...\"\r\nמבטה נתקל באגרטל-החרס שעל השולחן.  קמה, אחזה בו, הפכה אותו בידה, התפעלה מן הזיגוג, סיפרה שאף אצלם עושים כגון אלה,אחר העמידה אותו על מקומו, חזרה ונתישבה.\r\n\"אז כפי שאמרתי לך,\" אמרה, \"זה לא מדאיג אותי.  לא נורא.  עובר עליה משבר, כמובן, אבל זה טבעי.  מוכרח להיות כך,  אחרת לא היינו אנושיים,  נכון? אבל הבט,  יונס...  משונה לי שאני פונה אליך ככה...\" נתחייכה אלי חיוך נערתי, בוסר. \"אבל אני מקווה שתבין אותי.  הבט,\" הרצינה, \"אינך יכול לעשות זאת לאבא! הוא שבור! הוא הרוס! מפולת של אדם! אינני יודעת אם ראית אותו בזמן האחרון.  האמן לי-לא הכרתי אותו! צל!..\"\r\n\"אַת רוצה לומר שבגלל...\" פתחתי לומר.\r\n\"אני יודעת אני יודעת,\" מיהרה להפסיקני. \"ברור שלא.  מובן מאליו. אַל תחשוב שיש לי מושגים זעיר-בּוּרגניים כל-כך. אני יודעת שבגלל הורים וכל זה,  לא דוחים ענינים שבלב!.. אבל אני רוצה שתבין אותי.תן לו להתרגל לרעיון.  לא עכשיו.  בעוד כמה זמן.  אני פשוּט חוששת לו... תבין,  זה היה פתאומי נורא! אף אחד לא היה מוּכן לזה! אפילו אני עצמי, שיש לי מושגים אחרים בענינים אלה, כן? אני עצמי... אבל זה באמת לא חשוּב.  תראה,  יונס, למה לי לדבר הרבה?אתה אדם מבין,  רגיש... אתה סופר! אתה יודע היטב...\"\r\nעיניה הבריקוּ אלי מתוך פניה השזיפיות, הבריאות.  הדאגה לאהעיבה את ברקן.\r\n\"אגב,\" אמרה, \"אצלנוּ נהנוּ מאוד מן הסיפּוּר שלך...\"\r\n\"פרק מסיפּוּר,\" תיקנתי לה.\r\n\"פרק? כן, נכון.  דורון שמו של הגיבור שלך,  נכון? אתה רואה? -אני זוכרת. והמהנדס - ממש קלאסי! ואני רוצה לומר לך שהתמונה עם דורון ומזכירת-המשק בחדר - זה בדיוק! כל-כך בדיוּק, שכמה חברים אמרו שהם מכירים ממש מקרה כזה! מאין אתה מכיר את הטיפּוּס הזה? אתה שומע, לפני ארבע או חמש שנים, בא אלינו צעיר אחד...\"\r\nקול חם היה לה.  ורוטט כמו גבעול ברוח קיצית קלה.  גוּפה היה בשל,אשכולי, וּמבטי נאחז בסבך שיחי השער השחור שביצבץ מבתי-שחיה,מבעד לעיגולי הזיעה.  שאלתי את עצמי מיהוּ אותו עלם שהיא מדשנת אותו עונג.\r\n\"תאכלי משהו?\" שאלתי.\r\nלא, היא מיהרה.  קמה, הרכיבה את נרתיקה על כתפה, העבירה מבטה על-פני החדר, עיינה בשתי התמונות התלוּיות על הקיר, אחר פנתה אלי שוּב:\r\n\"אני מקווה שלא נעלבת, נכון, יונס? פשוּט לא יכולתי שלא לומר לך את זה. קיבלתי מכתב מאבא וזו היתה ממש קריאת-הצלה. אגב, אהובה איננה יודעת בכלל על בואי הנה. ואַל תסַפּר לה.\"\r\nהישירה מבטה לעיני והצטחקה:\r\n\"מצחיק אותי שאני מדברת אתך על כל זה.\"\r\n\"מדוע מצחיק?\"\r\n\"מצחיק... אינני יודעת למה... אבל האמת היא שצר לי.  באמת צר לי.  חשבתי שדוקא אתם...  מי תיאר לעצמו! הייתם כל-כך... אבל ככה זה, לעולם אי-אפשר לדעת מה מתרחש בפנים.\"\r\n\"יונס,\" תפסה בפרקי-ידי. \"תעשה מה שביקשתי ממך?\"\r\n\"אשתדל,\" אמרתי.\r\n\"תדחה את זה.  לכמה שבועות, לפחות. הוּא סובל נורא, האיש הזה. אבל הוּא ישלים, בסופו של דבר ישלים.\" ניחמה אותי.\r\nהסתובבה עוד מעט בחדר, כשהנרתיק מיטלטל לה להנאתו, נעצרה ליד הכוננית, חלפה במבטה על-פני הספרים, אחר קרבה אלי:\r\n\"אגב, מה באמת קרה ביניכם? המשוּלש הידוע, מה?\"\r\n\"הפעם לא,\" חייכתי.\r\n\"אה, מכירים אתכם, אמנים!\" קראה. \"אבל בעצם זה לא עניני.\" פנתה לעבר הדלת.\r\n\"יש איזה סרט טוב בעיר?\" סבה על עקבה.\r\n.\"סרט טוב?\" ניסיתי להיזכר.\r\n\"לא חשוב,\" אמרה. \"מוטב שאחזור הביתה.  את הילדים שלי לא ראית כבר יותר משנה אני חושבת.\"\r\n\"מה שלומם?\"\r\n\"הו, גדולים כבר! אני מוכרחה לסַפּר לך חכמה של צורי,\" אחזה בכפתור חוּלצתי. \"אני הולכת אתו לבית-הילדים בערב ואנחנוּ רואים כוכב נופל,  'אמא,' הוא אומר לי,  'מה יהיה אם כל הכוכבים יפלו ולא יישאר אף כוכב בשמים, לירח יהיה משעמם נורא!' יפה, לא? המשק משתגע ממנו ממש! תבוא פעם, למרות הכל...\" עיפעפה בחיוּך.\r\nועל הסף אמרה: \"תדחה את זה. תעשה זאת למעני, טוב? בעצמך תיוָכח אחר-כך שאני צדקתי.\"\r\nהיא צדקה כל-כך, גאולה,  שלמחרת בבוקר הלכתי למשרד-הרבנוּת וקבעתי מועד להסדר הגירושין.\r\nג\r\nסבור הייתי שאכתוב דפים אלה בנשימה אחת והפרשה תיפרש לה כשטיח.  לא, לא מניחים לי.  מדי פעם הדם מציף את ראשי ונשימתי מתקצרת משאני נזכר במשפט הארוּר.  אני מדפיק את העטעל השולחן ומטיל עצמי על המיטה כפוחלץ.  שוכב וזומם איך להימלט ממלכודת זו.  אשמתי היא? - כן.  אשמתי. וּבכן מה? עלי לשלם בעד טעוּת זו שאהיה רתוק באזיקים לאותו צל-רפאים שבע שנים מחיי? ארבע-עשרה? הבוקר שוב נקראתי אל פרקליטי ושוב חזר לפנַי על דברים ששמעתים מפיו זה כמה פעמים: \"נעשה כל מה שבכוחנוּ, כמובן,נפסיד כאן - נערער בפני בית-הדין המחוזי, נפסיד במחוזי - נלך לעליון,אבל הליכים אלו עלולים להימשך גם שנים ובינתים תשקע בהוצאות שלא תוּכל לעמוד בהן.  אולי בכל-זאת נציע פשרה? תתחייב בפניהם שתוך כדי שנה, נאמר....\"\r\n\"אינני יכול,\" הודעתי לו בפעם המאה.\r\n\"מדוע לא, בעצם?\" זרחו משקפיו לנגדי באותם נצנוּצים של פקחות כמו תמיד כשמבריק בראשו המגוּשם איזה רעיון של הערמה על החוק. \"הלא בעצם אינך מתחייב על האיכוּת, אפילוּ לא על הדיוּק! התחייבת על חמישים אלף מלה.  כתוב חמישים אלף מלה של הבל,שאי-אפשר יהיה לעשות בהן אפילוּ שימוש כלשהוּ - וכבר אתה יוצא נקי מבחינה משפטית!\"\r\n\"אינני יכול,\" אמרתי.\r\n\"טוב, יהא כך,\" אמר לאחר שתהה עלי רגע ממוּשך, כבשוטה שהוא חייב בכל-זאת בכבודו.  \"סוף-סוף אינני אלא שליח שלך.\" (וּביקור זה עלה לי שוב ב- 25 ל\"י).\r\nובערב, כשחזרתי לחדר ואחזתי בעט - יבשה ימיני.  כאילו קללה- אם לא אזכרנו... מעטפה משוּמשת מונחת לידי ואני מקשקש עליה.  מה אני מקשקש\r\n–\r\nמספרים, מספרים, סיכומי חובות, סיכומי הוצאות, יתרת חסכון שאוזל והולך, אותו חסכון שאגרתי אותו... כן,  בעצם במרמה.\r\nיצאתי אל הגג כדי לשאוף רוּח.  הים קרוב והמייתו נשבה אלי והפיגה מעט את החום.  כוכב שרט את לוּח השמים.  באיזה רדיו רחוק נמוגוצלילי \"התקוה\" האחרונים.  הירהרתי איך הגעתי לכך שקודם נשבר עטי בסיפוּר שהתחלתי בו.  אחר-כך נתמרד עלי בסיפור שנתחייבתי בו,ועכשיו הוא שובת בסיפור על הסיפור-שלא-כתבתיו. נזכרתי באותו פרק מ\"גיבור דורנו\" שנתפרסם בעתון בשלושה המשכים,  שהוציא לי שם גדול,  עד כי אמרוּ,  הנה,  דרך כוכב... ושאילמלא הוא ייתכן שלא הייתי נתון עתה בצרה זו. לאחר שנדפס אותו פרק (פרק,  כן, פרק ולא סיפור! משום-מה היו הכל טועים בכך,  אף-על-פי שמתחת לשם - שם ששאלתיו,  כמובן,  מיצירה רוסית נודעת - נאמר במפורש: \"מתוך רומן בכתוּבים\") - ניסיתי להמשיך בו ולא עלה בידי.  כאילו עין רעה שלטה בי.  תליתי את האשמה בעינה הטובה של אהובה,  שהיתה מושפלת תמיד אל מלאכת-ידיה.  רוגז הייתי על כסאי.  דומה היה לי שמספריה גוזזים את מחלפות ראשי.  לימים,  כשחזרתי מאותה אזכרה בבית-הקברות,  כשפסעתי במורד הגבעה בין פסי הצללים של שדרת-הברושים,  מסתנוור מחרמי-האור הנוגהים ביניהם,  השיגני אברהם שי והפציר בי לקבל עלי את כתיבת הספר על דוידוב.  \"אני? מדוע אני?\" נדהמתי,  \"הלא הכרתי אותו רק מעט,  בשני פרקי-זמן קצרים שרוַח של כעשר שנים ביניהם...\"\r\n–\r\n\"הו,  מי שידע לתאר יפה כל-כך את דמותו של מרגולין ב'גיבור דורנוּ',\" אמר כשידו על שכמי,  \"אני בטוח שיוכל גם לתאר היטב את דמותו של דוידוב,  מה גם שמרגולין היה דמות בדויה, ואילו דוידוב...\" חומר לא יחסר לי, אמר.  מאות אנשים מכל הארץ יהיו מוכנים לעזור לי בכך.  והרי חובה לאומית היא זו.  חובת ההווה כלפי העבר.  חובת הצמרת כלפי השורש! (כן,  איש צמרת היה אברהם שי!) וּמלבד זאת - הן גם בעורקי זורם משהו מדמו של דוידוב,לא כן?.. (ובכך נתכוון לאבי, כמובן, שהיה מראשוני כפר-גלעדי,ולאחר-מכן מפעילי ההגנה בתל-אביב...)\r\n(כאן חייב אני לציין-ברגשות מעורבים-שאגדת אבי היתה רודפת אותי שנים.  מאז ילדותי. \"אתה בנו של שאול רבינוביץ', לא? היו ותיקים אומרים לי בחיבה,  או מחליקים בכף-ידם את שערי,  ואני הנער הייתי משפיל את ראשי בכלימה. וכשהייתי מתפרע בבית-הספר היה מבטו של המורה מוכיח אותי בשתיקה: \"כך,  בנו של שאול רבינוביץ'..\"וגם לאחר שנים,  בהיותי כבר בחור מבוגר,  היו מדי פעם פוגשים אותי ב-\"אתה בנו של שאול רבינוביץ',  לא?\" אלא שאז כבר אילפתי עצמי לענות בבת-ראש יוהרנית: \"כן! אני בנו של שאול רבינוביץ'!\" כאומר: \"ומה בכך? חייב אני לך משהו?\")\r\nסירבתי.  מה ענין מרגולין מ\"גיבור דורנו\" לדוידוב.  שום דמיון אין ביניהם.  ומה ענין אבי לדוידוב.  ולמה חייב אני לשאת סלי משא כזה? וּבכלל: אך לבסוף (הה, כאילו איזה מִשקע ישן, רדום, התנער מרבצו בתוכי ועכר מנוחה:  האם אין בזה כעין מילוי מִשאלה כמוסה?..) נתרככתי והסכמתי.  לאחר שהסכמתי (וּלפתע חשתי עצמי רכוב על כנפיו של אותו נשר!) - גבה לבי כל-כך, שהיה לי לב לומר לאהובה באותו ערב שקט, \"נדמה לי שהגיע הזמן...\"\r\nכדאי אולי שאומר כמה דברים על אותו פרק מ\"גיבור דורנו\", שזיכני בשבחים, בלחיצות-יד לאין ספור, בטפיחות על שכם; אותו פרק שכמה מבקרים האצים לגלות \"כשרונות\" חדשים, עטוּ עליו כתרנגולות על גרגר של דוחן, הביעוּ התפעלותם ממנוּ בלשון \"הנה, דרך כוכב!\" - ושאני עצמי... אני עצמי סבור שלא הבינוּהוּ כראוי. על-כן שיבחוּהוּכל-כך: דומה היה להם (וכך פירשו גם כמה מבקרים),  כי העמדתי בו זה מול זה את גבריאל דורון ואת המהנדס מרגולין כשני מופתים של רע וטוב בדורנו. הנה - צעיר טרזן,  כזבן,  מושחת,  חוטא וּמחטיא, וּלעוּ- מתו - המהנדס הותיק מרגולין,  מיקירי העליה השלישית,  איש יפה- נפש,  נאה-הליכות,  משכיל, רחב-דעת - דוגמה של טוהר ואצילות העוברים מן העולם.  כביכול דורון הוא נצר נתעב לגזע חסון שליחוֹמתיבש.  לא לכך נתכוונתי.  ודאי, סיפור אירוני הוא זה; אך תָמֵהַ אני איך לא חשו שהאירוניה שבו מכוּונת לא רק כלפי דורון, אלא מבצבצת גם מתיאור דמותו של מרגולין, ובה בשעה גם מתיאור הקיבוץ שבו נתארחו שניהם.\r\nלאלה מקוראי דפים אלו שקראו בשעתו את הפרק ההוא (האחרים יוכלו לפסוח על הקטע הבא ולא יחסרו מאוּם),  ברצוני להצביע איפוא על כמה ענינים שאולי לא הוחורו כל-צרכם:\r\nא.  בואו של דורון לקיבוץ קשור, כזכור, באמתלה שנצטייד בה - לכתוב רומן על חיי הקיבוץ (ועם כך לעבוד במשק \"ככל חבר פשוט\"). קבלתו ללא חקירה-ודרישה יתירה (שעה שלמעשה היה זה בשבילו מעין מקום-מקלט, לאחר שנערה אחת בעיר נתעברה ממנו והוא התכחש לה ועזבה), כבר היא מרמזת על התבטלות מסוימת של אנשי אותו קיבוץ בפני צעיר \"בּוֹהמיאני\" יפה-תואר זה, הנושא עמו אל הפרובינציה אוירה של קסמי-כרך דיקדנטיים.\r\nב.  העובדה שבזמן כה קצר מצליח רברבן זה, המעמיד פני מתלבט ובעל-מחשבות, להצמיח קרנים לכחצי תריסר בחורים בריאים וחסונים (ועם כך גם לקנות את אמונם בו) - מלמדת אמנם על אָפיוֹ ההרפתקני,אך בו בזמן היא מעידה גם על חולשת החברה שאיכסנה אותו.  עלי להזכיר כאן שלא זו בלבד שהאור הדולק בחדרו עד שעות מאוחרות של הלילה היה מושך אליו, כפרפרים, צעירות רבות שנלכדו ברשתו,אלא שהיה גם מוזמן ערב-ערב אל מרפסות חדרי החברים ואלה היו שותים בצמאון - יחד עם עסיס האבטיחים - את סיפורי הכזבים שלועל ילדותו הפרועה במושבה,  על עלילותיו המוזרות בעיר,  וכן את דעותיו \"המקוריות\" בעניני ספרות, תיאטרון,  מדיניות וכד'.\r\nג,  האפיזודה עם מזכירת המשק,  הבתולה חמורת-האופי,  שהזהירה אותו על הסכנה הנשקפת לשלומה של החברה מהתנהגותו \"הבלתי- מוסרית\": כזכור,  מזמין אותה דורון לחדרו בערב,  קורא לפניה כמה דפים מן \"הרומן\" שהחל בכתיבתו ושואל לדעתה עליהם.  משהיא מבטלת את ערכם בכמה מלים קרות,  מתרחשת אותה סצינה מילודרמתית, כשהוא שורף לעיניה כל מה שכתב,  מנסה לכבשה - ומצליח.  אפיזודה זו זכתה להתפעלות רבה בעיקר מצד הקוראים חברי הקיבוצים.  אולם, האם אין נפילה זו של \"מבצר\" הפּוּריטניוֹת באותו קיבוץ מדברת יותר בגנות הנכנע מאשר בגנות הכובש?\r\nד.  תמיהה בעיני איך נתעלם מקוראים רבים אפים המורכב. הדו - משמעי,  של היחסים בין ג.  ד.  ומהנדס-הקידוחים מרגולין.  אמת שדורון נמשך אל מרגולין מטעמים תועלתניים - כדי לקנות ממנו דעות שיוכל אחר-כך למכרן כדעותיו שלו; אך אמת גם כי לאחר זמן הוא מעריצו הערצה כנה, כמעט ילדותית, ותוך כך מגלה בעצמו יסוד רגשי בלתי-מזויף.  כנגד זה: אם כי מרגולין הוא אדם מפוכח למדי לראות את כל המגרעות שבאָפיוֹ של צעיר זה, הרי בה בשעה הוא מוצא בו גם משהו יפה, גבריוּת תמימה שמתחת למעטה העמדת-הפנים, ושואף לקרבו אליו.  עלי להזכיר כאן את מהלך ההתקרבות ביניהם: שניהם מתעלמים זה מזה,  ואילו מרגולין הוא דוקא הראשון המגלה סקרנות כלפי דורון והוא הראשון המזמינו אליו.  משתוקק הוא להשמיע את דעותיו באזני הצעיר לא פחות משזה משתוקק לשמען.  השיחות ביניהם - על דאנטה, שאגאל, טולסטוי,  עגנון - אינן נושאות רק אופי של מתן-ומקנה,  אלא יש בהן, לגבי דורון, גם רגעים של תהייה אמיתית על בעיות אנושיות ועל בעיותיו שלו.\r\nסוף עמוד 21",
    "Author": "אהרון מגד",
    "Language": "עברית"
}