{
    "Article-name": "החייל מס' 2",
    "Article-text": "ערב ראש השנה, יום ד', 24 בספטמבר\n\t \n\tמשהו העיר אותה.\n\tהיא פקחה את עיניה, אבל לא ראתה דבר. שפתיה צרבו, כמו מכוויית קור או יובש מתמשך. לשונה היתה כבדה, חרבה, מאובקת. באוויר עמד ריח מעופש. הגב התחתון שלה כאב, זרועה הימנית רדומה, חסרת תחושה. היא התאמצה למשוך אליה את היד, אך זו לא נענתה לה. היא חבטה בה בידה השמאלית, ורק אז, כשזרועה ניעורה לחיים, החלה להרגיש את מדקרות הכאב. כשניסתה שוב לגרור אותה לגופה, שמעה קרקוש ברזל חזק, מהדהד, שגרם לה לעצור לרגע את נשימתה. היא ניסתה שוב, הפעם זהירה יותר, ובבת אחת נוכחה לדעת: ידה אזוקה.\n\tאוי לא.\n\tרק אז החלו המחשבות, כאילו עד רגע זה היה גם המוח רדום. איפה היא? אישוניה הצטמצמו ועיניה התאמצו להתרגל לחשיכה, אבל העלטה היתה מוחלטת, כאילו התעוורה. הדבר האחרון שזכרה היה המפסק החשמלי שקפץ בדירתה, ואז זרוע מוחצת את קנה הנשימה שלה בעוצמה, והמאבק לנשום... לנשום. רוצים ממנה משהו, ברור שרוצים ממנה משהו - אחרת כבר היתה מתה. וכשמתים, לא כואב הגב התחתון, בטח לא בנקודה כל כך ספציפית, ממש מעל עצם הזנב.\n\tהדם שב לזרום בזרועה ועמו חזרה התחושה. היא נגעה בבגדיה. אותם החולצה והמכנסיים שזכרה שלבשה. מתי זה היה - היום? אתמול? כיסיה היו ריקים.\n\tהיא מתחה את גבה ומיששה את המשטח שעליו שכבה. רצפת עץ קרירה. ניסתה להתרומם לישיבה, באטיות ומבלי להניע את יד ימינה הכבולה, חששה להרעיש. בידה השמאלית בדקה בזהירות את צמיד הברזל שעל כף היד השנייה ואז את השלשלת היוצאת ממנו. היא חשבה לבדוק למה היא מחוברת, אבל פחדה ממה שתמצא. אולי היא כבולה לאדם אחר? או לסורגי כלוב? או למשהו שירעיש וימשוך אליה תשומת לב?\n\tהיא ישבה בשקט והקשיבה למה שנמצא מתחת לדממה.\n\tאחרי זמן שנדמה לה ארוך החלה למולל את השלשלת בכף ידה, לאט ובזהירות, עקבה אחריה עד שהובילה אותה לחישוק ברזל המחובר לזיז בקיר. היא מיששה את הקיר. מחוספס, שני חישוקים נוספים. היא זחלה לכיוון הקיר, הצמידה אליו את גבה וחיבקה את ברכיה. סצנות התעללות הלקוחות מסרטי מתח ואימה שבהם צפתה הציפו את מוחה, והיא החלה להתנשם בכבדות. היא פחדה מהכאב. היא הכריחה את עצמה לנשום ברוגע ולחשוב מסודר. נניח שהיא כלואה. נניח שרוצים ממנה מידע. היא פשוט תספר מה שיבקשו ממנה. כל דבר שישאלו, היא תגיד מהר ומיד ובטון אמין. מה נחשב טון אמין? טון מבוהל? אם כן, היא לא תצטרך להעמיד פנים. ואחרי שתגיד להם כל מה שהם ירצו לדעת, הם ישחררו אותה. או יהרגו אותה. אם הם חושבים להרוג אותה, רק שיעשו את זה מהר. בירייה. אם הם אנשים הגיוניים, הם לא יתמהמהו. אילו רק הם אנשים הגיוניים...\n\tברגעים של אימה, אינסטינקט ההישרדות העמוק ביותר צף ועולה. היא נשכה את שפתיה כדי לא לצעוק והכינה עצמה להסכים לכל מה שיבקשו ממנה. לפתע נדלק אור מעוור, ואינסטינקטיבית היא חסמה את עיניה בזרועה. לאחר רגע, מעפעפת, ניסתה לקלוט במהירות משהו מסביבתה. החדר גדול, הרצפה חומה, הקירות חומים. מיטת ברזל. אסלה ולצדה כיור קטן. ממול שולחן רחב. מדפים כבדים שעליהם מגובבים חפצים, פחיות צבע מוערמות זו על גבי זו על המדף העליון.\n\tפתאום כבה האור. קול גברי בקע מאינטרקום, קצבי, כמו מקריא מדף, עברית במבטא זר כבד: ״אם תצרחי חזק אולי ישמעו אותך. את ליד כביש ראשי, בשכונה גדולה, כמה דקות ממרכז העיר. אם תברחי מהחלון תוכלי להגיע לתחנת הרכבת. אם את יודעת לרוץ, רוצי.״\n\tצרימת ניתוק, ושוב דממה.\n\tהיא החלה לצרוח.",
    "Author": "פזית בן נון בלום",
    "Language": "עברית",
    "Translator": "None"
}