{
    "Article-name": "המאחרים",
    "Article-text": "\r\nיום אחד, בסוף קיץ 2006 , החליטה ליאורה\nכרם לעשות\r\nמעשה.\r\nההחלטה היתה קלה. אבל המעשה, שהיה זר לה\nמאוד,\r\nהצריך מידה מסוימת של תכנון. נכון, היא לא התאמצה\r\nבמיוחד.\nבמקום לדייק בחישובים של תזמון, מהירות וחשאיות, העדיפה לסמוך על המזל. ובכל זאת, התוכנית\r\nשרקמה\nהיתה בסופו של דבר מפתיעה בתחכומה כשם שהיתה מכוערת בברוטליות שלה.\r\nאם זיהתה דילמה מוסרית כלשהי, בחרה להתעלם\nממנה, שהרי בלאו הכי — כך טענה — כל דיון בענייני\r\nמוסר\nנגוע בצדקנות ומלווה בדעות קדומות, ולכן אולי כדאי לוותר עליו מראש.\r\nהאפשרות שיפקפקו בכושר השיפוט שלה, או גרוע\r\nמכך,\nששפיותה תועמד בספק, כלל לא הטרידה אותה.\r\nלא רק\nמשום שבעיניה היה המעשה שלה הגיוני וטבעי לחלוטין, אלא בעיקר משום שתדמיתה, או הדרך\nשבה\r\nיוצג המעשה לציבור, פשוט לא נראו בעיניה שייכים\nלעניין. ואם בכל זאת עלתה על דעתה האפשרות שתדבק\r\nבה תווית\nשל משוגעת — המחשבה הזאת בוודאי שעשעה אותה מאוד. כמו הזדמנות ללבוש תחפושת ססגונית.\r\nשפיות היא אולי עניין גמיש שניתן למיקוח,\nואם\r\nרוצים, גם מוסר יכול להיחשב סוגיה תאורטית בלבד.\nאבל מה בנוגע לחוק, כן, החוק, שהוא נוקשה וחד כמו להב פלדה...?\r\nנראה שהחוק הדאיג אותה עוד פחות מכל דבר\nאחר, ולכן השלכותיו האפשריות של המעשה על חייה לא נגעו לה כהוא זה. גם אם הביאה בחשבון\nשתיתפס ותיענש, אובדן החופש לא הרתיע אותה. היא קיבלה בשלוות נפש גמורה את הסיכוי הסביר\nשתיאלץ לספור את הימים של שארית זקנתה תחת עיניהם הפקוחות של שומרים, סוהרים ומפקחים\nלמיניהם.\r\nוכמובן, היא לא הקדישה אפילו שבריר של שנייה\nלהרהור בצליבה התקשורתית שמחכה לה מול קהל צמא בידור.\r\nבקיצור, מרגע שהחליטה לא היה דבר בעולם\nשיוכל למנוע ממנה לעשות את המעשה הזה. את המעשה הכל כך בלתי מתקבל על הדעת.\r\n2\r\nשלושים ותשע שנים קודם, בבוקר יום שבת אחד\nבבית\r\nהחולים הדסה, פרץ בעלה בבכי בלתי נשלט שנמשך\r\nדקות\nאחדות. זאת היתה הפעם הראשונה שליאורה ראתה אותו בוכה, ואף על פי שהתעוררותו הפתאומית\nגרמה לה\r\nלהתרגשות חגיגית, היא נרתעה ממנו והתרחקה\nמהמיטה.\r\nאחד עשר שבועות היה שקוע בתרדמת, ועכשיו\nהמילים\r\nהראשונות שאמרה לו היו: \"למה אתה בוכה ככה,\nמיקי?\"\r\nוהוא ענה לה: \"תראי כמה הדבר הזה מכוער.\"\r\nעל הארונית לידו ניצב קנקן ישן ובתוכו צרור\nפרחים שעליהם התחילו לקמול.\r\nסדר הדברים היה כך, פחות או יותר:\r\nבדרך משכונת המוגרבים לשער שכם, בעודו עסוק\nבכיבוש ירושלים, נפגע בעלה מכדור בראשו. זה קרה\r\nביום\nרביעי אחד בתחילת יוני. בהתחלה חשבו שמת, אבל כעבור זמן־מה, אולי זמן קריטי, מישהו\nהבחין שאצבעותיו\r\nזזות. הוא הובהל להדסה, ובצהריים, בחדר\nהניתוח, נשלף ממוחו קליע בקוטר שבעה נקודה שישים ושניים מילימטר\r\nשנורה\n— כך אמר אחד מהקצינים שבאו לבקר את פָּקודם\r\nבמחלקה\nהנירולוגית — מרובה צלפים. הקליע חדר לראשו של בעלה בצד שמאל, ונעצר בדרכו אל מרכז\nהמצח.\r\nהיה ברור לליאורה כי עליה לשמור את הקליע\nלמזכרת. לא היה לה ספק שכך היה רוצה בעלה. היא ניסתה להבריק אותו בקצות אצבעותיה, אבל\nזוהר המתכת רק הלך והתעמעם. כאילו מחשבותיו של מיקי,\r\nשלתוכן\nפרץ באלימות, הכתימו אותו בצבעיהן. בימים הראשונים, כשעדיין התנחמה במעמדה כאשת גיבור\r\nמלחמה,\nהתעקשה להציג את החפץ בפני כל מי שנכנס אל החדר, ואחרי שסחטה מספיק קריאות תימהון מפי\r\nחברים\nלנשק וחברים סתם, טמנה את הקליע בארנקה. בלאו הכי כבר מיצה את הפוטנציאל שלו כאטרקציה\r\nיוצאת\nדופן, ועכשיו התחילו למלא את מקומו פריטי שלל קטנים שהביאו הלוחמים שהשתחררו ממילואים\nאו\r\nמזכרות משעשעות שקנו בערי הגדה.\r\nחגיגת הניצחון הגדולה שהשתוללה מסביב הגיעה\nאל\r\nליאורה רק כהד עמום. המציאות החדשה, האופורית,\r\nזאת\nשבאופן מגוחך היה למיקי חלק ביצירתה, לא הצליחה לחדור ממש לבית החולים. בשבועיים הראשונים\r\nהתאמצה\nליאורה מאוד למלא את חובתה כסוכנת העולם שבחוץ והעבירה לאוזניו האטומות את כל מה שהגיע\r\nאליה\nבנאמנות רבה.\r\nאבל ככל שהתארך האשפוז ונראה היה שהשהייה\nהזמנית הופכת למצב של קבע, כן נחלשה התעניינותה\r\nשל ליאורה\nבכל הנעשה מעבר לקירות החדר. כותרות העיתונים ודיווחי האורחים על הנעשה ברחבי האימפריה\r\n— שארם\nא־שיח', עזה, יריחו, ירושלים, ג'נין, הגולן — רק הצרו את עולמה עוד יותר. היא היתה\nאשתו של איש\r\nבתרדמת, ובמובן מסוים נעשתה שותפה לשנתו.\r\nכעבור שלושה שבועות כבר היתה מנוכרת לגמרי\nלעידן הנפלא שנפתח.\r\nעכשיו, במקום לדווח למיקי העדיפה לשיר לו\nשירי\r\nערש, או סתם לגולל איזו מעשייה מפותלת ואטית, חסרת\r\nכיוון,\nכזאת שלוחשים לילד המתקשה להירדם. אלא שהוא, בעלה, בעצם כבר\nמזמן היה צריך להתעורר.\r\nהיא היתה רוחצת את פניו, מגלחת אותו, עוזרת\nלאחיות לגלגל ולנקות אותו, גוזרת את ציפורני אצבעות\r\nרגליו,\nמעסה את שוקיו וכתפיו הגרומות.\r\nבצהריים היתה יורדת אל הדשא עם מגש שקיבלה\nמהאחיות, יושבת בצל האזדרכת, אוכלת ללא תיאבון,\r\nמדליקה\nסיגריה, מעשנת אותה עד מחציתה ומכבה אותה אל תוך פלח האבטיח.\r\nלפעמים היתה נשכבת לצדו של מיקי על המיטה\r\nהצרה\nכשרגליה נשענות על כיסא וידה הימנית מונחת\r\nעל גופו\nהפועם בשלווה, מנסה לישון אתו, להצטרף אליו למעמקים שבהם הוא שקוע. תודעתה היתה מרחפת\nבין\r\nערות להזיה עד שהצללים היו מטפסים על הקיר שמול\nהחלון, או עד שאמו הנמרצת ואביו המחוספס היו מגיעים\r\nלביקור\nהשבועי, או עד שקבוצת חברים היתה פורצת אל החדר בעליצות קולנית עם פֵּרות קיץ, ממתקים\nובקבוקי\r\nסבן אפ קרים מהעיר העתיקה.\r\nבראשון, שלישי ורביעי היה הרופא כסוף השער\nנשען לידה על אדן החלון ומעשן אתה סיגריה. הם דיברו מעט\r\nמאוד.\nפעם אחת כשנגע בזרועה מבלי משים ונדמה היה לה שקצות אצבעותיו נשארו על בשרה כמה שניות\nיותר\r\nמדי, עבר רעד בשיפולי גבה.\r\nאבל היא היתה אשתו של האיש הישן וידעה לומר\r\nלעצמה\nשהיא מתגעגעת אליו. רק אליו. היא גם זכרה\r\nהיטב\nשהם חייבים זה לזה חוב, ואפילו אם נגזר עליהם להיפרד יום אחד — יום אחד רחוק, ללא ספק\n— יעשו\r\nזאת רק לאחר שיתאחדו שוב ויפרעו את החוב. הסיפור\nהזה עוד לא נגמר, אמרה לעצמה, ומפעם לפעם, כשהיה\r\nנדמה\nלה שבית החולים דומם כולו, ברגעים מוזרים שבהם השתתקו גניחות הפצועים ונגוזו צעדי האחיות\r\nהממהרות\nבמסדרון, היתה שולחת יד אל תוך השמיכה, אל מתחת לכותונת, וממששת את איברו הרפוי שכל\nאותו\r\nהזמן היה מחובר לקתטר.\r\nבסוף יולי אמר לה הרופא כסוף השער:\n\"את צריכה\r\nלהתחיל לתכנן את העתיד שלך מחדש.\"\nועובדת סוציאלית מטעם משרד הביטחון, שבאה עם חיילת מעוטרת בכנפי צניחה, מסרה לה שאלון\nוטפסים וקבעה\r\nלה ריאיון עם ועדה לאחרי החגים.\r\nהתחבושות הוסרו. הגולגולת המגולחת הצמיחה\nתלתלים. הפצע בראש הגליד, הצלקת החווירה והתקווה\r\nשמיכאל\nכרם יתעורר משנתו דעכה והלכה.",
    "Author": "אגור שיף",
    "Language": "עברית"
}