{
    "Article-name": "הקמע של דדה",
    "Article-text": "\r\nשוטר צבאי חבוש כומתה עמד ליד צומת רעננה\nקצת לפני תחנת ההסעה.\r\n\"גש הנה, חייל\", הוא פלט מתוך פה\nסגור, שפתיים שנצמדו זו לזו. ידיו על המותניים. אופנוע ועליו מספר של מ\"צ\nנשען על רגלית עבה. דֶדֶה התקרב אליו, גם הוא חבוש כומתה שחורה. השוטר הושיט יד.\r\n\"את החוגר\".\r\n\"מה קרה?\"\r\nהיד המושטת דיברה. דדה הביט בזגוגיות הכהות\nשל משקפיו וראה מכוניות ממהרות, רק הוא נעצר.\r\n\"משהו לא בסדר?\"\r\nבסככת האוטובוס ישבו חיילים. נראה שהם לא\nמחכים לאוטובוס.\r\n\"איך שאתה רוצה\", הסיר את התיק\nהחום מעל כתפו והתכופף לפתוח את האבזם. ידו ניערה בגדים, נעליים, שלפה תיק רחצה,\nפתחה אותו. הציץ במברשת השיניים והחזיר את התיק פנימה.\r\n\"תכף אמצא את החוגר\", התרומם עם\nהתיק והלך לסככה המוצלת.\r\n\"מה קורה? גם אתם מסרתם את החוגר\nשלכם?\"\r\nישבו שם שני קצינים וכמה חיילים צעירים.\r\n\"גם אנחנו חצינו לא במעבר\nחצייה\", אמר הנמוך. חוט של רוק נמתח בין שפתיו עד שנסגרו. דדה הרגיש הקלה.\r\n\"גם אתם באותו עניין?\"\r\nשני הקצינים הפסיקו שיחה שחצצה בינם\nלצעירים.\r\n\"כן\", פלט הסרן. מתחת לכומתה שלו\nמוצמדת כיפה.\r\nדדה סגר את התיק והוציא את החוגר מכיס\nהחולצה. התקרב לשוטר, שעמד בגבו לסככה. ביד אחת חיבק מאחור את כתפו של השוטר\nובאחרת נופף מול פניו בפנקס החוגר.\r\n\"עוד חצי שעה\", הידק את אחיזתו,\n\"יוצאת ההסעה שלי לסיני. זה שמונה שעות נסיעה\", אמר לתוך אוזנו.\n\"אתה מוכן להתרחק ממני?\" השמיע השוטר בלי להסב את ראשו.\r\n\"מה שתגיד. תכתוב בתלונה שגם חיבקתי\nאותך ושאלתי באיזה אפטר שייב משתמשים במשטרה הצבאית\". דדה הרגיש ברעד שעובר\nבגופו של הבחור.\r\nהשוטר צירף את כל התעודות לחבילה שהטמין\nבכיסו. ארב לחיילים נוספים שחצו את הצומת ממזרח למערב. נגזר עליו לעמוד בשמש לבדו.\nמכונית האיצה בצפירה ארוכה. קולות צחוק נשמעו מתוך החלון הפתוח. מישהו צעק\n\"אלקובי!\"\r\nהסרן שאל מה קורה עכשיו. המ\"צ הסתובב\nלעברו והצדיע.\r\n\"המפקד, אתם באים אתי עוד כמה דקות\nלבסיס תל מונד. ישפטו אותכם שם\".\r\n\"באיזה דרגה השופט בתל מונד?\"\r\n\"המפקד, אני חושב שהוא סרן\".\r\n\"סרן לא יכול לשפוט סרן\", אמר\nכאילו התגלה סדק בשלשלאות שלו.\r\n\"זה באמת אני לא קובע, המפקד. אני רק\nמביא אותכם לשם\". הצלליות שלהם התקרבו זו לזו, שני גושי צל.\r\n\"תגיד לי, אלקובי\", נזכר דדה,\n\"אתה לא מירושלים?\"\r\nלא עברו מכוניות. היושבים מתחת לסככה הציצו\nאל השניים.\r\n\"עכשיו אני נזכר, אלקובי. אילן,\nלא?\"\r\nהשוטר הפנה אליו את משקפיו, מביט במי\nשהסגיר אותו.\r\n\"תכף מגיעה הטרנזיט של המשטרה הצבאית.\nאתם באים אתי\", לא נשארו לו מילים.\r\n\"אלקובי, איך פתאום נזכרתי\",\nהמשיך דדה. \"הגימנסיה, כיתת מב\"ר, אני לא טועה. נכון, אלקובי? היינו\nרואים אותכם בהפסקות. היה לך חבר ענק כזה, איך קראו לו… שהרבני, נכון? היה עומד\nליד הסל, לוקח בלי קפיצה את הריבאונדים. איך המורה שלכם צעק, שהרבני תתחיל לרוץ!\nאז מה, נהיית מ\"צ, רב\"ט אלקובי. לא זוכר אותי?\"\r\nהסרן הוסיף, \"שואלים אותך\".\r\n\"המפקד, זה לא מעניין אף אחד מאיפה\nאני ואיפה למדתי\", השיב המ\"צ, שבינתיים חזר לנשום.\r\n\"אז זה התפקיד שלך, אלקובי, לעצור\nחיילים בדרך לבסיס ולתקוע להם תלונה כי עברו את הכביש באלכסון ולא במעבר\nחצייה?\" דדה התחיל להתחמם.\r\nעמדו. הסגן הניע זרועותיו מעלה-מטה.\n\"חבר'ה, להירגע. הוא יוותר הפעם, הוא לא ראה. נמשיך כל אחד כאילו לא עיכב\nאותנו חצי שעה\".\r\nאלקובי לא ענה.\r\nדלת הטרנזיט הצבאי נסגרה בחבטה פעמיים.\r\n\"עכשיו בסדר\", אמר הנהג. \"חבר'ה, זה לא לוקח הרבה\nזמן. אני מכיר את הסיפור הזה, כל יום ראשון מחדש\". נסע דרומה כדי לפנות אחר\nכך צפונה. השמש קפחה על פניו והוא מצמץ. כאילו הוא בוכה.\r\nבשדות רכנו פועלות. כמה הן יכולות בלי\nלהזדקף?\r\nהנהג החליף הילוך והפטיר, \"מנוע ישן,\nזבל של טרנזיט\", קיטר שלא נותנים לו חדשה.\r\nלפני הפנייה לבסיס השתרך תור של מכוניות\nכרמל.\r\n\"עכשיו מגיעים?\" הש\"ג אמר.\nהוא דמה לאלקובי, אולי אח שלו? האחים אלקובי, חשב דדה. אלקובי ובניו.\r\nהשבילים מסומנים בלבן. מברשת עבה צבעה אותם.\nהלבן לא נגמר. גם גזעי האיקליפטוסים בלבן.\r\nלסרן היה טרנזיסטור שהמכסה האחורי שלו נשבר\nוהבטריות הוצמדו בנייר דבק. לא הייתה קליטה.\r\n\"מוזר, אנחנו במרכז הארץ\".\r\nעצירים הסתובבו בנעליים מצוחצחות ובלי\nדרגות. תספורת קצרה במיוחד. הרומאים היו עוקרים להם גם את הריסים ואת השיניים,\nקוצצים להם את הלשון כדי שלא ילשינו, חשב דדה. אבל כאן נשפטים מקסימום לשלושים\nיום, ואחר כך מגיעים עצירים חדשים. גם הם צובעים את השבילים בלבן, מסיידים את גזעי\nהעצים.\r\n\"העצירים לא מקבלים עיתונים\nוספרים\", גילה הטנקיסט שישב על הספסל ליד דדה וחיכה אתו למשפט. שפתו התחתונה\nמלאה יותר מהעליונה. \"מזל שלא צובעים לנו גם את הספסל\".\r\n\"אני הולך לברר\". דדה קם לעבר\nהמבנה. חלונות מסורגים, ובכניסה שלט: מחוץ לתחום! עוד שלט: חייל, שפר הופעתך! מטף\nכיבוי אדום.\r\n\"מה אתה עושה כאן, חייל?\"\r\n\"מחפש שירותים\".\r\n\"פה זה רק לאנשי מנהלה. מחוץ לתחום\nבשבילך, לא ראית?\"\r\n\"יש לי שלשול, אפשר לעבור?\"\r\n\"שאני לא יראה אותך פה עוד פעם,\nהבנת?\" קירב את עיניו אל דדה, הגבות שלו פרועות.\r\n\"לא תראה אותי\".\r\nדדה הסתלק. בסוף המסדרון מצא ברז דולף ושתה\nממנו.\r\nהוא ניגש לחדר שממנו בקעה שיחת טלפון.\nהפקידה לא הבחינה בו. אל הדלת הוצמד במעוקם שלט: שלישות מרחבית. ברקע נשמע רדיו.\nהפקידה האזינה לשיר, והעיפרון שבידה שרטט על השולחן קו ישר, שנפסק בכל פעם שענתה\nלטלפון ב\"לא\" ו\"כן\". כשפנתה אל דדה חייכה. נדמה שהקול באפרכסת\nעוד מתעקש לשדל אותה.\r\n\"תשמע, אני לא יכולה\", לא חדלה\nלחייך ולא הסירה את עיניה מדדה. היא בכלל לא אתי, חשב, עד שנענעה בראשה והרחיקה את\nהאפרכסת, כיסתה את הפומית בידה וסימנה באצבעות: תכף. העיפרון שב להתוות את הקו.\r\n\"אני חייבת להפסיק, נכנסו\nאנשים\". פעמיים-שלוש אמרה את זה וחיכתה עד שהשיחה נותקה. דדה נשאר עומד.\r\n\"איך אני יכולה לעזור?\" כאילו\nגילתה אותו רק עכשיו.\r\n\"הביאו אותנו להישפט, חמישה-שישה\nחיילים, כולל קצינים. מתי אפשר להישפט ולגמור עם זה? אני חייב לרדת היום לסיני,\nועכשיו אני תקוע פה\".\r\nלא ענתה. התמתחה כאילו עוד רגע תעוף ולפני\nזה תבקש ממנו להחליף אותה כאן, מאחורי השולחן הזה.\r\n\"איך מתאים לי לרדת לסיני!\"\nצלצול הטלפון הסיח שוב את דעתה.\r\nדדה המשיך במסדרון. החדרים הסמוכים היו\nריקים. חייל השריון הופיע, כנראה חיפש אותו.\r\n\"בוא, אנחנו צריכים להתייצב בבניין\nהשני\".\r\nדדה היה האחרון. ידע כבר שהעבֵרה קשורה\nלסעיף ניסיון התאבדות ופגיעה ברכוש צה\"ל.\r\nידע מהו העונש, ושכל משפט נמשך שלוש דקות,\nלכל היותר ארבע. שמע את השופט קורא את התלונה ולא ענה. השופט הרים אליו את מבטו.\nהכומתה שלו הייתה קטנה מדי, לא התאימה לראשו.\r\n\"רציתי שהשופט יסתכל על מי שניסה\nלהתאבד. זו אשמה כבדה\".\r\n\"דויד הכהן. ירושלים. גם בירושלים אתה\nחוצה במקומות אסורים? מי יודע מה אבא ואימא שלך היו אומרים, אבל הצבא לא אוהב\nמתאבדים\".\r\nהייתה עייפות בקולו, כאילו לא האמין\nלדבריו.\r\n\"אם אתה מרגיש שנשפטת שלא כדין\",\nחיכה לפני שהשלים את המשפט, \"זכותך להגיש קובלנה. תכתוב שהצבא משחק במילים.\nיש מילים שאסור לשחק בהן\". בלע את רוקו. עייפותו פגה. נדמה שהשופט אוחז בידו\nעט ואינו כותב.\r\n\"איפה אתה משרת?\" נשא שוב את\nעיניו במקום לנעוץ אותן בדף.\r\n\"בבסיס מודיעין בסיני, המפקד\",\nהמריץ את קולו, כאילו להודות לו. רק לא לומר מילה מיותרת. דגל המדינה נראה רפוי\nמאחוריו.\r\nהטרנזיט חיכה ליד מגרש המסדרים, וכשמיהרו\nאליה\r\nהתנופפו בראש התורן קרעי הדגל. עצירים\nהתקדמו במבנה. חייל השריון שרק.\r\nהעצים שלאורך השביל נראו מאובקים, בני מאה\nשנה.",
    "Author": "יוחאי אופנהיימר",
    "Language": "עברית"
}