{
    "Article-name": "הרקדן",
    "Article-text": "\r\nהייתי פוגשת אותו לפעמים ברחוב או בגן מול ביתי. במשך השנים כאילו התיידדנו, והוא היה מניע לי בראשו כמנהג ידידים ישנים, ואולי היינו ידידים ישנים, כי כנראה גר פה שנים רבות, כמוני. ובמשך השנים הוא גם גילה לי ששמו חיים שמואל. באמת היה שמו שמואל, אבל הוא היה חולה מאוד והוסיף לעצמו את השם חיים, בשביל שיבריא ויזכה לחיים ארוכים.\r\nלאחרונה פגשתי אותו בגן. ישבתי על הספסל בצל צמרות העצים הגבוהים, והוא שאל אם הוא יכול לשבת לידי.\r\nבוודאי, בשמחה, אמרתי.\r\nגם אני שמח לפגוש אותך, אמר, הרי אנחנו מכירים הרבה שנים.\r\nבשמחה, חזרתי.\r\nפתאום קם והתחיל לרקוד.\r\nהוא רוקד כמו קוף. אמרו הילדים בגן וצחקו.\r\nהוא נעמד תחת עץ כמו אל מול פני סערה. היה נדמה לי שהעץ הרכין את צמרתו, כמשתחווה לו ומבקש להגן עליו, והוא קפץ והסתתר מאחורי העץ, עמד שם רגע ארוך וחיבק את הגזע בשתי ידיו ונלחץ אליו חזק. היה נדמה לי שזה עץ יחיד בגן, והוא חיבק אותו חזק, מחכה.\r\nהילדים חדלו פתאום לצחוק ולא פצו פה.\r\nהוא לא קוף, הוא בנאדם, אמרתי.\r\nזה הכל מאלוהים, אמר, החיים, הגורל, וזה הכל תעלומה, אני, את, הריקוד, החיים.\r\nאבל הוא רוקד כמו קוף, חזרו הילדים וצחקו.\r\nאמרתי שוב, הוא לא קוף, הוא בנאדם.\r\nהוא בנאדם שרוקד כמו קוף, צחקו הילדים. אבל הוא הופיע מאחורי העץ וחזר לרקוד בגן.\r\nזה מה שאתה עושה גם בבית? שאלתי.\r\nכן, אני רוקד, אמר אגב ריקוד, כל הזמן אני רוקד, כל זמן שאני רוקד אני חי, כי החיים הם ריקוד אחד גדול, מסתובבים סביב סביב ומקבלים סחרחורת. ואת לא רוקדת? שאל.\r\nלא, אמרתי.\r\nאז מה את עושה כל היום?\r\nאני מנסה לכתוב, וזאת כמעט עבודת פרך.\r\nאני מבין, אמר. תנסי לרקוד, תשחררי את הידיים ואת הרגליים, יהיה לך קל יותר, תאמיני לי.\r\nאני אנסה, אמרתי.\r\nמצוין, אמר וחיוך רחב השתפך על פניו, ועדיין רקד.\r\nתרגישי יותר טוב, תאמיני לי.\r\nאני מאמינה, אמרתי.\r\nוגם באלוהים? שאל.\r\nאינני יודעת, אין לי תשובה לזה, אמרתי.\r\nאני מאמין באלוהים כי החיים קשים, אמר.\r\nקשים מאוד, אמרתי.\r\nזהו, אמר, ורק אלוהים יודע למה, כי ככה הוא רוצה, זה שיושב למעלה ומולך על העולם וקובע את החיים שלנו ואת הגורל, וזה הכל תעלומה אחת גדולה. הריקוד שלי, אני, את, החיים, הכל, בכלל.\r\nרוח התחילה לנשוב בגן, מרקידה את צמרות העצים.\r\nכן, גם את הרוח ברא אלוהים, תאמיני לי, וגם היא תעלומה גדולה.\r\nהוא המשיך לרקוד בשתיקה.\r\nמה לעשות, חזר לדבר, ככה אלוהים ברא את העולם, וזה הכל אפלה אחת ארוכה.\r\nאולי, אמרתי.\r\nהוא צחק.\r\nאבל האל היקר נטש אותי, אמר ונעצר חסר אונים.\r\nאחרי רגע חזר לרקוד.\r\nלפעמים אני חושב מה הכוח שקושר את האדם לחיים, אבל אצל אדם זקן הכוח הזה נעלם.\r\nעכשיו נעמד כאילו נפער תחתיו חור ענק.\r\nאני שואל יותר מדי שאלות, אמר, אבל אנשים חושבים שיש סדר בעולם, ולי נדמה שתוהו ובוהו.\r\nלא, חלילה, אמרתי.\r\nהוא נראה עכשיו מפוחד.\r\nהכי גרוע זה אי הוודאות, אמר והביט סביבו כאילו פרצה אש בגן.\r\nואתה אוכל בבית? שאלתי.\r\nהוא צחק.\r\nאני אוהב זיתים ופירות וצלחת מרק.\r\nאתה אריה, אמרתי.\r\nהוא הביט בי עצבני.\r\nואולי בכל זאת עוד אזכה לחסדי האל, אמר.\r\nאמן, אמרתי, ואני מקנאת בך, הייתי רוצה גם כן לרקוד.\r\nזה טוב, זה עושה טוב לבנאדם, אמר וחזר לרקוד.\r\nכן, כן, אמרתי והסתכלתי באיש הרוקד כנגדי בגן ומפתל את גופו ומנופף בזרועותיו.\r\nפניו זרחו.\r\nאז זה מה שאתה עושה כל היום בבית, אמרתי.\r\nבוודאי, בכוח זה אני חי, ואני איש זקן.\r\nאבל רוקד כמו צעיר, אמרתי.\r\nכי ככה אלוהים רוצה, אמר.\r\nעוף מוזר האיש הזה, אמרתי לעצמי, אדם זקן רוקד בגן ויש לו אלוהים.\r\nהריקוד זה החיים שלי, המשיך, אם אני אפסיק לרקוד אני אמות, ואני עוד רוצה לחיות, כל זמן שאני רוקד אני חי.\r\nאני רואה, אמרתי.\r\nזהו, אמר, אני עוד רוצה לחיות, אני עוד רוקד.\r\nאני שמחה, אמרתי, ואני רואה שאתה גם מאושר כשאתה רוקד.\r\nבוודאי, כל זמן שאני רוקד אני יודע שאני חי.\r\nאז בבקשה, אמרתי, כל הגן שלך, כל הרחוב, כל העולם.\r\nאני מקווה, אמר.\r\nהילדים הצוהלים כבר החלו לקפץ סביבו ולחקות את תנועותיו.\r\nזה לא מצחיק, אמרתי להם, אלה החיים שלו, אתם רואים את זה.\r\nאבל הם המשיכו לצהול סביבו, והוא המשיך לרקוד, והמשיך גם אחרי שהתעייפו וחזרו למשחקם.\r\nואתה באמת רוקד כל היום בלי הפסקה? שאלתי.\r\nבוודאי, כי אני לא רוצה למות, הרי המוות הוא האויב האמיתי של האדם.\r\nישמור אותנו אלוהים, אמרתי, אתה לא תמות כי אתה רוקד.\r\nאני מקווה, אני מקווה, חזר, והביט ימינה, והביט שמאלה, כאילו מצלצלים לו פעמונים בראש.\r\nאני מבינה שאתה מפחד, אמרתי.\r\nכל בנאדם מפחד, אמר, כל אחד רוצה לחיות ופוחד למות, והמוות עומד בדלת, מלאך שחור נורא.\r\nכל אחד יש לו המלאך השחור שלו, אמרתי, לכל אחד הוא עומד בדלת.\r\nכן, זה נורא, אמר, אבל ככה אלוהים ברא את העולם, הוא לא רוצה שנחיה לנצח, הוא רוצה שכולם ימותו, כולם, ומהמוות אי אפשר לקבל חופשה.\r\nאפילו שחייך חיוך קל היו פניו קודרים, ובפנים קודרים התיישב לידי על הספסל.\r\nאולי טוב באדמה, לפחות חם שם, אמר, את חושבת שבאדמה אין חיים? האדמה מלאה חיים. ופה בגן יש הרבה עורבים ועטלפים, והעטלפים רואים בלילה, ומה בנאדם רואה? אפילו את עצמו הוא לא רואה, אפילו את עצמו הוא לא מכיר, כאילו הוא אדם זר.\r\nכולם זרים, אמרתי.\r\nזרים אפילו לעצמם, אמר.\r\nהיתה שתיקה ארוכה.\r\nכבר שנים אני הולך עם הפנים באדמה, אמר.\r\nכן, כן, זרים אפילו לעצמם, חזרתי, ככה זה בעולם, וקר בעולם.\r\nוגם בקיץ קר בפנים, אמר, אבל מאיפה תבוא הישועה?\r\nהוא נפנה אלי, מחכה לתשובה.\r\nכשראה שאני שותקת, המשיך, מה לעשות, אבל ככה אלוהים רצה, הוא ברא את האדמה ואת הימים ואת האוקיינוסים, ואת הצמחים ואת החיות, ואת בני האדם עשה יצורים מוזרים.\r\nאולי, אמרתי.\r\nהוא רוצה לקנות את לבי, אמרתי לעצמי, הוא רוצה שנהיה ידידים, אבל אנחנו בעצם זרים.\r\nכל אחד לנפשו, אמרתי בקול.\r\nכל אחד לגופו, אמר. את לא יודעת מה זה בגידת הגוף, רק אנשים זקנים כמוני יודעים את זה, ובגידת הגוף זה דבר נורא, וכל לילה, כל לילה, יש לי בראש את הקבר שלי, ולכן אני לא יכול לישון בלילה, ושוכב ער וחושב וחושב, והלילה ארוך ארוך, ואין סוף למחשבות, והמחשבות הן דבר אכזרי, הן לא נותנות לך רגע מנוחה, לא נותנות רגע של שקט, כל לילה אני נדקר עד זוב דם מהמחשבות שלי, ובסך הכל לכל אדם יש שטח בגודל של קבר, תחשבי על זה.\r\nואני חשבתי, מי יודע עליו? מי בכלל יודע על קיומו? על הכוחות שהוא מוציא על הריקוד כדי לחיות. אולי יש בזה אפילו גבורה. אבל איזה גבורה יש בזה? והרי כל זה שטויות, אמרתי לעצמי. זה כאילו בריקוד הוא נוקם את נקמתו בחיים, בגורל. אבל אולי רק נדמה לי שזה מה שחשבתי. הרי המחשבות הן תעלומה אחת גדולה, תמיד, ומצוקה גדולה, למדתי את זה על בשרי.\r\nהוא המשיך: לפעמים אני אומר לעצמי שאולי נולדתי לרקוד, כאילו יש במחשבה הזאת הקלה, אבל גם זה שטויות, תאמיני לי, ואדם זקן חי בחושך גם באור היום.\r\nהוא התרומם ממקומו וחזר לרקוד כמו מסומם, משתדל לרקוד גבוה, מה שיותר גבוה.\r\nהסתכלתי בו.\r\nרק עכשיו ראיתי שהוא רוקד בכפות רגליים חשופות, גדולות. הוא נראה חיוור, ומשקפיו בשמש נראו משקפי זהב, והיה נדמה לי שהוא רוקד בשמש כרוקד בתוך אפלה, מסוכסך עם עצמו, כאילו איזה מסך ירד עליו.\r\nעדיין הסתכלתי בו.\r\nאת יודעת, אמר ונעמד מולי, התעסקתי פעם ביהלומים, וחשבתי אז שהיהלומים הם הכוכבים שבשמיים, אבל נוכחתי לדעת שהם מביאים רק קללה, ועזבתי את היהלומים והתחלתי לרקוד. היית מאמינה?\r\nזה המזל שלך, אמרתי, עובדה שאתה רוקד ואתה מאושר מזה.\r\nבנאדם אף פעם לא מאושר, אמר, הוא תמיד כלוא בסד של החיים, ובגילי הוא כבר יודע שלכל אחד יש שטח בגודל של קבר, ואין מפלט מזה, וכל לילה, כל לילה, אני אומר לעצמי שיש קו המוות וקו החיים, ואני עוד איכשהו נמצא בקו החיים, אבל כל לילה אני מופקר לקו המוות, והמוות הוא מגפה שחורה. אומרים שיש חתול לבן וחתול שחור, אבל לצדי בלילה רובץ רק חתול שחור, וכל יום אני קם בבוקר וחושב, אני עוד חי? אני עוד פה?\r\nהגוף עייף בלילה, אבל הראש עובד, אמר, ולא נותן לאיש זקן לישון בלילה.\r\nהוא דיבר על כוח המוות, אבל הבטתי בו וחשבתי על כוח החיים.\r\nתחיה עוד הרבה שנים, אמרתי, ואתה איש חזק, כי אתה רוקד.\r\nכי זה נותן לי כוח, ובכוח הזה אני חי. בגילי אנשים כבר מתים. כל החברים שלי מתו, כולם. לפעמים אני חושב איפה החברים היקרים שלי, אבל נשארו רק בתים ריקים, ונשארתי לבד בעולם.\r\nתמיד נשארים לבד וחיים לבד, גם אנשים צעירים, אמרתי.\r\nאת חושבת ככה? באמת את חושבת ככה? אמר.\r\nבוודאי, אמרתי, אחרת לא היה לי האומץ להוציא את המלים האלה מהפה.\r\nהוא נתן בי מבט מוזר, שותק.\r\nואתה מאמין בעולם הבא? שאלתי.\r\nבוודאי, אמר, אחרת איך הייתי יכול לרקוד? אני מאמין שארקוד גם בעולם הבא, אם אלוהים יעזור לי קצת.\r\nואת רואה טלוויזיה? שאל פתאום.\r\nאמרתי שאני מכורה לטלוויזיה.\r\nהוא צחק. וכשראה שאני קמה ורוצה לעלות הביתה, אמר: אני מקווה שעוד נתראה בגן, אבל לאיש זקן אסור להגיד להתראות, וחזר לרקוד, רוקד כמה סנטימטרים מעל לאדמה.\r\n*הסיפור לקוח מתוך הקובץ \"המקום הריק\" בעריכת מנחם פרי, הספריה החדשה (הוצאת הקיבוץ המאוחד / ספרי סימן קריאה), 2007, והוא מתפרסם כאן במסגרת שיתוף פעולה עם המכון לתרגום ספרות עברית.",
    "Author": "יהודית הנדל",
    "Language": "עברית"
}