{
    "Article-name": "הרשימה",
    "Article-text": "זה קרה כשעבדתי במסעדת בשרים כפיקולו – ה”עבד” של המלצרים, שאחראי על פינוי השולחנות המלוכלכים.\n\tבאחת המשמרות, שבהן קיוויתי לגרוף מהטיפים סכום מכובד, שיאפשר לי להגדיל את ההון הקטן שצברתי כדי לממן רישיון נהיגה, בגדים ודיסקים, התבקשתי לגשת למחסן הצמוד למסעדה ולהביא חבית שימורים כבדה.\n\tבין המסעדה רחבת הידיים ועמוסת הסועדים לבין המחסן (שהכיל חמוצים, קינוחים ומקררי בשר) הפריד מגרש חנייה גדול, ובמרכזו שלולית נוזלים קטנה וחלקלקה במיוחד – מלכודת צמיגית מתערובת של שמן מכוניות ישן, נוזלי בישול שמנוניים ושאריות חומרי ניקוי, שנשטפו בסופו של כל יום מרצפת המסעדה החוצה, ואשר האספלט הדחוס לא הצליח לספוג.\n\tכשבועיים לפני התאונה שלי, החליק בעל המסעדה עצמו על אותה שלולית ושבר את ידו. כנער בעל תחושת אחריות מפותחת, המלצתי לבוס יותר מפעם אחת לבנות על חלק ממגרש החנייה בימת עץ שתחפה על הקרקע החלקלקה, תאפשר לסועדים ולעוברי אורח להגיע בבטחה לרכבם ותמנע תאונות נוספות. הוא בחר להתעלם מעצתו של נער נודניק ורואה שחורות.\n\tלא חלפו שבועיים וגם אני החלקתי על אותה שלולית מדוברת.\n\tתוך אלפית שנייה מצאתי את עצמי שוכב על האדמה. חבית השימורים התגלגלה מידיי, המכסה שלה נפער והמלפפונים החמוצים התפזרו לכל עבר, בעוד אני מתעופף באוויר ונוחת בעוצמה על מכסה בטון של בור ביוב.\n\tעד היום אני מסוגל לשמוע בדמיוני את קול הנפץ של הגולגולת שלי, הנחבטת ברצפה הקרה, ולשחזר את התחושה של ראש שכמעט נעקר ממקומו ושל מוח שמטולטל ימינה ושמאלה, כמו כדור פינג-פונג. המכה בעורף המדמם כאבה כל כך, שבאותם רגעים לא הרגשתי את החבטה הגורלית שחטפתי במקביל באזור הגב התחתון.\n\tתוך שניות התקהלו סביבי אורחי המסעדה ועובדיה, שהתחילו להרים אותי ולבדוק אם אני עדיין בהכרה. הונפתי באוויר בידי שלושה גברים חסונים, כשעל הפרויקט מנצח ביד אחת בעל המסעדה, זרועו האחרת מגובסת מאז התאונה שלו בגלל אותה שלולית.\n\t“קום על הרגליים, בוא נראה שאתה מסוגל ללכת”, קראו לעברי.\n\tמיותר לציין שהתקשיתי לצעוד באופן עצמאי. חשתי סחרחורת עזה והקאתי פעמיים.\n\tתוך דקות הגיע למקום אמבולנס והסיע אותי במהירות לבית החולים, שם עברתי סדרת בדיקות מקיפה ומהירה, כולל צילומי רנטגן. לרופא בחדר המיון אמרתי ש”יש לי מין תחושה של חוסר תחושה ברגליים”.\n\tבהיעדר עדות לשבר ברגליים או בעמוד השדרה, שוחררתי הביתה בליווי הנחיה מהרופא המטפל - לנוח ולהירגע: “תדליק סדין חשמלי, תשכב במיטה שלושה ימים והכל יעבור.”\n\tהרופא מהמיון צדק. תוך שלושה ימים באמת הכל עבר: התחושה ברגליים נעלמה לחלוטין! כשהתעוררתי משינה בבוקר היום השלישי, גיליתי שאיבדתי את היכולת ללכת. הפכתי למשותק.\n\tניסיתי לרדת מהמיטה בטבעיות גמורה – פעולה יומיומית שכולנו מבצעים בלי להקדיש לה מחשבה – ולא הצלחתי. התחושה היתה מוזרה, הזויה. שוב ושוב פקדתי על המוח “לעמוד על הרגליים”, אבל לא הצלחתי לבצע את הפעולה.\n\tצבטתי את רגלַי. לא הרגשתי כלום. שרטתי אותן בציפורני. שום תחושה. הרמתי עט, שהיה זרוק על הרצפה ליד מיטתי, ונעצתי את השפיץ בבשר החי. הרגל דיממה – אך לא הגיבה לכאב.\n\t“אמא! אני נכה... אני לא מסוגל לזוז!”, צווחתי לעבר חדרה של אמי.\n\tהיא התייצבה ליד מיטתי בן רגע. “תנסה ללכת! תנסה לעמוד! בטח נרדמה לך הרגל,” אמרה, מתאמצת לשמור על פאסון, אך בלי הצלחה יתרה. ראיתי זאת בעיניה המבוהלות.\n\tהיא רצה לחדר האמבטיה, חזרה עם פינצטה והחלה צובטת את בהונותי, את כף הרגל, את הקרסול, מטפסת במהירות עד לירך.\n\t לא הרגשתי כלום!!!\n\tתוך דקות נישאתי בזרועותיו של שכן טוב-לב, שגר בקומה שמתחתינו, ממיטתי אל מכוניתו, ושלושתנו דהרנו אל בית החולים הקרוב לביתנו. תחילה הופניתי לחדר המיון, לצורך אבחון ראשוני. רופא חמור סבר בדק את רגלי בעזרת פטיש-רפלקסים ואבחן חוסר תחושה מוחלט ברגל ימין וכ-60 אחוזי נכות ברגל שמאל.\n\tמובן שבמצב זה לא יכולתי לעשות כלום: לא ללכת, לא לקפוץ וגם לא לעמוד על רגל אחת. החשד: פגיעה בעמוד השדרה. לאחר כשעתיים, שבמהלכן נבדקו רפלקסים נוספים, הופניתי אל המחלקה הנוירולוגית של בית החולים.\n\t \n\tבמחלקת העצבים נשלחתי לסדרת בדיקות מקיפה. שוב חבטו בי בפטיש-רפלקסים, העבירו לאורך רגלי זרמים חשמליים (שהיו אמורים לגרום לעקצוצים) והמשיכו בסדרה ארוכה של בדיקות פולשניות, כדי לגלות עד לאן השיתוק הגיע.\n\tשלושה רופאים, מלווים בחבורת סטאז’רים סקרניים, הגיעו לבחון את המקרה שהפך לשיחת היום במחלקה. כשניסו לבדוק אם השיתוק חצה את גבול האגן והגיע לאיבר המין שלי, התברר שלא: שם הכל ממש בסדר. תודה שהתעניינתם.\n\tבתום לילה ארוך של בדיקות, הרופאים היו מתוסכלים למדי. צילומי הרנטגן לא העידו על שבר בעמוד השדרה, וכעת לא היה להם הסבר מוחץ לסיבה שגרמה לשיתוק, וגם לא השערה מתי הרגליים יחזרו לתפקד, אם בכלל. מה שכן, הם הצליחו לזהות תזוזה קלה של החוליות התחתונות בעמוד השדרה.\n\tכמעט חודשיים שכבתי בבית החולים, עד שלבסוף לא היה עוד טעם להישאר שם והגיע זמני ללכת הביתה.\n\tללכת? ליתר דיוק – להתגלגל בכיסא הגלגלים, שאליו עברתי במהלך האשפוז והוא הפך להיות הרגליים החדשות שלי.\n\tבדיעבד הסתבר שהרופאים תכננו את תקופת האשפוז וההסתגלות לכיסא הגלגלים כסוג של הכנה לקראת החיים החדשים שלי: חיים של נער נכה בן 16.\n\tבשלב מסוים הרגשתי שהרופאים אמרו נואש, שכבר איבדו כל תקווה למצוא פיתרון למצב הגופני האבוד שאליו נקלעתי. עד ליום השחרור אמנם המשיכו להעביר זרמים חשמליים ברגלי, בניסיון לגלות השפעה על מערכת העצבים שלי או שיפור במצב, אבל היה להם הרבה יותר קל כנראה להושיב אותי בכיסא הגלגלים ולהודות שהרימו ידיים (וגם רגליים...). אולי גם ההמולה הקבועה בחדרי, עמוס המבקרים הצעירים והרועשים, הכבידה על החולים האחרים ועל הצוות הרפואי.\n\tלבית החולים כבר לא שבתי. גם לא לבית הספר. הייתי תלמיד כיתה י”א, שהנחמה היחידה שלו במצבו החדש היתה העובדה שהוא פטור מהכנת שיעורי בית ומלימוד אינטנסיבי למבחנים.\n\tעד מהרה עברה הפעילות החברתית מחצר בית הספר אל חדרי הקטן ברחוב זמנהוף בבת ים. משמונה בבוקר ועד אחרי חצות הגיעו לבקר חברי לכיתה, ובהמשך גם חברַי לשכבה ולבית הספר בכלל, שבאו לבדר ולהתבדר.\n\tלעתים הצטופפו סביב כיסא הגלגלים שלי או לצד מיטתי 20 אנשים במקביל. אלה היו ימים מצחיקים במיוחד ועמוסי חוויות: ראינו יחד סרטים בטלוויזיה, ריכלנו על כל העולם ופיתחנו תחביב אווילי – לעבוד על אנשים בטלפון.\n\tבשלב מסוים, לאחר שמיציתי את עניין הבטלה וההיעדרות מהלימודים בתיכון ושבעתי מהאהבה שהורעפה עלי, נאלצתי להסתכל למציאות ישר בעיניים. למרות הניסיון המודע והלא-המודע שלי להדחיק את העובדה שהפכתי לאדם נכה, החיים סיפקו לי שפע של תזכורות יומיומיות.\n\tהחברים הקרובים החלו ללכת למבדקים לקראת הגיוס לצבא, שקעו בבחינות הבגרות, תכננו את הטיול שלהם ליוון בחופשת הקיץ הקרובה, התאהבו – כמצופה מבני גילי – והביקורים שלהם אצלי הלכו והתמעטו. אני, לעומתם, נשאבתי לעולם שכולו חולי וזיקנה: טיפולים פיזיותרפיים בחברת קשישים ששברו את אגן הירכיים ואנשים שלקו בלבם, איבדו יכולות פיזיולוגיות והיו צריכים לחזור לתפקוד. ואם זה לא מספיק, זריקות הקורטיזון שקיבלתי על בסיס קבוע ניפחו את גופי ועיוותו אותו. לא ככה תכננתי לחגוג את גיל הנעורים.\n\tלפעמים אני נשאל אם שקעתי בדיכאון באותה תקופה. התשובה שלי קצרה וחדה: \n\tמתוך שעמום – אבל בעיקר מפני שקיוויתי כל כך לשוב ללכת, וגם האמנתי בכל לבי שזה יקרה – לקחתי מחברת שורות זנוחה מבית הספר, הפכתי אותה לצד הלא-משומש, הענקתי לה את הכותרת “הרשימה” והתחלתי לכתוב לעצמי תוכניות להמשך אותה שנה, עד גיל 17:\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t \n\tתוך דקות התמלא העמוד בכתב-יד קטן וצפוף ובאינספור יעדים, משימות וחלומות. בהתחלה עוד ניסיתי לכתוב דברים בהתאם למצבי הבריאותי, אך עד מהרה נסחפתי לרשימה ללא גבולות והגבלות.\n\tכשמילאתי שני עמודים בשאיפות ומשימות עד גיל 17, פתחתי עמוד נוסף שהוקדש לגיל 18. ואחריו לגיל 19. כך המשכתי, עד העשור השלישי והרביעי של חיי. תוך פחות משבוע היתה לי מחברת גדושה בתוכניות, חלומות ויעדים להגשמה. בכל פעם שעלה בי רעיון ליעד, משימה או חלום, הוספתי אותו בתחתית הרשימה הקיימת, בטווח הגילאים הרלוונטי. בעמוד של גיל 40, לדוגמה, כתבתי לעצמי “לרכוש דירה, במזומן”. כבר אז הבנתי שעניין המשכנתא בעייתי ומכביד, ושעדיף אולי לנסות לחסוך את סכום הכסף המיוחל.\n\tבתום שלוש שנים מיום כתיבת שורות אלה, אהיה בן 40. אני עדיין עובד קשה מאוד כדי להגשים את היעד ההוא, שהגדרתי לעצמי לפני כ-20 שנה.\n\t\n\tיום אחד הגיעה לבקר אחת המורות שלי. היא הסתכלה על המחברת, שנחה על שרפרף ליד המיטה, ותהתה מה אני משרבט בה. שיתפתי אותה ברעיון שמאחורי “הרשימה” שלי, והגשתי לה בגאווה את המחברת. היא פתחה אותה וקראה בקול רם חלק מהסעיפים.\n\tהמורה שלי ביקשה להבין מה המניע מאחורי כל פריט ברשימה, וככל שהסברתי לה והפלגתי בדמיוני ובחלומותי, החיוך הקטן שלה נעשה עצוב יותר ויותר. לא יכולתי להתעלם מהלחלוחית שהציפה את עיניה הכחולות, ובעיקר אני זוכר עד היום את הבעת פניה, שאמרה הכל ללא מילים: “מסכן הילד... לא רק שנפגע בעמוד השדרה, עכשיו הוא גם נפגע במוח, מנותק מהמציאות”.\n\tזו ההבעה שעלתה על פניהם של כל אלה שביקשו להציץ במחברת שלי, וגילו בה רק דמיונות של נער פנטזיונר, עיוור למציאות ושוגה בחלומות באספמיה.\n\tהרי כל בר-דעת יכול להבין שאי-אפשר להופיע במחזמר כשאתה יושב בכיסא גלגלים (אף שהסדרה המוזיקלית “Glee” הוכיחה את ההפך), לטפס על החומה הסינית או לטוס ללונדון. גם לכתוב בעיתון זו משרה שדורשת ניידות ועצמאות, ולכן איננה ריאלית. עם מגבלה רפואית כמו שלי ברור שאי-אפשר לעבוד, להרוויח כסף, להקים עסק או לרכוש דירה במזומן (טוב, דירה במזומן קשה לרכוש גם כשעומדים על הרגליים ועובדים קשה). אבל אני רציתי להאמין שכך או אחרת, אגשים את כל החלומות הללו.\n\t \n\tבסופו של דבר, לאחר תהליך שיקום ארוך ומתסכל (שנמשך יותר משנה וחצי וכלל טיפולים אינטנסיביים כואבים באיברים שבהם כן נותרה תחושה) וכעבור אלפי שעות של מחשבה בכיסא הגלגלים, שבמהלכן ראיתי בעיני רוחי איך אני עומד על רגלי, תרתי משמע, ולימים אף מתראיין על סיפור ההחלמה שלי – חזרתי ללכת.\n\tזה לא התרחש כמו בסרטים ההוליוודיים, שבהם קם פצוע המלחמה מכיסא הגלגלים שלו וחוזר פתאום ללכת, בהינף רגע אחד של נס שמימי. היה זה תהליך ארוך מאוד, מתיש ומתסכל במיוחד. בדרך נאלצתי לספוג מבטים תוהים ומרחמים מעיני העוברים ושבים ברחוב, שראו את חברי דוחפים אותי בכיסא הגלגלים. בהדרגתיות אטית ומייסרת עברתי מכיסא הגלגלים להליכון-קשישים, שלרגליו כדורי טניס מונעי החלקה, אחריו התקדמתי לזוג קביים, עד שסופסוף הצלחתי לצעוד על רגלי.\n\tלעולם לא אשכח את היום שבו יצאתי לראשונה מביתי אל ביתו של חבר, שהתגורר 10 דקות הליכה ממני. זה היה מוזר להחריד. אני זוכר את עצמי פוסע ברחובות של עיר ילדותי, מכוון את עצמי קדימה – ואיכשהו מתקדם דווקא באלכסון. למוח שלי נדרשו כמה דקות טובות לחזור ולחלק פקודות לרגליים באופן מלא.\n\tדפקתי בדלת והחבר פתח לי, חיבק אותי והכניס אותי בטבעיות לחדרו. רק כעבור דקה הוא קלט שאני עומד מולו על רגלי – וצרח מהתרגשות.\n\tכשהרופאים שטיפלו בי התבשרו שחזרתי ללכת, הם לא ידעו להסביר מה קרה. חלקם טענו שמדובר בתופעה רפואית הנקראת “רגל שמוטה” – סוג של שיתוק, לעתים זמני, שנוצר כתוצאה מלחץ של חוליות על מערכת העצבים. היו גם רופאים שמלמלו באוזנינו “נס רפואי”. והיו גם כאלה שבחרו להאמין בהשפעתם הטובה של שמנים ומשחות פלא שנמרחו על רגלי, או בשלל הקמעות שקיבלתי מרבנים וקישטו את כיסא הגלגלים שלי.\n\tכך או אחרת, בימים הראשונים של האביב – כמעט שנה וחצי אחרי התאונה ההיא – חזרתי לחיים ולתפקוד מלא.\n\tבהיעדר הסבר רפואי משכנע לשאלה מה גרם לי לשוב וללכת, אימצתי תשובה משלי ואותה הענקתי לכל השואלים:",
    "Author": "יובל אברמוביץ'",
    "Language": "עברית",
    "Translator": "None"
}