{
    "Article-name": "ואז הבליח אור",
    "Article-text": "תמיד זה התחיל דווקא באור הגדול הזה שמציף הכול בלי קול. דממה\r\nואור — זה הכול. אבינועם כבר לא היה בטוח אם זהו אירוע שחוזר\r\nאליו בחלום, או סיוט דמיוני שלא עוזב אותו, על־כל־פנים, אף שידע\r\nבדיוק מה יקטע את הדממה הריקה מכל קול ומכל ֶ מראה, אף־פעם\r\nלא היה מסוגל לנחש מתי זה יקרה. ובכל־זאת הוא ידע בדיוק מה\r\nיהיה המשך החלום, תמיד הצחוק המלגלג של דוב שווארץ: ”תוריד\r\nת'ראש\", הוא שקטע את הדממה המוחלטת ההיא. ואף שידע בדיוק\r\nמה תהיה התמונה שיראו עיניו ַ כשי ֶפנה את מבטו אליו, ואף שבכל\r\nמאודו רצה למחוק את המראה ההוא מזיכרונו, סב בחלום צווארו\r\nשל אבינועם מעצמו על צירו, והפנה את פניו אליו, ועיניו נשארו\r\nפקוחות לרווחה, למרות הרצון העז לעצום אותן. די היה בלגלוג\r\nהעולה מצחוקו כדי שלא ירצה להביט אליו, אבל המראה הזה, שכבר\r\nהיה חקוק בעיני רוחו של אבינועם, שב ושיגר חלחלה עזה אל כל\r\nגופו בכל פעם מחדש. רק כתפיו של דוב שווארץ הנשענות על ידיו\r\nהמונחות על הסיפון מחוץ לפתח העגול של תא הנהג. אין ראש.\r\nואפילו האור העז שלא ִאפשר לראות דבר לא הצליח למחוק את\r\nמראה הכתם האדום שתופס את מקומו בין הכתפיים. מתוך הגדם\r\nהנורא ההוא עולה הצחוק המתגלגל שכמו מצביע על אבינועם\r\nבלגלוג, ”הרי כל היום אמרת לי להוריד ת'ראש, אז הנה הורידו\r\nלי אותו\". כאילו מישהו חכם ממנו פירש באופן אחר את הוראתו\r\nשל אבינועם לנהג לא לסכן את ראשו, וכאילו הוא, אבינועם, בחר\r\nבחיים, ולא החיים או אולי הגורל בחרו בו.\r\nמי היה מסוגל להישאר בתוך האור הדומם הזה ולהמשיך לספוג את\r\nהלמות הלגלוג המהדהד בתוך קופסת הגולגולת ההמומה?\r\nתמיד ברגע הזה שבה פתאום התחושה לגופו של אבינועם, ובתוך\r\nהכאב החד, המפלח את ראשו, הוא יודע שהוא לא מת ושמוכרחים\r\nלהסתלק. איך נחלץ לסיפון וזינק ממנו ארצה, לא ידע, אבל כאב\r\nהנחיתה על הקרקע עדיין חולף במוחו בכל פעם מחדש. עדיין אין\r\nהוא שומע דבר מלבד הדי הצחוק העולים מן הגדם האדום שנשאר\r\nמאחור בין הכתפיים, אבל את ההבהקים המתנפצים סביבו מכל עבר\r\nהוא רואה היטב. הוא רץ מבוהל לפנים, ומייד נתקל במשהו ומשתטח\r\nאפיים ארצה. יצר החיים אינו מרפה ומבלי לחשוב הוא שב ומתרומם\r\nעל רגליו, מספיק לעשות שניים־שלושה צעדים מהירים עד למעידה\r\nהבאה המזעזעת את כל הווייתו במכה עזה בראש, ולמרבה הטמטום\r\nהוא לוחש לעצמו: ”מזל שיש קסדה.\" הוא כבר יודע שמעתה ועד\r\nעולם יהיה עליו לקום ולהמשיך לרוץ, אף־על־פי שהנפילה הבאה\r\nכבר צפויה. ואבינועם אכן קם להמשיך לרוץ, ואז מתפוצץ הכול\r\nלפניו באור גדול ובדממה דקה. ותמיד ברגע הזה הוא היה פוקח את\r\nעיניו באימה גדולה ומוצא עצמו רטוב מזיעה בחשכת חדר־השינה\r\nהשקט שלהם, ונעמי ישנה בשלווה גדולה כאילו כלום לא קרה,\r\nובאמת הרי כלום לא קרה. כל זה היה מזמן. בחדר־השינה שלהם\r\nהשקט היה אמתי, לא מוחלט כל־כך כמו הדממה ההיא. לא היה עליו\r\nלהתאמץ להקשיב כדי לשמוע את נשימתה החרישית של נעמי, ומבין\r\nחרכי התריס עלה טרטור המזגן הישן של השכנים. ואף־על־פי שכאן\r\nלא היה מהדהד הגיחוך המלגלג, ואף־על־פי שאבינועם לא רק ידע\r\nשהקיץ מחלום מסויט אלא גם חש זאת היטב, לא הרגיש פחות אשם\r\nמשחש בתוך האור בדממה המוחלטת ההיא. הוא לא היה פחות אשם\r\nבבחירה לא נכונה, ולא הרגיש פחות מטומטם, משום שבחר להמשיך\r\nבחיים האלה, ובשביל מה? בשביל להמשיך להתעורר בחשכת חדר־\r\nהשינה ליד נעמי ולהיווכח שוב ושוב שהיה יכול להיפטר מכל זה\r\nכבר אז? הוא ידע היטב שכל זה איננו אלא שטות מוחלטת, וגייס\r\nתמיד כנגד התחושות האלה את שלוות נשימתה של נעמי לצדו, ואת\r\nחיוכי הילדים שישנו בחדרים הסמוכים, ובכל־זאת לא הצליח אף־\r\nפעם לברוח מתחושת ההבל וחוסר־הטעם שזרע בו הגיחוך האכזר\r\nשל דוב שווארץ. תמיד ידע אבינועם שאם ינסה לחזור ולהירדם ישוב\r\nאליו אותו צחוק מהר מאוד. הוא כבר ידע שהנשק היעיל ביותר נגדו\r\nהוא העוררות, ודווקא לא היה הכרחי להתעורר לגמרי לשם כך, די\r\nהיה במשב קל של רוח חיים. אבינועם היה הולך חרש אל מיטות\r\nהילדים, מביט בפניהם התמימות הרכות, לזאת מתקן את הציפה\r\nהמכסה אותה, ולזה מסיט מעט את הכר העומד להישמט מן המיטה.\r\nובלי משים, בעודו עומד ומשלח מבט דואג ואוהב אל העפעפיים\r\nהמליטים על העיניים העצומות בשלוות הפנים הזעירות, הייתה\r\nמתפוגגת תחושת ההבל שגרר אתו מן הסיוט. ומי ידאג לקטנים\r\nהחמודים הללו אם לא הוא, אבינועם? הוא אבא שלהם.\r\nלא זכר באיזה גיל הייתה תמר כשפקחה פתאום את עיניה בתמיהה\r\nוהזדקפה בבת־אחת במיטתה. כנראה נרתע בבהלה, כי תמר הושיטה\r\nאליו את ידיה בשאלה.\r\n”אבא?\" אמרה, ”אבא, אתה בסדר? לא קרה כלום,\" הוסיפה, כמו\r\nניסתה להרגיע אותו.\r\nודאי נראה כמי שזקוק להרגעה.\r\nאחר הדברים האלה לא יכול עוד אבינועם להרשות לעצמו להיכנס\r\nלחדריהם בלילות ולהניח לתום פניהם ּהזכ ֹות להפיג את כאבי ההבל.\r\nלא היה עליו לחכות עד שיגדלו כדי להבין כי לא נותר לו מרגוע אחר\r\nמלבד מראה פניה השלוות של נעמי, על הכר ִלצדו, ורחש נשימתה\r\nהנינוחה.\r\nהלגלוג הסרקסטי של דוב שווארץ המת היה אולי הדבר שהעלה בו\r\nאת המאיסה בחיים בעצמה הרַ בה ביותר, אבל הוא בהחלט לא היה\r\nהדבר היחיד שעורר אותה.\r\nזה ששכב במיטה שלידו בבית־החולים לא היה כלל בהכרה, ורק\r\nקולות שאיבת הנוזלים מן הצינור שהחדירו לקנה הנשימה שלו עלו\r\nמן העבר ההוא; ובמיטה שליד הדלת שכב איש מכוסה בתחבושות\r\nשהביט כל הזמן בתקרה ומלמל בלי הרף דברים חסרי־פשר. אשתו\r\nלא הפסיקה להתחנן בפניו שידבר ברור שתוכל להבין מה הוא אומר, \r\nאבל הוא לא הסיר עיניו מן התקרה ולא חדל למלמל.\r\nביום שנעמי הביאה אותו מבית־החולים הביתה, ראה אבינועם את\r\nגבריאל קדם צובע את עמודי סככת הגן שלו. דווקא המראה הזה\r\nעורר בו תחושה דומה לזו שעורר הד הצחוק המר של המת. באופן\r\nשלא ידע להסביר לעצמו, מתוך האימה שהותירו בו הדממה הזוהרת\r\nוהדהוד הצחוק בתוכה והבהקי הפיצוצים, שאת רעמיהם לא שמע\r\nכלל — לא היה בעיניו דבר הזוי יותר מן המראה הזה, אדם צובע את\r\nעמודי הסככה שלו. איפה הוא חי? מה עובר לו בראש? איך בכלל\r\nעלה בדעתו? לא מצא לו דבר ַ נואל יותר לעשות עכשיו?\r\nאבל גבריאל קדם היה רק הראשון, שכן החיים נמשכו, ופירוש\r\nהדבר היה כמובן שאנשים לא חדלו מן היומיום שהם רגילים בו,\r\nוכלל לא נתנו את דעתם עד כמה תפל הוא. אבינועם אמנם לא נפטר\r\nמן התחושה הזאת, שעורר בו כמעט כל מראה בנאלי, אבל עד מהרה\r\nחדל גם הוא להתרגש ממנה. מישהו גוזם את העצים בגינתו, שכן\r\nמכסח את הדשא שלו, וסבתא מטיילת עם תינוק בעגלה. החיים\r\nנמשכים כאילו כלום לא קרה. רק הוא מרגיש את זה? רק לו נעשה\r\nכל־כך מוחשי פתאום שהכול חסר־טעם, חסר כל תוחלת?\r\n\r\n  ומה כן חשוב? יש בכלל דבר כזה?\r\nהיום יודע אבינועם כמובן מה שחרר אותו מן האימה ההיא\r\nומתחושת התפלות, שלא הניחה לו לחוות את החיים עצמם במקום\r\nלצפות בהם מן הצד. אבל כל השנים האלה לא האמין כלל שיוכל אי־\r\nפעם להשתחרר מן ההרגשה הזאת, ובעצם, גם כשעיניו הזעירות של\r\nאור הקטן האירו לו פנים שנייה אחרי שנולד, והבזיקה בו המחשבה\r\nכי הנה הוא עומד למגר את הרחישה הקשה הזאת בלבו, הוא לא\r\nנוכח בכך מייד. רק כשבוקר אחד שאל אותו אור איך נפצע במלחמה,\r\nהבחין פתאום שאכן כבר זמן רב מאוד לא הדהד בראשו אותו צחוק,\r\nאף שעדיין היה מעיר אותו לעתים בוהק האור.",
    "Author": "אברם קנטור",
    "Language": "עברית",
    "Translator": "None"
}