{
    "Article-name": "זוגינומיקס",
    "Article-text": "השעה הייתה מוקדמת כשיצא מביתו וראה מונית חדשה ובוהקת\r\nחונה ליד עץ התאנה. על פי רוב נאלץ ללכת מרחק הגון בטרם מצא\r\nמונית, והנה דווקא היום החליט ברוב טיפשותו לנעול זוג מוקסינים\r\nמעור זמש, שהתכסו בן־רגע עיגולים לחים. הוא איתר עקבות צעדים\r\nבשלג והלך בהן לכיוון המונית.\r\nהשכן מלמטה, שמנמן קצר רגליים, חלף על פניו והידס אל הרכב.\r\n\"לעזאזל!\" חשב הרופא, \"אם אמשיך ברגל עד השדרה, זה הסוף\r\nשל הנעליים האלה.\"\r\nהוא היה קשור מאוד לנעליים שלו, דרך אחת מיני רבות לא לחשוב\r\nיותר מדַי על המוות.\r\nהשכן החליף שלוש מילים עם נהג המונית, אבל המשיך בדרכו\r\nכשהוא פולט מָטר של גידופים.\r\nכף יד מקומטת, על פרקהּ שעון כחול, השתרבבה מן החלון הקדמי\r\nשל המונית, ואצבע טפחה דרך הידור על סיגריה ארוכה. כשקרב אל\r\nמושב הנהג, הבחין הרופא באישה זקנה המפשפשת בתיק יד ששרר\r\nבו אי־סדר מופלג. פתאום מילטה מפיה צהלת שמחה, ובזריזות של\r\nקוסמת שלפה מתוכו שתי גלולות לבנות ובלעה אותן מייד.\r\n\"את פנויה?\" שאל אחרי שהשתעל כדי לאותת על קיומו.\r\nהזקנה הפנתה את ראשה והתבוננה בו בלי לפצות פה ובלי למצמץ.\r\nגופהּ המצומק שחה בתוך שמלת ערב הדורה ונלעגת כאחת.\r\n\"ובכן, את פנויה?\" שאל הרופא שוב, מדביק חיוך מדומה למסכה\r\nהאפורה ששימשה לו פנים כבר חודשים.\r\nסבתא־שמלת־ערב הצביעה על המושב שלצדה והוא הבחין שגם\r\nעל פרק ידה הימנית יש שעון, צהוב לשם שינוי.\r\n\"קדימה, יקירי, היכנס.\"\r\nהקוסמת הזקנה\r\nכשנכנס למכונית, שלל ריחות דגדג את נחיריו. בלי לחשוב, הוא\r\nבלש אחרי ריחה של אשתו. למען הסדר הטוב, שאל את הנהגת האם\r\nהבושם שלה צרפתי.\r\nהזקנה משכה בכתפיה. במראה האחורית, זוויות עיניה התכווצו\r\nלכדי חיוך רחב ואמִתי.\r\n\"צרפתי, כן,\" היא אישרה, \"השיגעון האחרון שלי. אני לא נכנעת\r\nלשיגיונות שלי, אלא נפטרת מהם.\"\r\nשתיקה מביכה. הרופא פתח את פיו כדי לנקוב ביעדו אך הזקנה\r\nהקדימה אותו: היא לא מתניעה לפני שייחגר.\r\n\"תאר לעצמך שתהיה לנו תאונה... )היא הלמה באגרופה על לוח\r\nהמחוונים.( כריסטוף הקדוש! אף אחד לא ימות במונית שלי, אדוני.\"\r\nהגבר אחז בצייתנות בחגורת הבטיחות והפעיל את מנגנון הנעילה.\r\nהיא נדה בראשה ואחר־כך ליטפה בחטף צלקת דמוית הסִפרה 8 על\r\nמצחה. עיניה התעכבו לרגע על כפות ידיו של הנוסע.\r\n\"אתה פסנתרן, יקירי?\"\r\nהגבר העיף מבט קצר רוח בשעונו: הוא רצה למות, עמד למות, לא\r\nהיה לו זמן מיותר לבזבז.\r\n\"אני רופא מנתח. קחי אותי לבית החולים אוּוֶסְט, בבקשה,\" אמר\r\nבלי להסתיר את מורת רוחו.\r\n\"ואם לא בא לי?\"\r\n\"סליחה?\"\r\n\"אני אומרת שלא אקח אותך לשם, יקירי. אין לי חשק. לעומת\r\nזאת, אני מכירה ביסטרו שמכינים בו קפה מגעיל, אבל הסופגניות\r\nמסוגלות להוציא מדעתו את השטן בכבודו ובעצמו.\"\r\nקולה היה צרוד, והרופא חכך בדעתו: לצאת או להישאר? השכל\r\nהישר הכריע: לא יעלה על הדעת להרוס את המוקסינים האלה. הוא\r\nטפח על פרק ידו.\r\n\"הדקות נוקפות, גברתי. את נהגת מונית? אז תנהגי!\"\r\n\"בלה־בלה־בלה,\" היא חיקתה אותו ונופפה בשעוניה, מעכה\r\nנמרצות את הסיגריה במאפרה )יכולת להישבע שהיא מרוצצת\r\nראש נחש( ושלפה סיגריה נוספת. \"אתה לא תהיה הרופא הראשון\r\nשהמטופלים שלו מחכים לו! )היא החוותה בידיה כמעבירה דבר־מה\r\nמימין המכונית לשמאלה.( את תקוות החיים שהרופאים מטפחים מצד\r\nאחד, הם קוצצים מצד שני בחדרי ההמתנה שלהם. יש לך תורים?\"\r\n\"לא, אבל יש מסמכים שאני צריך למיין,\" הוא פלט סתם כך, מודע\r\nלפתע לעובדה שהסתגרות בין כותלי המשרד ביום האחרון של חייו\r\nהיא דבר לא הגיוני. \"בכל אופן, זה לא עניינך.\"\r\n\"מסמכים? זה הכול? אם ככה שום דבר לא בוער. העניין סגור, קפה\r\nמגעיל וסופגניות שׂטניות!\"\r\nמשב בושם נוסף הִכה בנחיריו של הרופא, הוא חשב על אשתו\r\nוהתחיל להגיר זיעה על אף צינת החורף. אשתו אמרה עליו תמיד\r\nשבורך בסבלנות של מלאך.\r\n\"תני לי סיבה אחת לבוא אִתך, גברתי.\"\r\n\"בשמחה: דודה מריה.\"\r\n\"דודה מריה?\" הוא שאל וקימט את מצחו.\r\n\"היא הייתה אישה קטנה ונפלאה! מספר ארבע בשרשרת אחים\r\nגדולה והיה לה...\"\r\nהוא נתקף רוגז והניח בהפגנתיות את אצבעותיו על־ידית הדלת;\r\nהזקנה הוזהרה.\r\n\"דודה מריה זכתה למתת אל,\" מיהרה להוסיף. \"כשהרגישה שאלה\r\nרגעיה האחרונים, היא הנחילה לי אותה. )פניה של הזקנה השתנו,\r\nהבעתן נעשתה תקיפה יותר.( די היה לה להביט בעיניו של אדם כדי\r\nלנבא את היום והשעה המדויקים שבהם ימות.\"\r\nהוא ראה אותה רוכנת אליו ושואפת אוויר, נחיריה רוטטים.\r\n\"אתה יכול למכור לי לוקשים עד מחר: אתה מריח כמו ארון מתים,\r\nטֶדִי בֶּר.\"",
    "Author": "פולה שומאן וג'ני אנדרסון",
    "Language": "עברית",
    "Translator": "None"
}