{
    "Article-name": "חברים, תופים ואקדח",
    "Article-text": "\"מה אכפת לילדים שאני שמן ואתה רזה?\" אמר לי דב כשבאנו לגור בקריית אורנים החדשה והילדים בבית הספר לעגו לנו ושרו, \"השמן והרזה, איזה איזה מחזה.\"\r\n\"אל תשים לב אליהם,\" עניתי לו.\r\n\"לך קל לדבר, רמי, אתה רזה,\" התיז דב לעברי בזעף.\r\n\"איזה טיפשים הילדים האלה,\" היינו אומרים זה לזה ומקללים אותם. אבל זה לא עזר לנו להתעודד.\r\nדב ואני חברים עוד מגן הילדים. אבא שלי וניסים, אבא של דב, הכירו בקורס קצינים בצבא ומאז הם בקשר. נראה לי שהאמהות שלנו חיזקו את הקשר הזה. אריקה, אמא של דב, נעשתה לחברה הכי טובה של אמא שלי. המשפחה שלי התכוננה כבר מזמן לעבור מנתניה לקריית אורנים, כדי שנהיה קרובים לסבתא מזל, שהיא אלמנה וגרה לבד. וכשהחלו לבנות שם את השכונות החדשות קנו ההורים בית בשכונה הגובלת בשדה. חששתי קצת מהמעבר מן העיר שהייתי רגיל אליה. לא ידעתי אם אצליח להשתלב בכיתה שאינני מכיר בה שום ילד, ומה יהיה אם לא יהיו לי בכלל חברים בקריית אורנים?\r\nהיינו אמורים לעבור לבית החדש בחופשת הקיץ, ובליל הסדר של אותה שנה - זה היה כשלמדתי בכיתה ה' - נעשה לי נס. המשפחה של דב באה להתארח אצלנו בחג, ואריקה אמרה, \"יש לי הפתעה בשבילכם, ראינו בעיתון מודעה על בית למכירה בקריית אורנים החדשה, קרוב לבית שלכם. באנו לראות אותו והוא מצא חן בעינינו...\"\r\n\"אתם עוזבים את ירושלים?\" התפרצה אמא לדבריה וחיבקה אותה.\r\n\"הציעו לי משרה מעניינת בבית חולים 'גאולים',\" הסביר ניסים, אבא של דב, \"וקריית אורנים קרובה למקום העבודה החדש שלי.\"\r\n\"נלמד באותו בית ספר, רמי,\" הריע דב ואני לא התאפקתי וחיבקתי אותו. הייתי מאושר גם מפני שכבר לא חששתי מהמעבר למקום הזר, וגם כי תמיד היה לי כיף להיות עם דב.\r\nהרגשתי כמי שהתגשם לו חלום. חופשת הקיץ שבילינו יחד, דב ואני, בשכונה החדשה הייתה ממש נפלאה. התראינו יום יום. הוא בא אלי ואני באתי אליו ולמרות ההופעה השונה שלנו - אני שחרחר ורזה, ודב בלונדיני ורחב - הרגשתי כאילו אנחנו אחים. נוכחתי ששנינו אוהבים לעשות את אותם דברים ויכולים לבלות יחד שעות ארוכות בלי להשתעמם. יש בינינו תיאום כזה שאם דב רק מתחיל לדבר על משהו, אני, עוד לפני שהוא מפתח את הנושא, יודע מה יהיה ההמשך. אותו הדבר לגביו - אם יש לי רעיון לעשות דבר מה במשותף אני לא צריך לפרט, דב יודע מה אני מתכוון להציע, וכמעט תמיד אנחנו מסכימים זה עם זה.\r\nשנינו התרגשנו לקראת שנת הלימודים החדשה. ביקשנו ללמוד באותה כיתה, ואף על פי שתיארנו לעצמנו שנגיע לכיתה מגובשת מבחינה חברתית, לא דאגנו. היינו שניים וזה הקנה לנו תחושת ביטחון. לא שיערנו שילדים בכיתה ו' יעשו מאיתנו צחוק רק בגלל איך שאנחנו נראים.\r\nהחלטנו להתעלם מן ההערות שלהם ולהתרכז בלימודים. בבית הספר בו למדתי קודם היו לי ציונים די טובים. בתנ\"ך למשל קיבלתי טוב מאוד והצטיינתי בהתעמלות.\r\nדב סיפר לי שבבית הספר בירושלים הוא נחשב לגאון בחשבון ובהנדסה, ושמחתי שיוכל לעזור לי בהנדסה - מקצוע שקשה לי להתחבר אליו.\r\n\"תסמוך עלי,\" אמר דב. הכנו יחד את שיעורי הבית וראיתי כמה מהר פותר דב את השאלות בחשבון, ובאיזו קלות הוא מכין את השיעורים בהנדסה.\r\n\"מזל שיש לי אותך,\" אמרתי לו כשהסביר לי את החומר שלא הצלחתי לקלוט בכיתה.\r\nבני כיתתי חשבו אחרת, ויום אחד - כשדב היה חולה ולא הגיע לבית הספר - ניגשו אלי בהפסקה כמה בנים מן הכיתה ואמרו, \"מה אתה צריך את הדב השמן הזה? אם תפסיק להיות צמוד אליו נקבל אותך לנבחרת הכדורעף שלנו.\" סיפרתי להם שאנחנו חברים הרבה שנים ואמרתי, \"חבל שאתם לא מכירים אותו...\"\r\nהבנים לא הניחו לי להמשיך. \"הדב השמן הזה לא מעניין אותנו,\" אמר אחד מהם ואחר הוסיף, \"תגיד, לא מפריע לך שאתה מפסיד בגללו?\" לא עניתי, לעצמי אמרתי שאני לא מפסיד כלום. אבל לא הייתי בטוח שאני צודק. זאת לא הרגשה נעימה לעמוד תמיד בצד, אפילו שדב עומד לידי ואני לא לבד. אפשר לומר שמן היום הראשון שדב ואני באנו ללמוד בבית הספר בקריית אורנים, נוצרה חומה שהפרידה בין בני כיתתנו ובינינו. לא התאמצנו לשבור אותה והעמדנו פנים שלא אכפת לנו. אך, כמו שכבר ציינתי, זה לא היה מדויק. שמענו על מסיבות של בני כיתתנו שכולם חוץ מאיתנו הוזמנו אליהן, ועל פעילויות אחרות שהיינו שמחים להשתתף בהן, אבל לא על חשבון החברות שלנו.\r\nכך עבר עלינו השליש הראשון ללימודים בכיתה ו' בבית ספר \"שקמים\", והתגעגעתי לבית הספר שלמדתי בו בשנה שעברה בנתניה. לא דיברנו על זה, דב ואני, אבל ידעתי, לפי הסיפורים שסיפר לי על בית הספר שלמד בו בירושלים, שגם הוא מתגעגע אליו מאוד.\r\nהגיעה חופשת חנוכה ובוקר אחד הלכתי עם דב לשדה הגובל בשכונה שלנו. חשבנו שנמצא כלניות, אבל צמח שם רק עשב. היה נעים לטייל בשדה. השמש הציצה מבין העננים והאוויר היה צלול. טיילנו בלי לדבר בינינו עד שאמרתי, \"מתחשק לי...\" ודב השלים, \"לרוץ.\"\r\n\"בדיוק!\" אישרתי.\r\n\"קדימה, רמי, תתחיל. אני אשיג אותך.\"\r\nשנינו צחקנו כי היה ברור שדב בחיים לא ישיג אותי. רצתי מהר והגעתי למקום שצומחים שם שיחים. נעצרתי לחכות לדב וראיתי שהוא די רחוק ממני. באמצע השיחים היה שטח מישורי מכוסה במרבד ירוק של עשב, וכשאני רואה דשא כזה אני תכף רוצה לעשות עליו עמידות ראש וגלגלונים. וזה מה שעשיתי כשהגיע אלי קולו הנרגש של דב: \"רמי, רמי, בוא מהר, תראה מה יש כאן!\"\r\nלפי הקול שלו הבנתי שהוא מצא דבר מיוחד במינו ורצתי אליו בכל המהירות. \"תראה, רמי,\" לחש דב כאילו היה בסביבה מישהו שיכול לשמוע, והצביע על שקית ניילון שחורה, שהייתה זרוקה על העשב, ומתוכה הציצו שטרות של דולרים ושל שקלים.\r\nרציתי להרים את השקית, אך דב המשיך ללחוש, \"תיזהר!\" מיד הבנתי למה הוא מתכוון.\r\n\"בוא נתרחק...\" אמרתי ודב המשיך, \"נכון, זה יכול להיות חומר נפץ, נתרחק ונזרוק אבנים מרחוק.\"\r\nאספנו אבנים וקלענו בשקית, ולא קרה כלום. עכשיו כבר לא חששנו, ואף על פי כן הבטנו סביב לפני שניגשנו לגל האבנים שיצרנו, כדי לבדוק את תוכן השקית המסתורית.\r\nהיא הייתה כבדה, אבל לא בגלל הכסף הרב שהכילה. בתחתית השקית, ששנינו תחבנו לתוכה אצבעות, היה משהו שגרם לנו למשוך ממנה במהירות את ידינו.\r\nמגע המתכת הקרה העביר בנו זרם שהרעיד את ידינו.\r\n\"אק...\" לחש דב בפחד.\r\n\"...דח,\" השלמתי את המילה.\r\nושנינו מלמלנו בפחד, \"אקדח.\"\r\nביקור בתחנת המשטרה\r\nהבהלה שאחזה בנו כשנגענו באקדח חלפה כשהוצאנו אותו מן השק. הוא היה מלא באבקה לבנה ולא נראה מסוכן. בכל זאת נהגנו בו בזהירות. הנחנו אותו לאט על העשב ודב נשף עליו לסלק את האבקה.\r\n\"מה זה, טלק?\" הביט בי דב והעווה את פניו.\r\nנגעתי באבקה ומשכתי בכתפי, \"אין לי מושג מה זה,\" אמרתי.\r\nהכנסתי את ידי לשקית הניילון השחורה והוצאתי מתוכה חופן שטרות של מאה דולר ושרשרת זהב. אחר כך הכניס דב את ידו והוציא עוד שטרות ותכשיטים. מלבד הדולרים מצאנו גם שטרות של מאתיים שקל ושל מאה שקל. \"אוי, מה זה הדברים האלה?\" משך דב את ידו מן השקית בבהלה.\r\nהכנסתי את ידי וחשתי במין גולות חלקלקות. כשהוצאתי אותן קרא דב, \"כדורי אקדח... תיזהר רמי!\"\r\n\"מה יכול לקרות?\"\r\n\"יש בתוכם אבקת שריפה, הם יכולים להתפוצץ לך ביד.\" הבטתי בו ובכדורים וחייכתי, \"איזה דאגן אתה, דב, הכדורים האלה לא יכולים לעשות כלום.\"\r\n\"באמת?\" ענה דב בנימה מלגלגת, \"הם רק יכולים להרוג, זה הכול.\"\r\n\"מה אתה אומר!\" התגריתי בו, \"אתה ממש מחדש לי.\"\r\nדב פרץ בצחוק, \"למה אתה מתרגז, רמי, בסך הכול אמרתי שצריך להיזהר.\" \"פחדת שאני הולך לטעון את האקדח?\"\r\nודב ענה, \"ייתכן שהוא כבר טעון.\"\r\nעל זה לא חשבתי, \"איך אפשר לדעת?\"\r\n\"אין לי מושג, רמי, אבל ברור לי שלא כדאי לנו להתעסק איתו,\" ענה, התכופף לאקדח, ולאט לאט הרים אותו והחזיק אותו מול עיניו המלאות חשש, כאילו יתחיל הכלי הקטן לירות מעצמו. \"מה נעשה איתו?\" שאלתי.\r\nדב, שרכן עדיין על השלל שמצאנו, התרומם והשקיף על השדות מסביב.\r\n\"מה אתה מחפש?\" שאלתי.\r\n\"מקום להחביא את הנשק... הי, תראה, יש שם סלע גדול,\" הצביע עליו דב בידו, \"בוא ניגש לשם. אולי נמצא לידו איזה מחבוא.\"\r\nהוא התחיל ללכת כשכלי הנשק בידו, ואני אספתי את כדורי המתכת שנותרו מפוזרים על האדמה והחלקתי אותם לכיס מכנסי הג'ינס שלי.\r\n\"מה עם הכסף, נשאיר אותו כאן?\"\r\nדב נענע בראשו, \"לא כדאי, מישהו יכול לבוא ולקחת אותו.\"\r\nהסתכלתי לכל הכיוונים. איש מלבדנו לא נראה בשדות רחבי הידיים וגם לא על הגבעות התוחמות אותם.\r\nאספתי את השטרות מן האדמה והחזרתי לשקית. דב הספיק להתרחק, אך לא התקשיתי להשיגו.\r\nהסלע שהלכנו אליו גבל בגבעות והתחלנו לטפס עליהן. הרוח הקרירה שנשבה עלינו לא ייבשה את אגלי הזיעה שהופיעו על מצחו של דב. הגעתי לסלע לפניו ומצאתי בתחתיתו גומחה שנראתה לי מתאימה למחבוא שחיפשנו.\r\n\"מצוין,\" התנשף דב וטמן את האקדח בגומחה, \"ומה עם הכדורים?\"\r\n\"הם בכיס שלי,\" הודעתי והוצאתי אותם.\r\n\"תשים אותם על יד האקדח,\" הציע דב ואני עשיתי כדבריו.\r\n\"והכסף, רמי, כדאי לספור אותו?\"\r\n\"בשביל מה?\"\r\n\"שנדע,\" אמר דב בהדגשה.\r\n\"לא צריך,\" קבעתי בלי להקדיש לכך מחשבה.\r\n\"מה נעשה איתו, רמי?\"\r\nהשאלה נראתה לי תמוהה, \"מה זאת אומרת? צריך להחזיר...\"\r\n\"למי?\"\r\n\"מה השאלה, הרי בשביל זה יש משטרה!\"\r\n\"ניתן את הכול?\" שמעתי בקולו של דב נימת אכזבה.\r\n\"אלא מה...\" התחלתי, ודב נכנס לדברַי, \"יש כאן המון כסף, ואני מת שיהיה לי אייפוד.\"\r\nנזכרתי במצלמת הווידאו שאני חולם עליה והרהרתי בדבריו של דב. לולא מצאנו את הכסף הזה הוא בוודאי היה הולך לאיבוד. בצדק מגיע לנו משהו ממנו... \"בוא נזוז,\" הדף אותי דב במרפקו, \"סתם התבדחתי.\"\r\n\"לא, דב, אתה צודק, לא את הכול אנחנו חייבים למסור. יש פה אוצר.\"\r\n\"תעזוב, רמי,\" שמעתי בקולו אנחה, \"נתפוס אוטובוס לתחנת המשטרה. אולי מי שהכסף הזה שלו ייתן לנו פרס על שהחזרנו לו אותו.\"\r\n\"למה שיעשו לנו טובות, דב, ניקח לנו קצת וזהו. גם אם יגלו שהסכום הזה חסר, הם לא יוכלו לדרוש אותו מאיתנו. כשכסף נמצא זרוק בשדה הגיוני שחלק ממנו התפזר ואבד.\"\r\n\"אבל הכסף שמצאנו היה בשקית ניילון ששמרה עליו.\"\r\nטענתי שהשקית הייתה פתוחה וסביר שחלק מן הכסף באמת התפזר. שקועים בשיחה הגענו לביתו של דב, ונעצרתי בפתח, \"מה אתה אומר, דב, נספר להורים שלנו?\"\r\nפניו של דב לבשו הבעה ספקנית, \"מה אתה מציע?\"\r\n\"נחליט בדרך למשטרה,\" עניתי, ונכנסנו לבית. לבי אמר לי שדב יספר להוריו על האוצר שמצאנו. כי גם אם לפעמים יש לנו ויכוחים, בסופו של דבר אנחנו מסכימים על אותם הדברים.\r\nאמו של דב יצאה אלינו מן החדר שבו היא מטפלת בנשים הבאות אליה לטיפולים קוסמטיים. \"אני באמצע,\" הודיעה, ושאלה אם באנו כדי להכין את העבודה בידיעת הארץ, שצריך להגיש אחרי החופשה.\r\n\"עוד יש זמן,\" ענה דב, \"אנחנו צריכים לנסוע למשטרה.\"\r\n\"מה?\" פקחה אמו את עיניה הכחולות, הגדולות, המאופרות בשחור.\r\n\"הנה מה שמצאנו בשדה,\" הראה לה דב את השקית, \"מלא כסף יש כאן.\" אצבעותיה הארוכות של אריקה מחלוף, שנטפו קרם ריחני, הפרידו את שולי שקית הניילון האטומה, ונדמה לי שעיניה, שבחנו בתשומת לב את תכולת השקית, נעשו עוד יותר גדולות וריסיה השחורים הארוכים נדבקו מרוב תדהמה לגבותיה הדקות.\r\n\"אולי תחכו לאבא, שיבוא אחרי הצהריים ויסיע אתכם...\" אמרה לדב, שהניע בראשו לאות לאו.\r\n\"באנו כדי לקחת את הכרטיסייה שלי, ניסע למשטרה באוטובוס.\"\r\nהשוטר שהקביל את פנינו בכניסה לתחנה הביט בתכולת השקית באותו מבט משתומם שראיתי בעיניה של אריקה. \"וואו, מצאתם אוצר!\" קרא והניע את ראשו מעלה ומטה בהשתאות. \"יפה מאוד,\" הוסיף בהערכה וביקש שנענה לו על כמה שאלות. הוא הוביל אותנו לאחד החדרים, שם רשם מפינו את סיפור מציאת האוצר. באמצע צלצל הטלפון ושמענו את השוטר אומר, \"אני בטוח שזה רכוש גנוב...\" \r\n\r\n",
    "Author": "דורית אורגד",
    "Language": "עברית",
    "Translator": "None"
}