{
    "Article-name": "חימו מלך ישראל",
    "Article-text": "\r\nפרק ראשון\r\nהנסיעה אל ירושלים בחורף 1948 היתה בחזקת סכנה,  אבל חמוטל כמעט לא שמה לבה למתרחש סביבה. מפעם לפעם היו מכוניות השיירה עוצרות וחיילי המשמר היו מתחלפים,  ובמקום אחד לא ידוע לה ירו עליהם מקרוב מאוד; כדור אחד חלף מעל למכונית בשריקה. היא ישבה במושב המרוחק מן החלון מנותקת מכל, עיניה כמעט עצומות,  מופנמות,  וכל הנעשה במכונית ובחוץ היה לה כחלום רחוק. משהגיעו לירושלים נטלה את חפציה המעטים ויצאה לעֵבר המנזר. היא לא שאלה איש איך הולכים לשם,  אך משום מה היתה הדרך רשומה רישום חפוז בלבה כאילו כבר היתה שם.\r\nבדרכה היו חושיה עֵרים לפחד.  גדרות הבתים, ששיחים לא גזומים ודשאים לא מטופלים הציצו בעדן, חיזקו את הרושם המדכא.  בכל ראתה את הפחד - בחודי הגדרות, ובפניהם של כמה עוברים ושבים בהולים לדרכם.  רחובות ירושלים היו כמעט ריקים.  בניני-האבן הכבדים שמזה ומזה לרחוב נראו אטומים והכפילו את שאון הפחד.  פגזים רעמו מכל עבר ונשמע ירי מקלעים.  היא עברה על-פני תור של נשים ליד עגלת-מַיִם, עומדות מכונסות אשה אל אחותה, רעודות ומצפות.  בעברה הביטו אליה בעינים שואלות.  הן נזדעזעו כל-אימת שנשמע מַשק הפגז ורעם התפוצצותו אי-שם בין הבתים.  דומה היה שהן מזדעזעות כאשה אחת,  כגוש אחד של אימה כבושה ומבטים אילמים. הסוס  הרתום לעגלה,  שהיה לועס את קשוֹ בניחותא, הרים לפתע את ראשו וצנף צניפה פראית, ואשה אחת ענתה לו ביללה.\r\nעתה עמדה בפתח המנזר והציצה בחצר הגדולה.  שער-הברזל החלוד, שאשנבּו חורק,  נפתח בגניחה והיא השתאתה למראה העץ הענקי שענפיו העבוּתים כיסו את השמים מעיניה. היא נכנסה בשער אל החצר הגדורה היטב,  שעמד בה אויר קריר וחמצמץ,  ועיניה שוטטו על הקירות הגבוהים שמסביב ועל החלונות שכמו הושלכו בערבוביה על קיר הבית שמנגד. הכל עזוב ומוזנח כמו במתכוון.  צחנה עלתה מפחי-האשפה הפעורים, מקום שהתרוצצו חתולי-רחוב עלובים למראה,  אחד מהם קרב אליה בצליעה,  בלי מורא וברוח נמוכה\r\n–\r\nגאוַת גזעו נאלמה בו - רגלו הפצועה מכונסת בפרוָה שצלעות משוּפּוֹת חרוצות בה, בטנו שדופה, עיניו מושפלות ולפניו ארשת עמוּמה, כפני פרא שרוּמה. היא גחנה אליו וליטפה את ראשו בפיזור-נפש. רגע נשאר צמוד לידה,  גופו דבק לרגלה ומפיו נתמשכה יללה חלושה. קולו ומבע עיניו נגעו ללבה והיא פישפשה בארנקה והושיטה לו את שאריות הכריך שהגישו לה במכונית.  הוא ריחרח בלחם,  שאף את ניחוחו אל קרבו וזינק לעֵבר ידה,  גופו רועד ועיניו יוצאות מחוריהן.  פתאום חָברוּ ובאו כעשרה חתולים אחרים, מיללים ולוחמים זה בזה בפראות,  והיא ניסוטה משם ביראה סתומה.\r\nהשומר הזקן יצא וחייך אליה.  טיפה של ביצה היתה דבוקה לשפתו. מאַיִן לו ביצה בימים האלה? הוא מיצמץ בעיניו מחמת אור השמש העומדת עתה במרום השמים.  בזוהר העז היו הסלעים והאבנים שליד העץ הענקי בוהקים ומסַנוורים כמַראוֹת. \"תעלי למעלה!\" אמר בקול צרוד במקצת.  \"אַת בטח האחות החדשה?\" הם עמדו ובחנו זה את זה בשתיקה מַטרידה.  מדוע הקדים \"תעלי למעלה\" ל\"אַת בטח האחות החדשה\"? אפילו לשמה לא שאל,  ולא טרח כלל לבדוק מי היא,  אלא קבע מה שקבע בפסקנות ובחופש חורג מן הנימוס. \"איש מגוחך,\" אמרה לנפשה.  לשעבר היתה רואה דברים כגון אלה ברוּח בדוּחה.  אבל עתה הקפידה משום-מה.  השומר ציפה עד בוש למענה,  משך בכתפיו בעצב מופגן במקצת והתחיל מדדה לעבר חדרו שבקומת הקרקע.  היא הסתכלה בהילוכו הנלעג והתפלאה שאין בלבה שום צער עליו.  מוזר,  חשבה,  ואני סברתי לתומי שזה כל מה שיש בי,  לב עלוב וצועק מדי. ברור היה לה שהשומר ציפה לתשובה כלשהי,  אולם מפני \"התנאים המיוחדים והמקום החדש\", כפי שאמרה בלבה,  ראתה איזה צורך להתאכזר אליו; היא הבינה, אם גם לא מתוך סלחנות שלא היתה מטבעה, שבימי מלחמה אלה, בזמן שפחד שורר בכל, אותו פחד מוחשי שהכירה את מראהו כל הדרך מן האוטובוס אל המנזר, הבריות חשדניים הם, אבל אולי דוקא משום כך הם מבקשים, כאותו חתול רעב, להיאחז בכל מאודם בנפש חיה ומנסים לקשור עמה מגע של כלום ולהיטמע בחברותא של רגע,  כאילו היו מוכנים לשנוא את אמותיהם כדי להתאהב בנהג האוטובוס.\r\nהיא עברה על-פני החצר ונכנסה בפתח מקומר נאה ואפור שכתובת רומית קישטה את משקופו.  המנזר היה בנוי אבן ירושלמית צהבהבה ובלתי-מסותתת.  המעלות הלולייניות היו עזובות וממוקמקות.  השממון שנראה כי זה מקרוב בא היה בעיניה זר לרוח המקום.  היה משהו תפל ומעורר סלידה בהעפלה המסַחררת בתוך כוּכי המנזר האפלים.  דעתה חלשה למראה הצלבים הרבים שבזגוגיות החלונות, ולא נוח היה לה למראה הכוּכים האפלים והמסתוריים.  רק כשהגיעה אל מסדרון הקומה השניה וראתה בעד הזגוגית חזיה ורודה,  ודאי של אחת האחיות, תלויה על חבל בין החלון והדלת, הוקל לה, והיא לעגה לעצמה על כסילותה.  עכשיו טיפסה בגרם-המעלות האחרון והגיעה אל דלת חבויה מעט.  הדלת נפתחה אל הגג, ועל השלט הישן שעליה היה כתוב באותיות לטיניות מוזהבות: \"מנזר על שם הירונימוס הקדוש\r\n–\r\nירושלים\". על-יד השלט היתה מחוזקת בנַעַץ לבן פיסת קרטון צהבהבה שעליה רשם מישהו באותיות ילדותיות: \"בית- חולים ארעי ג' ירושלים,  מחלקה ד2-\".\r\nהירונימוס... בצלוֹ תחסה.  מכאן ואילך יהיה הוא לה לפטרון. היא לא ידעה מיהו, ומהו סוד קדושתו, אולם המנזר האפל הנושא את שמו, החלודה הנושנה, הקירות העבים, הכוכים, הסודות שמעֵבר לדלתות החתומות, כל אלה העלו על דעתה דמות של זקן מכוער וצמוּק, עירום וכפוּת בשלשלאות אל עמוד במדבר, הצפרים מאכילות אותו והנשרים מנקרים את עיניו.  תמונה שנדחקה ועלתה מנבכי זכרונה.  דומה היה עליה שקראה על אודותיו פעם,  או שמא על אחר,  ונתחלפו לה הקדושים.\r\nהגג היה מלא כיפות-אבן לבנות בתוך מסגרות מרובעות של זפת שחורה. מעל לדלת הגג היתה מרפסת עשויה בדמות האות הלטינית\r\nH\r\nומסביב לה מעקה דמוּי מגבעת אינקויזיטוֹרים עשוי רמחי-ברזל חלודים וצלבים בראשיהם.  במרחק שני צעדים בלבד מן המרפסת עמד חדר גדול, מופרד משאר חלקי הגג.\r\nגגו של החדר היה עשוי בדמות אוהל בעל שוליִם, ועליו היה קבוע מגדלון בנוי אבן מסותתת היטב ופתוח לכל עבר בחלונות סגלגלים, ובחללו תלוי היה פעמון שגבהוֹ כקומת אדם.  החדר הגדול כאולם נחלק לשלושה חלקים לא-שוים שנמשכו זה למטה מזה כשלוש מדרגות ענקיות, ולכל מדרגה כזאת היתה כיפה משלה.  העומד בפתח ראה את החדר כאילו היה הולך ושוקע. החלונות בלטו החוצה מתוך הקיר כסוכות תלויות באויר, וענפי העץ הגבוה שבחצר חדרוּ לתוכם.  ספּי החלונות המשוקעים עמוק בקיר ובולטים החוצה שימשו כקיטונות צדדיים, ובכל חלון אפשר היה להניח בלי קושי מיטה או מזרן.  באחד מהם אף עמד שולחן, ולידו ישבה האחות התורנית.  הפצועים קל היו שוכבים בתוך החלונות או סמוך להם, ואילו הפצועים קשה הונחו על הרצפות המוגבהות יותר.  בני-המזל השוכבים בחלונות יכלו לראות למטה את החצר ואת העץ, ואף לגעת בענפי-העץ שחדרו פנימה כל-אימת שפתחה האחות התורנית את החלונות.  לעתים היתה נחה צפור על אחד הענפים ומציצה פנימה בסקרנות, אך שום תגובה לא באה מבפנים.\r\nבהיכנסה פנימה מן הגג שטוף השמש אל החדר האפלולי קיבלה את פניה דממה מעיקה.  מישהו הפר את קשר השתיקה וקרא: \"הֵי,  חדשה הגיעה!\" היא עמדה נבוכה בפתח,  ולאט-לאט התרגלו עיניה לאפלולית והיא ראתה צלליות כהות מבצבצות לאורך הרצפה.  מישהו הוסיף בצחוק: \"גיברת אחות.  אחותי כלה... אני רוצה זריקה בת - - \" וכולם געו בצחוק קולני וממושך.  הצחוק, שבתחילה נבהלה מפניו, פרק בדרך פלא את המתח שבנפשה וריפה את שריריה, והיא הבינה שבעצם ציפתה לקבלת-פנים מעין זו.  כך עמדה עד שהסתמנו פניהם של שוכני המזרנים, והיא העבירה מבטה מאיש לאיש מתוך החלטה לנהוג בתבונה, לא להיכשל ולא למעוד, עד שדוקא מפני המבט הזה,  שקיבל את צחוקם כמובן מאליו, גוַע הצחוק ונשתתק.  היא חייכה בביישנות,  ופסעה בטוחות, ובלכתה נשתלחו בה המבטים בדריכות גוברת.  היה משהו מן הנסיון באותה הליכה.  היא חשה בדבר וניסתה לכוון את צעדיה באופן שהילוכה יישאר חרוט בזכרון, וגם יהיה כמכריז שאין שום אפשרות שהיא תקשור עמהם מגע קרוב מדי; באותו הילוך קצר כבר ראתה את ההפרדה בינה וביניהם,  הזרים לה לחלוטין; הם לא ירתיעו ולא יבהילו אותה כיון שאינה אבר מן הגוף הזה,  ממילא תוכל להיות לו לסעד. אילמים אלמונים אלה ימצאו בה כוח נפרד,  יעיל,  חזק ובלתי-שביר.  היא פסעה נכחה בצעדים מאוששים.  המבטים היו חומקים עתה מפני עיניה,  וכשהגיעה אל קצהו הרחוק של החדר ירדה עליה שלוה.\r\nבימים הראשונים לבואה היה עליה לעבור הרבה \"פרוצדורות\", מיוחדות לכל אדם חדש.  היא נתקבלה לשיחה אצל ד\"ר משה אַבּאיוֹב, מנהל הבית, רופא ממולח, נמוך-קומה ונוח לכעוס, איש עייף תמיד, שארובות עיניו השחורות כמו עשויות בתבליט גבוה.  לאחר שביקש ממנה לשבת (הוא אף לא הביט לעֶברה) קרא את תעודת-המסע שלה,  בדק בשקידה את ניירות ה\"הגנה\" ותוך כך כמו איבד כל ענין בה.  הוא שוחח עמה מעט לצאת ידי חובה ורק בסוף השיחה נשא עיניו מעל לניירות המגובבים על שולחנו, השהה עליה את מבטו,  ושפמו רטט רגע קל.  כמין אי-נוחות התגנבה אל לבה,  כאילו ראתה משהו שלא היתה צריכה לראות.  הוא חזר והרכין ראשו,  הימהם משהו על האחריות ועל העבודה הקשה,  על נערות מפונקות שקוראים להן אחיות, על פצועים הדורשים ותובעים בפה כל היום,  כאילו הוא חייב להם משהו, על מושל-העיר חסר-הלב או חסר-הדעה או שניהם גם יחד, על הלוחמים הזקוקים למנות-מזון נאותות יותר מפצועיו שכבר אינם מסוגלים להילחם, אבל... אבל... ועוד אמר שכולם קושרים נגדו ועליו לחולל יום יום \"ניסים וניפלוֹאֶס\" שהם למעלה מכוחו; ועליו לעסוק בקטנוֹת, והוא הדגיש את המלה \"קטנות\", עד ששוב היה לה לא נוח ועיניה התחילו משוטטות על-פני הקירות הנאים ועל שני החלונות העגולים עטורי הצלבים.  אחר-כך גירש בידו זבוב דמיוני באויר,  נאנח כשואף אל קרבו את צער העולם ופטר אותה כמעט בצעקה: \"לכי אל הראשית, היא מחכה לך, הראשית... את מי נותנים לי כאן... פלוֹרנס זמירי.\" והוא פרץ בצחוק קולני שהידהד באזניה גם לאחר שיצאה מן החדר הקטן וסרה אל קיטונה של ה\"ראשית\".\r\nהאחות הראשית היתה אשה כבת חמישים.  סִברה טוב ורחימאי, מין קדושה מעמק יזרעאל שנהגה בה כאילו היתה בתה. אלא דוקא משום כך הבינה שיחס אמהי זה אינו מיועד לה בלבד אלא שוה לכל נפש, ולכן אינו אישי ויש בו מן הבזבוז.\r\n\"זהו בית-חולים פרוביזורי,\" אמרה הראשית במבטא רוסי. \"אנחנו לוקחים כל מנזר או בית-ספר, כל בית או חושה, והופכים אותם לבתי-חולים.  המצב אינו טוב, ילדתי, הוא נורא! הפצועים מתרבים מיום ליום - רק אתמול הובאו לכאן עשרים ושמונה בחורים!\" היא חייכה חיוך עייף שאבק של עצבות מעוּשה נסוך עליו. \"כמעט אין תרופות, ואת האוכל העלוב הזה צריך כמעט לגנוב, פשוטו כמשמעו, ללכת ולגנוב, אַת מבינה? וממי לגנוב? מיהודים עלובים? ומנת-המים היומית מצטמצמת מיום ליום, ואומרים,\" הרימה את קולה, \"שהערבים יסגרו בקרוב את הדרך לגמרי.\"\r\n\"כבר סגרו אותה,\" אמרה.\r\n\"לא,\" אמרה הראשית והנידה בראשה. שערה היה אסוף לאחור כדרך גיבורה מזדקנת במחזות רוסיים. \"אַת פה עוּבדה!\"\r\n\"זו היתה שיירה מיוחדת,\" ניסתה לשַווֹת לביאתה מן היחוד והחד-פעמיות. \"שיירה מיוחדת,\" חזרה.\r\n\"כן,\" הימהמה הראשית באי-אֵמון.נכון... אגב, שמי חסיה.\"\r\n\"חמוטל,  חמוטל הוֹרוֹביץ.\"\r\n\"מן ההוּרביצים במטולה?\"\r\n\"לא.\"\r\n\"הוֹ.\" והיא נעצה בה מבט ארוך וּמַלאה. \"כן,  השיירות מתמעטות,  עוד מעט,  אומרים,  תחדלנה בכלל.\"\r\nאחר-כך הסבירה לה את הליכות-הבית,  מספר הפצועים,  סידור החדרים,  התורנויות,  וכדומה. \"הסיבה שלמעלה על הגג, בחדר המכוּנה 'חדר-הפעמונים',  ראית בודאי כל-כך הרבה פצועים,\" השיבה על שאלה שלא נשאלה,  \"היא שלמטה הכל תפוס.\" פרצה חסיה בצחוק מקוטע כאילו סבלה מקוצר-נשימה: ק-חי ק-חי חי חי ק-ח... ולא הוסיפה לדבר.\r\nחמוטל קמה והתנצלה, הודתה לה על דבריה המועילים, ויצאה מן החדר. במסדרון פגשה את האחות התורנית וזו הוליכה אותה אל חדר לא גדול שקירותיו לבנים ועירומים.  ונתנה לה מזרן, והיא גררה ופרשה אותו על-יד החלון.  במחסן קיבלה צרור בגדי-לבן שהגיעו מבנין מִפקדה בריטי לשעבר, שנכבש בליל אמש.  צלבים אדומים היו תפורים על כיס החלוק ועל השביס. מַדי אחות הרחמניה הבריטית הלמו אותה להפליא, והיא החליטה משום-מה לענוד את השביס אף-על-פי שהראשית הסבירה לה מפורשות, שתנאי המקום אינם מתירים שמירה יתירה על כללי טקס ונקיון,  וענידת השביס,  שאי-אפשר לכבסו בשל המחסור במים,  מיותרת.  חמוטל ענדה את השביס ומאוחר יותר תלו בדבר פירושים שונים ומשונים.  אולי היה בכך משום נסיון להיות נאמנה לעצמה בעולמה החדש,  ומשום התיחדוּת עם הסובב אותה ובתוכו - הרגשה שנכספה אליה מיום שנפל אהובה בגליל. בתוך כך עלה בה אבק תרעומת על עצמה,  כאילו היא עושה מה שהיא עושה מתוך שמץ הרפתקנות.  הראשית,  שניסתה להניאה ממעשהָ בשל נימוקים מעשיים כל-כך,  וביקשה להכניסה אל סדרי המקום,  חדלה לבסוף לדבר על לבה.  והענין נשאר תמוּה ולא-מובן.\r\nפרק שני\r\nמכאן ואילך התרגלה חיש-מהר אל המקום ואל המלאכה.  היא ניסתה ככל האפשר להשתלב יפה בסדרי המקום ולקיים את כלליו, וביקשה בכל לבה להתמזג ולהיטמע באורח-החיים החדש, לעשות את מלאכתה במסירות, ולא נתנה דעתה על אי-הנוחות ועל הקשיים.  היא למדה את הליכות הבית וחובותיו וציווּייו, וביקשה להבין הכל, ולא לחסר דבר ולעבוד ביעילוּת, וכפי שאמרה לא אחת בלבה, להשתדל ככל האפשר שלא לבזבז זמן.\r\nבתחילה חשה אי-נוחות למראה הפצועים ומפני ריח התרופות והבשר המרקיב.  אך לא עבר זמן רב עד שלא ניכר בה כלל שחדשה היא במקום; הפצועים לא זו בלבד שהתרגלו אליה אלא אף חיבבוה.  בהיותם חסרי-ישע ידעו להעריך את רוחה הנכון. היא נהגה ביד תקיפה, הקפידה ודיקדקה עמהם שימלאו אחר הכללים בלא להקשות קושיות,  אף-על-פי שלה עצמה לא נראו כמה מן הכללים.  הפצועים התחילו לכבד אותה, ולא אחת אף חלקו לה שבחים בגלוי.  היא הודתה להם בנימוס ובנשיוּת רבה והביאה אותם לידי פליאה כפולה ומכופלת.  הם לא הורגלו בכגון זה.  הם הרגישו בחוש שמאחורי נימוסיה הטובים טמון כוח- ההסתייגות של טבע תקיף,  ואף-על\r\n—\r\nפי-כן נעמה להם חביבות קרירה ומסויגת זו,  והם מצאו בה קורת-רוח רבה. היא היתה צעירה, שערה הקצר שחור ונאה, אבל מפני המלחמה, מות אהובה בגליל, והעבודה החדשה, הקדימה להתבגר. לא אחת תמהה על אותו דוֹק של בגרות, שכמו בא ממקור לא ידוע, והצעיף את לבה ועשאוֹ קשוח יותר, אף כי רגיש.\r\nהיא החליפה תחבושות, האכילה את הפצועים והושיבה אותם על הסיר.  היא רחצה אותם במעט המים שהוקדשו לכך, הזריקה פניצילין כל שלוש שעות וזריקות-הרגעה לפי הנדרש. יש שראתה צורך לחייך ולעודד את רוחם,  בקרירות ובתוקף, כמי שעושה את חובתו. שלא כדברי-הנחמה של רוב האחיות לא היו דבריה מוגשים במנות ארוזות ומלוּוים מבטים רחמניים, אלא שקולים ומדודים היו, ולפיכך נפלו על אזנים שומעות. הליכותיה המעשיות,  הנקיות משמץ של רגשנות,  כלא ניכר בהן אבק נסיון להתראות כטובה ורחומה,  נטעו אמון בדבריה המעטים, כאילו  אמרה אותם כמי שנוטל עליו אחריות מוסרית כבדה. לכן הצליחה לעורר קצת תקוות,  אף כי - והיא עמדה על כך חיש-מהר - לא דיברו הרבה בתקוות בין כתלי המוסד.  איש לא העֵז לדבר בקול רם על החלמה,  וגם כמעט לא דוּבּר במוות,  על אף נוכחותו המוחשית כל-כך.  איש לא דיבר על מה שיהיה לאחר שיֵצאוּ  מכאן.  החוץ היה בעיניהם כדרך שהוא נראה לתינוקות ולזקנים. כל מה שהוא חוץ לראִיה ושמיעה,  כל מה שעולה בדמיון או נדלה מתוך הזכרון,  היה סתום,  ולכן גם לא ממשי ולא קיים.\r\nעבודתה ללא לאוּת ושקידתה עוררו תמיהות וחשדנות. בעיני שנַיִם-שלושה מן הפצועים, שנטו להגוּת ולמחשבה,  היתה מסירותן של שאר האחיות טבועה בסימן האמונה ברעיון העזרה ההדדית,  בשעבוד לתפקיד\r\nשנַיִם-שלושה מן הפצועים, שנטו להגוּת ולמחשבה,  היתה מסי\r\n–\r\nבקיצור, היה בה משהו שבקדושה. במנהגה שלה היה חסר אותו יסוד שבקדושה והודאה בכוח עליון, או לפחות בעקרון מקודש. היא היתה עצורה וקרה.  עיניה לא התלחלחו.  קולה לא רעד.  דומה היה שהיא מתפללת במנזר שאין בו אלוהים, שבעיני אסא, אחד ההוגים האלה, דמה לתחנת- רכבת שאין בה רכבות, ואף-על-פי-כן מהודרת היא ונאה.  שעונים מדויקים תלויים על קירותיה, וקוֹנדוּקטוֹרים לבושי-הדר מהלכים בה כאדונים.  \"מפה של ארץ לא קיימת במסגרת-זהב,\" היה אסא אומר.  וכאילו היא מתפללת בלחן נהדר, אך לשמים מחוקים ועוֹינים. לעתים הביעו תרעומת על כך, אך רק מן השפה ולחוץ.  בסתר לבם העריכוה על יעילותה ויָשרה.  מדעת או שלא מדעת רצו הפצועים להיות דומים לחפצים אלה שבחנות.  והם כיבדו את מה שכינה אסא \"מנהגה הזַבּני\", וחביב היה עליהם דיבורה הסתום והקריר, ומשום כך, ורק משום כך, נמנעו מלגלות צורך ביד רחומה של אֵם ואחות; בסתר לבם ידעו שלעולם לא יזכו לכך.\r\nתרעומת האחיות על יחסה הקריר שככה כשנמצא לו הסבר כלשהו.  אסא גילה והפיץ את השמועה שאהובהּ של חמוטל נהרג בגליל.  אהובה נשא על גופו חומר-נפץ, ופוצץ אותו על גופו ונהרג כפצצה חיה כדי להציל את חבריו. \"ולכן היא כזאת,\" הסביר בקולו המתלהב.  במעשיה, במסירותה היא כאילו מנסה להטביע את העצבות שבלבה על מות ידידה.\r\nהפירוש הזה היה פוגע ומעליב,  ואסא ידע זאת.  הם שמעו את ההסבר בשתיקה של כאב.  אסא כּיוֵן בדבריו היישר אל מרכז חולשתם, וקלע אל חוט-השערה.  מישהו רחוק, גלילי, היה ראוי לה יותר מהם.  היה בכך משהו חתום, נורא, מעורר תקוות מסוימות אך מביך.  הם, לכל הרוחות, לא מתו,  הם יצאו מכלל פעולה, אך לא נכנסו לתחום האגדה; הם סתם פצועים; הוא- מגש-הכסף.\r\nלאחר זמן-מה דומה היה על חמוטל שמעולם לא חיתה מחוץ לבית הזה.  מסדרונותיו היו לשבילי חייה, ויושביו לנוף עולמה. היא נכנסה למעגל-החיים החדש, לברכות בוקר טוב חטופות על כוס התה, להרגלים, ללוח-השעות ולחלוקים הלבנים, ושכחה שהיו לפנים חיים אחרים.  ההרגל והרציפות היו היסוד לכל סדרי בית-החולים; היום והלילה חולקו היטב ובדייקנות.  משמרות התורנות, כמו על אניה בלב ים, היו מוגבלות לארבע שעות, וביניהן הפסקה של שמונה שעות.  וכך נתערבו בוקר וצהרים ולילה והיו למקשה אחת, שחלקיה דומים לכללותה,  וכללותה אינה אלא משך רצוף ומתמיד.  לאחר זמן-מה הפך הוָי חדש זה בעיני כל אדם שחי בו לבעל תוקף משלו.  השעונים כמו עמדו מלכת, וספירה חדשה כמו הונהגה בעולם.  הבדיקות השיגרתיות,  הארוחות במועדן המדויק עד כדי גיחוך (וכי מה כבר הגישו לאכול? וכמה מהם יכלו לאכול בכוחות עצמם? למה איפוא אסור לאַחֵר בהגשת המזון ברבע דקה?) וזריקות הפניצילין כל שלוש שעות, כל אלה כמו באו להקהות את העוקץ ולהרחיק ככל האפשר את שוכן הבית, חולה או בריא, מן הקצב השונה והמשתנה שבחוץ.  וכך אירע שכעבור זמן-מה שכחה מאַיִן באה ומהו המחר המאַיים לבוא מבין התקוות, שהרי לרובצי המזרנים היה המחר חסר כל משמעות, סתום ועלוב, כמוהו כחוסר-התקוה עצמו.  וכך לא נותרו אלא אותן ארבע שעות של תורנות א' ותורנות ב' וכו', והכל נמשך והתמשך בעיניה, ונמס לרציפות ארוכה ומַשמימה בלי ראשית ובלי אחרית, שאת חוקותיה קבעה יד מסתורית אך נבונה.  ובתום היום הארוך חשה עצמה חמוטל כאבר מועיל וחשוב.  דומה היתה בעיניה, כפי שהודתה בינה לבינה בחיוך מריר, מתוך קבלת הדין,  לפרח זה - פעמוני יורה,  או סביון צהבהב,  ואפילו כלנית עלובה -  הפורח במרדנות גאַותנית, אך יודע את מקומו על ערימת הזבל.\r\nואכן סברו האחיות שהיא גאַותנית,  קרירה ולא חברוּתית. אבל משנודע להן ענין ה\"טרגדיה\" שלה,  שאהובה נהרג בגליל ממש לפני שעמדו להינשא (זה היה תוספת קצת כחל ושרק לאמת הפרוזאית,  כשם שלא היה בטחון שאמנם הוא עצמו פוצץ  את המטען שעל גופו,  או שמא התפוצץ מטעם אחר כלשהו), נטו לחבבה ולעטות מַעטה של רומנטיות לדמותה,  ומה גם שממילא היא תמוהה, והליכותיה ומעשיה תמוהים.  כיון שכך מן הסתם היא טובה יותר.  אבל היא עצמה כמו חיתה בצדי ההתרחשויות החברתיות, ולא שמה לבה לכל המדובר בה.  ואותו פרח שבראש שביסה, אותו צלב אדום, היה ענין לתרעומת ולרגשי-כבוד כאחד.\r\nעומדת היתה על הגג ליד אחת הכיפות המזופתות ומחכה לרופא שאמוּר היה להגיע בכל רגע עם בקבוק הפניצילין. אור השמש נפל על הגגות שמסביב, שכמו נגעו זה בזה,  וגם על אחד הגגות המוזהבים שמעבר לחומת-העיר העתיקה, גג מעוטר עצי-ברוש ענקיים כמעשה-ידי אמן גדול. בעמדה משתאה למראה הגג הקסום פילחה את האויר שריקה עזה ופגז התפוצץ לא הרחק מן המנזר. ענן אבק עלה וכיסה את המראה והבית רעד רגע וחזר ונרגע.\r\n\"מראה נהדר!\" שמעה קול עמוק של אשה מאחוריה.  היא נחרדה והפכה פניה וראתה נזירה גוצה ובעלת-גוף עומדת סמוך לה ומחייכת.  \"את צוחקת יפה,\" אמרה חמוטל בנימוס לאחד שנרגעה.  היא לא ידעה מה לומר.\r\n\"לא, תודה לך!\" אמרה הנזירה שלא לענין ונראתה מופתעת. הן שתקו שעה קלה והנזירה פתחה שוב, והפעם בפנים זועפות: \"אינני מבינה,  לעזאזל,  את כל זה,\" אמרה והורתה בידה לעבר ההרים שבאופק כאילו שם יושב איזה נאשם טמיר ונעלם שיש לתלות בו את אי-הסדרים שמסביב. \"אני נבוכה... המלחמה המטונפת הזו הפרה את השקט המחורבן שלי... אינעל דינהום... כל היום טאח טאח אחד על השני כמו תינוקות...\"\r\nחמוטל נדהמה לשמע הלשון הגַפתנית בפי נזירה, וגם התפלאה על העברית השגורה בפיה. \"שמי קלארה,\" אמרה הנזירה כקוראת את מחשבותיה. \" 'קלארה הרשעה', קוראים לי.  מתוך טוב-לב אני משערת, ואם תישרי את קמטי הפליאה שעל פניך אסביר לך הכל.  הגעתי לארץ-הקודש לפני שלושים וחמש שנים, בפברואר קר, קודר ומטונף אחד...\" שוב פרצה בצחוק עליז שגוַע אט-אט מנגד לפרפוריה האחרונים של השקיעה מעבר להרים. \"למדתי עברית, ערבית וארמנית,\" הוסיפה לאחר ששתקה שעה ארוכה כמניחה לשקיעת-הזהב להפוך לזריחת-אודם על-פני העננים המשחירים במערב.  \"אבל לקלל אני יודעת בעשר שפות... הייתי מנהלת מוסד ילדים בעיר העתיקה,  וכדי להצליח בניהול מוסד כזה חייב אדם לדעת לקלל בעשרים שפות... איזו עיר מטורפת, אוכלת יושביה,  שבויה בקסם עבָרהּ ומלוכלכת עד זוָעה... אבל מה, זה הבית, לא?.. לא?\"\r\n\"לא מה?\" חמוטל הציצה בה בענין גובר והולך.\r\n\"לא כלום.\"\r\n\"את עובדת כאן,  אצלנו?\"\r\n\"כן,\" אמרה,  \"אין לכם ברירה.  אני עצם שהיה עליכם לבלוע. תחילה באתי הנה כדי לפקח על הרכוש.\" ושוב פרצה בצחוק המתרונן המיוחד. \"הרכוש הנטוש...הרכוש שלנו, הרכוש שאתם, בעווֹנותינו הרבים, לקחתם בהשאָלה...\" היא הטעימה את המלה \"השאָלה\" וחמוטל חייכה על-כרחה.  \"ראיתי את הפצועים שלכם, והם בני-אדם,  ונשארתי. מלבד כל השאר, אני אחות מקצועית. האחיות שלכם,  חוץ ממך,  ילדתי,  אינן שווֹת רקיקה אחת של סריס סודאני.\"\r\n\"תודה,\" אמרה חמוטל, ושוב לא ידעה מה לומר.  דמותה הגוצה והמסורבלת של הנזירה, פניה החיורות והעדינות, אף כי שמנות,  ושמלתה הלבנה העוטה אותה כולה כמין שק לא התישבו עם קולה המחוספס ודבריה הבוטים.\r\nהרופא הצעיר הגיח מתוך מסגרת הדלת הכחולה והגיש לחמוטל את הנסיוּב.  לקחה את הבקבוק, וחככה בדעתה רגע ונפרדה מן הנזירה לשלום. לפני שנכנסה בפתח ראתה מזוית עינה כיצד מַרצינוֹת פניה החייכניות של הנזירה ומבטה האילם והכבוש נטוע פצוע כלשהו באותו צלב מבהיק שעל השביס שלה.  היא שלחה ידה אל ראשה והיטיבה את השביס שנסב משום-מה והיתה מונח פניו אל ערפה,  ותוך כדי כך חשה שהנה מתערב מישהו בענין לא לו.\r\nהרופא הצעיר פסע אחריה. \"קלארה זו,\" אמר, \"שד משחת... רק אלוהים יודע מנַיִן לוקחים מרץ כזה; היא מסוגלת לעבוד עשרים שעות ללא הפסק, לישון שעתיִם ועוד לחייך; לצחוק כמו עדת פרחחים.  כל היום מקללת ומצטלבת, מקללת ומצטלבת, צועקת, מזיעה... יש בה משהו. אגב, שמי דוקטור נוֹימַן  נחום נוֹימַן.\"\r\n\"היא נשלחה לכאן כדי לפקח על הרכוש?\"\r\n\"כך אומרים.\" הוא נפגע קצת שהתעלמה מהתוַדעותו אליה. \"אבל איש אינו מתכוון ברצינות להחזיר להם את הרכוש הזה.\"\r\n\"הוֹ,\" אמרה חמוטל,  \"אם כך,  מדוע אין מגלים לה את הסוד הלא-כמוס הזה? האין בזה שמץ של חזירות?\"\r\n\"אינני יודע,\" אמר הד\"ר נוימן.  \"זוהי אֶתיקה של ימי-מלחמה.\" כמעט אמר אֶפיקה, אך עצר בלשונו.  \"אל תשכחי שכל מַעיינם לנַצר אותנו, לכך הם כאן, איננו חייבים להם כלום, הם היו ונשארו אויבינו.  זוהי מלחמה עד חרמה\r\n–\r\nאַלפּיִם שנות-מלחמה הבאות לידי הכרעה.\"\r\nחמוטל הביטה בו בענין. \"הלשכה הראשית של המִסדר ששלח אותה אלינו,\" המשיך, \"נמצאת בבנין השוכן שם,  בעיר העתיקה. מעל גגו יורים עלינו, מפגיזים,  אולם קיימת כאן כמין תמימות,  אחיזת-עינים,  שקר מוסכם שנשאר,  לצערנו,  בלבן הנזירות בלבד,  וגם לא של כולן.\" הוא חייך עתה,  וחיוכו נראה לחמוטל חולני ולא נאה. \"רכוש נטוש... כאן נקים משהו שלנו,\" אמר בהתלהבות שעוררה בה דאגה,  \"אף כי,  אם לשפוט לפי מספר הפצועים המגיעים לכאן,  לא יישאר הרבה בידינו...\"\r\n\"הוקפנו כהוגן,\" אמרה כמנסה,  אולי מתוך עייפות,  להידבר עמו בשפתו.\r\n\"הם יישברו, אַל דאגה,  עלמתי,  הם יברחו כמו כלבים עלובים,\" אמר באומץ-לב שהיה מגוחך מלהיות מצחיק.\r\n\"אינני דואגת\" אמרה וחייכה לבסוף.  וחיוכה הסב לו הנאה רבה.  בעיניו הממושקפות ראתה המנונים ועמידת דום ודגלים מרשרשים.  כמעט ביקשה לבכות מתוך רגשנות, ונקוֹטה בעצמה.\r\nהוא בחן את פניה בשקט ובעיון, מתוך כיבוש התרגשותו. לאחר שתיקה קלה אמר: \"אַת החדשה.\"\r\n\"כן,\" אמרה חמוטל.\r\n\"מדברים בך.\"\r\n\"בי?\" היא חייכה.  \"מה לפסיק כמוני ולעולמכם הגדול?\"\r\n\"מדברים,\" חזר ואמר.  \"נכבדות מדברים.\"\r\n\"נכבדות? וכי כלה אני?\"\r\n\"לא... מדברים בך, עליך... נכבדות.\"\r\n\"על מה,  למשל?\"\r\n\"האם נכון,\" הרים קצת את קולו,  \"שבעלך נהרג בגליל?\"\r\nחיוכה קפא על פניה, והיא בחנה אותו במבטה רגע ארוך. עיניה הביטו בו בזעם. \"אתה יודע משהו, ד\"ר נוֹימַן,\" אמרה לאחר שהיתה השתיקה לקשה מדי, \"אתה יודע משהו, יש שאלות שכדאי לשקול אותן במידה של טאקט, אתה מבין למה אני מתכוונת?\" עכשיו כמעט נסערה רוחה והיא קצבה את מליה בקפידה.  פניו שניבטו אליה בלי שום הבעה רק הכפילו את עלבונה.  \"אני משערת,\" אמרה, \"שהנימוס אינו הדבר החשוב ביותר שלומדים בימי-מלחמה, כמוהו כאמירת האמת לנזירות המטפלות במסירות-נפש בפצועים לא להן.\"\r\nהוא לא ענה.  פתאום שלף ידו מכיסו והושיט אותה אליה. הוא היה ככלבלב מתחנחן, פניו לבשו ארשת של תינוק, ובקול מתרפס ומעוּשה קמעה, כילד המבקש סוכריות, אמר: \"נהיה ידידים,  טוב?\" ואַת תסלחי לי על דברי.  לצערי אינני יודע לדבר בצורה נאותה.  אני אומר כל מה שעולה על לבי.\"\r\n\"מדוע,  לכל הרוחות,  זה בכלל איכפת לך?\"\r\n\"זה איכפת לכולם,\" אמר בקול שקט.\r\n\"וכולם ביקשו עתה זה את ידידותי?\"\r\n\"לא,  רק אני.\"\r\n\"והדבר איכפת לך בגלל כולם?\"\r\n\"מדברים על זה,  כל הזמן.\"\r\n\"סיבה סבירה,\" אמרה לאחר שעיינה בדבר.  \"חבל שאן לכם ענין אחר לענות בו...\"\r\n\"אַת רואה?\" קרא ובטחונו חזר אליו.\r\n\"אם כן,\" אמרה לאחר שראתה בסלידה את פניו הנפתחות אליה, \"הידידות בינינו,  ביני ובינך,  אינה אפשרית, לצערי, שלום!\" והלכה.\r\nפרק שלישי\r\nבהיכנסה פנימה חשה כאילו נסגרה מאחוריה דלת כבדה ואטומה,  כאילו נותקה ניתוק חרוץ שיש בו מן הגזירה ומן הבחירה גם יחד. מירכּתי החדר עלה הרחש הידוע לה היטב: מישהו כבר מפשיל את שולי מכנסיו ומתקין עצמו לזריקה,  ומישהו מזדקף ומצפה לתרופה, ואחר מביט בציפיה.\r\nאסא,  בתוקף מעמדו כאינטליגנט והמלומד שבכולם, היה המתווך בין \"המעמד הגבוה\" - כלומר, הרופאים והאחיות וההנהלה - לבין חבריו הפצועים,  שהיו מכוּנים בפיהם שלהם – ולא בלי הסכמת הרופאים - \"הקאליקֶרים\". משנכנסה חמוטל פתח אסא איפוא ומסר דוּח שוטף על המאורעות שאירעו מזמן שיצאה מן החדר לפני כמה שעות. \"לנחוּם גדעו רגל,\" מסר בקול יבש ועניני. \"ואת הגונח ההוא, מה שמו, אַת יודעת, הוציאו הלילה. ועתה לשם השלמת המעגל,\" ואסא חייך את חיוכו הנלבב ששמרוֹ במתכוון לשם כך, \"הביאו לנו את הדבר הזה.\" והוא הורה בידו על מזרן בקצה החדר, מופרש מעט משאר המזרנים, וכולם נפנו והביטו לשם בעינים עֵרניות ושובבות.  חמוטל הזדקפה ממקומה ליד אחד הפצועים, שמה את המַדחום שהוציאה מפיו בכוס מי-חמצן, והניחה לאסא לדדות לפניה על רגלו הפצועה. תחילה נפל מבטה על פתק קטן מודבק לשרפרף שעל-יד המזרן,  ועליו כתוב בעפרון: \"חימוֹ פרח, 1929, מאי 2. זריקות-ארגעה כל כמה שייראה לנחוץ,  ללא הגבלה.''  ובאותיות קטנות הוסיף איזה ליצן: \"העתיד כבר מאחוריו, לכן לא איכפת\".\r\nהיא עדיין לא ראתה את השוכן כבוד על המזרן.  מתוך איזה חוש-זהירות ביקשה להשהות את בדיקתה.  על-פי השקט שהשתרר באולם ידעה שהפצועים כולם שומרים את תנועותיה, והיא חזרה וקראה בפתק שוב ושוב וניסתה לשער בנפשה מה דמות תהיה לאותו חימוֹ פרח.  היה ברור לה שמנסים להתעלל בה, אך גם בנסיון זה היתה נכונה לעמוד.  לאחר שעה קלה קרבה והפשילה לאט-לאט את הסדין.\r\nרק זמן רב לאחר-כך,  אולי חדשים לאחר אותו היום, העֵזה להעלות בזכרונה את המראה הראשון ההוא.  המראה שנתגלה לעיניה כשהפשילה את הסדין, לאחר-מכן כמו נותק לחלוטין מיֵשוּתה, ונשאר ערטילאי אי-שם בינה לבין אותו גוף... ורק כעבור חדשים, משחזר אותו מעמד ועלה לנגד עיניה, זכרה שכל אותה שעה היתה סופרת את הגפּיִם; היתה מונה את האברים החסרים כיהודי הסופר על דרך ההיפוך: לא אחד, לא שנַיִם, לא שלושה; רגל-ימין איננה, רגל-שמאל איננה, יד אחת איננה עד המרפק, יד אחת איננה עד פרק-היד; והבטן רטושה; דמות כמו בציור של משוגע; אברים גלויים מעוכים; והגוף מכוסה תחבושות; ורסיסים כחולים, קצתם בתוך העור וקצתם גלויים; ופצעים פעורים אדומים; וצחנת בשר נרקב. ואין לדעת האם גבוה היה האיש או נמוך, רחב או צר-כתפיִם.  צוארו היה מעוקם. כן, שתי העינים גם הן אינן, עיור היה, בשתי עיניו. שתי שקיות ריקות ומקומטות.  רק מעט מלחָייו נתגלה מתחת לתחבושות,  והן היו עטורות זיפים. שערוֹ היה חרוך וקצר.  ככל שהסתכלה בו כן הכתה בה התמיהה במין הולם מתַקתֵק שאינו פוסק: אלוהים,  מה מחזיק את הרסיסים הללו יחד? מה מחזיק גוף קטוע זה בחיים! כי אכן הדבר המוזר ביותר שבמראה שנגלה לעיניה היה שהאיש נושם,  שהאיש חי.  יש לו שֵם,  ועליה מוטל לעזור לו.  מישהו כתב כך על הפתק,  מישהו הורה לה לעשות זאת, והסתלק.  היא חשה עצמה מרומה, האם קיבלה אותו במתנה מאותו ליצן?\r\nהמראה מסביב היה מביש.  חדר עלוב, מצחין, עינים סקרניות נעוצות בה, אסא המדדה ומדבר בלי הרף בעצבנות ובקדחתנות. אולם היא, שלפני רגע מנתה את אוסף האברים הללו כקברן, כמו שכחה את דבר קיומו של הגוף הקטוע ונשבתה כולה אחר מראה הפה הפעור.  הכל נעלם, ולא נותר אלא הפה בלבד; הפה, כמין ישוּת בדלה לעצמה, שגופו של חימו פרח היה לו רק רקע. והפה היה יפה.  עד יומה האחרון לא תבוֹש להסמיק בשעה שתהרהר ביפי הפה הזה.  מחזה-הזוָעה שהעמיד הגוף היה הולך ומשתכח מלבה, והפה היה הולך ונהיה לכליל- השלמוּת.  מעולם לא זכתה לראות פה כזה.  הנה מגיש לה הגורל את מתנתו הנאה ביותר, את היופי העמוק והנאצל ביותר; את השלמות שעל סף הזוָעה. פה נוטף נשיקות! אמרה לנפשה ברוֹך, ותהתה קצת על עצמה. פה שנועד להיות מלך, פה עשוי רסיסי מלאכים... יופי זוֹהֵר בתוך הזוָעה שמסביב כפרח בודד על קיר ענקי. פה ענוג, נשי קצת, אך קויו ברורים ומשורטטים מעשה-אמן.  שעה קלה לא יכלה לגרוע עיניה מן הפה. והיא חשה מגע טהור כל-כך,  כאילו נתפשטה את גשמיותה ודוקא משום כך היתה עירומה כנערה ההולכת למשכב ראשון.  התחושה הלא-ממשית שנהרה מעם היופי הממשי הזה דמתה בעיניה להוד,  שהוא היפוכו של היופי.  ההוד שאדם מוצא בשולי הדברים הקיימים.  אותו פס חולף על תוַאי נוף נפלא,  אותו מעבר רופף שבין לא-כלום ללא-כלום, בין היופי הסנטימנטלי הזול ליופי הנאצל,  אותה עֶרגה נהדרת האופפת את השמש לפני שהיא גולשת אל הים,  זריחה בקויה הראשונים,  או קוֹנטוּר של אשה ברישום עתיק.\r\nמבין הפצועים התחיל עולה בינתים רחש מהומתני של קוצר-רוח ואכזבה.  היא התאוששה בן-רגע,  התקינה את מזרנו של חימו,  משכה והוציאה בזהירות את הכר מתחת לראשו,  היטיבה אותו בטפיחות קלות והחזירה אותו למקומו.  אותה שעה היתה תומכת בידה את ראשו ומביטה היישר לתוך פניו הסוּמוֹת, וראתה שפיו מתהדק ומתכווץ ונדמה לה שהוא מבקש לומר משהו.  היא לחשה: \"שמי חמוטל, אני האחות התורנית.\" אך הוא לא ענה והיא חזרה שוב כמתחננת: \"שמי חמוטל, אני האחות התורנית.\"\r\n\"אחות חמוטל, חבל על הריאות, הוא לא יענה לך,\" אמר פראנג'י מאחוריה.\r\n\"מדוע?\" היא הפכה פניה וסרה אל מיטתו של פראנג'י מתוך הרגשת-אשם עמומה,  שחה אליו במבוכה קלה והחלה לטפל מוּכנית ברגלו החבושה בגבס. פראנג'י חייך, עינו האחת פרצה במחול צחוק (השניה סומאה ברסיס והיתה מכוסה ברטיה שחורה) והיא הביטה בו מבוהלת מעט.  \"אַת מקלקלת לי את החתיכות על הגבס,\" אמר והצטחק בעליזות. \"עד שאסא מצייר לי אותן\r\n–\r\n\" והוא הורה בידו על ציורי הנערות הערומות על רגלו.\r\n\"מדוע לא ידבר?\" קולה היה קר,  אך ניכר שהיא חרדה לשמוע.\r\n\"הוא לא מדבר.\" פראנג'י הניח את ידו על פיו ושהה רגע אורך ומַלאֶה.  \"אני מכיר אותו.  אני מכיר אותו, את זה, הרבה שנים.  הוא לא יגיד מלה אחת הוא, פעם הוא היה מלך ירושלים, חימוֹ מלך ירושלים... את שומעת! מלך... הבחורות היו מתעלפות עליו בערימות, הפה שלו, קראו לו הפה הקדוש... היה הולך ברחוב סתם ככה וכולם היו עושים צווּצווּ...\" ופראנג'י מיצמץ בשפתיו בקול ופרץ בצחוק.  מיד נשתתק ומבטו נהיה קשה וחסר-חביבות.  \"עכשיו תראי,  אחות חמוטל, תראי, בעצמך תראי... כמו איזה פגר!\" פראנג'י,  שעינו השתומה וחיוכו התמים הפחידו אותה לא מעט בימים הראשונים,  חייך עתה. מראהו, ובעיקר חיוכו,  נטעו בה סלידה,  או שמא הערצה לכוח נאלח באשר הוא קיים.  הוא היה גבר אלמתן,  גבוה ובעל-גוף, מוצק ושרירי,  ודיבורו מתון ומתנגן.  כל סברוֹ היה כשל כלב ענקי אך בעל מזג נוח.  אולם מפעם לפעם היה עולה בזוית עינו הבריאה ניצוץ מתגרה ומאיים,  ופתאום היה אדום וסוער ופראי כאילו רוקן בבת-אחת בקבוק של משקה חריף. אז היה סברוֹ נעשה פרימיטיבי ואימתני,  קולו היה מתחדד פתאום, החמימות החייכנית היתה נעלמת ובמקומה באה הבעה המונית, נחותה וסרת-חן.\r\nפראנג'י קם ממקומו.  הוא השהה מבטו על חמוטל וניסה לבחון את רושם דבריו עליה.  משך בכתפיו וגרר עצמו אל מזרנו של חימוֹ. 'הֵי, מלך!\" צעק לתוך אזנו של חימוֹ פרח בפראות, ועל פניו עלתה שוב אותה חייכנות מבעיתה. \"זה אני, אחיך פראנג'י!\"\r\nחמוטל נחפזה לשם, אך בדרכה מעדה ונפלה. עלבונה היה צורב. חיוכים צלבו את דרכה. \"הי, חימו\" פראנג'י נשא אליה את פניו וראה אותה שחה עליו, ובלא לגרוע מבטו החייכני מפניה שמט במשיכה חזקה את הכר מתחת לראשו של חימו, והראש נפל על המזרן בקול טפיחה ונזדעזע. \"אה!\" קרא פראנג'י בעליצות והעביר מבטו על כל הפצועים הכובשים צחוק מבויש בשמיכותיהם. חמוטל התאוששה עתה מנפילתה ותפסה בידו ומשכה אותו בכוח, מיהרה והרימה את ראשו של חימוֹ וחיכתה עד שיחזיר אסא, שלא הצטרף לצחוק הכללי, את הכר אל מתחת לראשו של חימו. פראנג'י לא גילה שום חרטה על מעשהו, והתישב עתה בנוחות על אחד המזרנים, סמוך לחימו, ופרץ בצחוק: \"הו, גיבור... מלך הגיבורים!... אבּוּ ג'ילדה.\" הצחוקים גוועו. הפצועים עצרו נשימתם וחיכו למוצאי פיו של פראנג'י. אך בו ברגע נשמע מתוך השקט,  כמו מעולם אחר, קולו של חימו, קול חלוש ולאה וצרוד. הוא הפנה פניו אל חמוטל כאילו ניסה למצוא את מקומה ולחש: רֵה בִּי, רה בּי, רה בי, רה בי...\r\nבתחילה לא הבינה את פשר המלים, אך משהבינה אחזתה אימה.\r\nפראנג'י צחק שוב. \"אַת רואה? הוא רוצה למות! זה הכל, אז למה לא נותנים לו? אֶה? רחמנים? אלה רחמנים אלה? את יודעת,\" הוא השפיל קולו והניח ידו על פיו של חימו להשתיקו, וחימו נענה לו וחדל.  חמוטל הסתכלה במין יראת-כבוד. \"את יודעת,\" הוא חייך שוב, \"פעם היינו שנינו הולכים ברחוב, אני וחימו. עברה חתיכה אחת ואני רציתי ללכת אתה.  אז היא אמרה: חימו, בוא אתי, חימו. אֶה? אֶה? את לא תופסת, אבל זה העונש מאלוהים, מבינה? חימו מלך ירושלים...\" ופראנג'י זחל אל מזרנו והתישב עליו והליט פניו בידיו ונאלם.  אולי נזכר שגם הוא, בעל-גוף ובעל-זרוע שכמותו, שוב אינו מה שהיה. הוא נתפס להלך-רוח קודר. לא, הוא לא ילך עוד עם חימוֹ, לא יקרוץ אל בחורות, כי אין לו במה לקרוץ.  התגלית היתה פשוטה מכדי שיבין פראנג'י כמה אומלל הוא באמת.  אולם עדיין היתה בו מידה של גאוה, ואותה לא אבה לתת למרמס. אני כן אלך! איכשהו! בעין אחת, ברגל צולעת, אבל אלך... וחימו, חימו היפה אינו יפה עוד, אפילו עין אחת ורגל צולעת אין לו,  הוא ישכב פה בחדר הסגור,  חימו היפה,  בין חלונות אטומים, עיור, מַסכין,  לא יאכל,  לא יקום,  לא ימשש... עתה שלח מבט אל חימו ולא שלח לעֶברו את ידיו; מגושמות והחופזניות, שמעולם לא היתה לו שליטה עליהן. הוא הביט אל חברו וריחם עליו. חמוטל הבינה את פשר המבט ובירכה אותו בלבה.\r\nאחר-כך חזרה לעיסוקיה. הזריקה זריקות,  רוקנה סירים,\r\nסוף עמוד 32",
    "Author": "יורם קניוק",
    "Language": "עברית"
}