{
    "Article-name": "חלזונות על הכביש המהיר",
    "Article-text": "\r\nבפירוש ביקשה מהמוכר דג נקי, יפה. כשהוא שורק שיר ימאים ישן, הפנה לה את גבו, הרים מתוך מקרר אטום צמד דגים שנוזל עכור נוטף משפתיהם המשורבבות, והנחית אותם על הקרש שלפניו.\r\n\"סליחה, סליחה? ביקשתי רק אחד,\" קראה הלנה אל גבו המוצק, והוא בתגובה הרים זרוע עבה והוריד אותה. \"לך אני מנקה, לה אני רק עוטף.\" הפטיר וחזר לשרוק.\r\nהיא לא ראתה, אבל שמעה קיצוץ, ריסוק, הצלפה, קיפול נייר ורשרוש ניילון.\r\nהנשים שעמדו לידה בתור נשענו על הדלפק וסקרו את הדגים שבחלון מקרר התצוגה השקוף.\r\n\"אני מנקה לבד. יותר טוב.\" אמרה אישה נמוכה, טבעת הזהב שלה נוקשת על הזכוכית. כשאיש לא הגיב היא המשיכה. \"בעלי קנה לי סכין מיוחד.\"\r\n\"יפה מאוד, נחמד מצדו,\" אמרה זאת שעמדה מימינה של הלנה, אישה בעלת קול-שמנים עמוק וחם.\r\n\"כן, לקנות סכין הוא יודע, אבל לשטוף צלחת, זה לא,\" צקצקה בלשונה. \"לא קל, כל העבודות האלה בבית, לא קל.\"\r\n\"אין מה להגיד. באמת קשה.\" ענתה לה השמנה והאצבעות שלה טיילו סביב קווי המתאר של הדגים, השאירו שובלים ברורים על גבי הזכוכית. גלים שקופים, חלקלקים. \"אבל את רואה אותי מתלוננת? אה?\" תקעה מרפק במותנה של הלנה והטתה לעברה את הראש במה שכנראה היה מחווה ידידותית. \"לא, את לא רואה אותי מתלוננת! מה יש להתלונן כל הזמן?\"\r\nהלנה עשתה את עצמה לא רואה ולא שומעת. היא זזה צעד אחד שמאלה והידקה את אחיזתה בסל הקניות. ידי המוכר הושיטו קדימה שתי שקיות זהות. היא שמה בסל את השקית שלה ומיהרה להסתלק משם.\r\nבבית הניחה את המחבת על האש ופתחה את החבילה הספוגית, המדממת. נייר העיתון התפורר, סיבים סיבים, בין ציפורניה. הדג שכב לו, לא נקי ולא יפה, עם פרצוף וזנב והכול, אפור-ורוד, צבעו של המוות בכבודו ובעצמו, מכוסה קשקשים עמומים, מתבוסס בשלולית של מיץ; זה לא הדג שלה. לנמוכה יהיה ערב אחד קל. הלנה הביטה לתוך העין שלו הפקוחה, הרירית, ונתקפה בחילה. נדמָה לה שהעין בוחנת אותה. ממגֵרה נמוכה שלפה קופיץ ישן, התרוממה, הישירה מבט אל היצור והכתה בו פעמיים בכל אחד מקצותיו. בעזרת כפפות כחולות ועבות לרחיצת כלים אספה את הראש והזנב והשליכה אותם לפח, הסירה את הכפפות וזרקה גם אותן, לקחה כמה עיתונים וריפדה את תכולת הפח בשכבה מבודדת.\r\nעיתונים\r\nעיתונים\r\nארוחת הערב לא היתה שלווה. אחרי עשרים דקות ארוכות הלנה קמה מן הכיסא והשליכה את כל מה שנשאר בצלחת. היא שטפה היטב את הכלים והורידה את שקית הזבל לפח של הבניין.\r\nהדירה שלה לא זקוקה לעוד זוג עיניים.\r\nבלילה היתה שנתהּ מעיקה ומקוטעת. שוב ושוב התעוררה מזועזעת, כאילו גדם לה מישהו את הזנב בקופיץ. פח הזבל השחור של הבניין טיפס לאט במדרגות. התקרב והלך כל הלילה, נחבט במעקה והתגלגל במסדרון, חצה את הסלון, איים להזדחל לה אל בין הסדינים. מוכר הדגים המבולבל הרים את זרועו והוריד אותה, חתך וקצץ, הגיש בכפות ידיו שתי הלנות: אחת ישַנה ומלוכלכת ואחת צעירה ויפה.\r\nסוף כל סוף נראה צבע אפור בין התריסים. הבוקר עוד לא התעורר. הלנה התרוממה לתנוחת ישיבה והחליקה ביד איטית ויבשה על שׂערה הסתור. משאית זבל התקדמה במורד הרחוב ובלמה ליד הבית, לקחה אתה את כל השקיות. פינתה מקום ליום חדש.\r\nכמין תרנגול מודרני, מתכתי וכבד, נעלה המשאית את הלילה בשיר קרקוש חורקני, ונסעה משם. עכשיו היה אפשר לישון כמו שצריך, אבל הגיע הזמן לקום.\r\nהשעה היתה עשרים שניות לחמש וחצי.\r\nחמש עשרים ותשע וארבעים ושתיים שניות.\r\nהלנה כיבתה את השעון המעורר, אף שלא צלצל עדיין. נשארו עוד כמה רגעים. היא הורידה את רגליה מן המיטה עד שהיו מאונכות לרצפה, מיששה בכריות האצבעות את פניה ופיהקה. מתחה את הבוהן שמאלה וגררה אליה את נעלי הבית, ורודות ורכות, בהחלט היצור הראשון שראוי לפגוש בתחילתו של יום. היא סידרה בתוכן את כפות רגליה, הרימה את כל האצבעות והחזירה אל הרצפה. היא בת שישים וארבע, שישים וארבע ועדיין מחכה לבוקר שבו ההכרה הזאת לא תכה בה, כמו שיחת טלפון לא-רצויה. גופה כבר הפנים את הגיל, אז למה זה הראש והלב לא מצליחים?\r\nלאמתו של דבר הלנה לא באמת רצתה לדעת את התשובה לשאלה הזאת. להפך, היא ציפתה שמישהו יבוא פתאום ויכיר בטעות שנעשתה, ייכנס מתנשף, ברגע האחרון, ישחרר אותה מכל העניין עם התנצלות רשמית ממולמלת מתחת לשפם. היא מצדה תנשום עמוק, תנשוף זרם אוויר דקיק אל שׂער השיבה שלו, ותחייך, \"זה בסדר.\" אז תצא אל העולם, שוב צעירה, תרד צעד-צעד מראש גרם תלול של מדרגות שיש. \"תמיד ידעתי שזאת טעות,\" היא תאמר. ואז יחזירו לה הכול. את כל מה שאיבדה.\r\nלקום.\r\nמהר.\r\nהלנה שטפה פנים, ייבשה אותן במגבת, טיפלה בהן בעדינות. היא שלחה יד לבקבוק שמנמן של זכוכית שכדורי צמר גפן נחו בו כמו ענני סוכר. היום כדור צהוב. כאשר התמרחה בקרמים שלה נאלצה שוב להתוות את הקווים האלה, להודות שהם שם: קווי הדאגה בין הגבות, הקמטוטים המבולבלים שהזדחלו אל תחומי השפתיים. אבל המרגיזים ביותר היו קווי הצחוק הקטנים בפינות העיניים. מאין הגיעו? מבין כל חלקי גופה, היתה הכי סובלנית כלפי השׂער שלה. כבר שנים שצבעו לא טבעי והוא אינו שופע כמו שהיתה רוצה, ועדיין היה בלונדיני וגולש, מבריק ונעים ואפשר להתהדר בו. אף-על-פי שהיתה עייפה, לבשה את בגד-הים השחור שלה, כבכל בוקר, והתעטפה בחלוק משי כחול רקום דרקונים שחורים. את רגליה החליקה לתוך קבקבים שטוחים בצבע החול, לקחה את התיק המצויד הקבוע ממתלה המעילים ונעלה אחריה את הדלת.\r\nדרקונים שחורים\r\nדרקונים שחורים\r\nהדירה שלה היתה במרחק שבע דקות הליכה מהים. קרובה דיה להצדיק הופעה פומבית בחלוק דרקונים קצר. שני רחובות ימינה ואחד ארוך שמאלה גלגלו אותה במדרון אל החוף. קבקביה נקשו נקישות חזקות יותר ויותר עם השיפוע, מתדפקים בהתרגשות על דלתותיו.\r\nבילדותה רצתה אבא מַלָח, שיסע ויחזור עם שק מלא אוצרות מן העולם שמתחת למים: כוכבים נוצצים, כתר זהב, בנות ים ורודות-זנב. אבל אביה עבד במשרד והביא לה מגדל של פתקים חלקים. \"תודה רבה,\" אמרה הלנה הקטנה, התיישבה על המיטה וציירה על כל אחד מהם דג, הצמידה אותם בנייר דבק לרצפת חדרה. תודה על הים שלי. את נסיעת הרכבת בת השעתיים מעיר הולדתה אל הים לא טרחו הוריה לעשות מעולם.\r\nכשהתקדמה הלאה במורד, התגלו לפניה המים, סרט תכול ארוך שרקדנית בלתי נראית מושכת אחריה, עד אין סוף. גלים התקפלו בו ונמתחו.\r\nעל רקע החול הבחינה מיד באותה חבורת זקנים טורדנית שניקדה את החוף בוקר-בוקר. אבל אפילו הם לא הצליחו להרוס לה את הים. כל טיפש היה יכול לראות שהיא לא אחת מהם: הגברים מוזנחים, כרסיהם זרויות ציצות שׂער לבנות, כמו על ישבניה של תרנגולת מרוטה, והנשים היו גרועות פי כמה. עורן חרוך וגבשושי, עם כובעי ים בדוגמאות פרחוניות, ובגדי-ים שנראו כאילו נצבעו על גופן הלווייתני במכחול גס.\r\nשנראו כאילו\r\nשנראו כאילו\r\nאולי משום שהפכו למכונות אוטומטיות – לפחות בעיני נכדיהן – היו ורידיהן צבועים בצבעי ממתקים: ירוק, סגול, כחול. נקוב בשם הסוכריה, לחץ על בלוטת השומן, ומיד תקבל את מבוקשך. פוי, הצטמררה, ודרקוני המשי שעל זרועותיה נרעדו קלות גם הם.\r\nלא, היא לא אחת מהם. היא אישה. יש בה עוד עדינות ואצילות, והיא לא תסכים שהסבים האלה יתקרבו אליה, שלא ידבק בה הריח, ריח של סוכריות חמוצות שעמדו בשמש ורהיטי עץ ישנים. היא שנאה אותם כמו שרק ילדים יודעים, שנאה טהורה שאינה מבחינה בין ניצחון לטרגדיה, מתעלמת לחלוטין מהיסטוריה וממורשת, שנאה שוויונית.\r\nוהיה שם גם הנרי. הלנה הביטה בו שוטף פנים וידיים בברזייה. כשגמר, נעמד על החול, ראשו פונה מעלה וזרועותיו פשוטות לצדדים, הניח ליום הצעיר לייבש אותו לאט. הלנה הסירה את הקבקבים והטביעה את רגליה בחול.\r\n\"הנרי! בוא הנה רגע, ילד!\" ציווחו אליו הזקנים.\r\nהלנה לא הסירה ממנו את עיניה המוסתרות מאחורי משקפי השמש, חיכתה לראות איך יגיב לקריאות. קיוותה שהפעם, רק הפעם, יתעלם מהן, אבל הנרי ציית. היא שלחה יד אל המסגרת של משקפי השמש והתקדמה על החול.\r\nביום שבו הופיע לראשונה, נקודה קטנה יותר ושקטה בנוף המוכר, הלנה הופתעה; מעצמה בעיקר: דווקא אותו, מבין כולם, היא חיבבה, ומהרגע הראשון. היא לא ידעה מאין הגיע ומדוע נשאר, לא ידעה עליו דבר פרט לכך שהיה ילד יפה, בן ארבע-עשרה בערך. אבל גם בזה לא היתה בטוחה. שנים רבות לא בילתה בחברת ילדים, ועיניה היו חלשות דווקא כשנדרשו להרחיק ראות. שׂערו החום נראה רך מאוד, אבל גם את זה יכולה היתה רק לנחש. היו לו זרועות דקות וגב זקוף, צוואר ארוך וסנטר מחודד שנתלה מעליו, שמוט, שקוע בקריאה. הלנה חשבה שהנרי היה יכול להיות נסיכי ממש אילו רק היה זוקף את הסנטר.\r\nהזקנים אימצו אותו אל חיקם כרוח סערה, ומאז נשאר לצדם, נאמן. בעיני הלנה זה לא מצא חן. היא למדה את הנרי בריכוז, העלתה והורידה סביבו תפאורות, הלבישה אותו תחפושות, שמה בפיו את כל סוגי המשפטים, הקולות והמבטאים, ולמרות זאת נאלצה לראות אותם עוטפים אותו בזרועות התמנון המחוספסות שלהם.\r\nזאת\r\nזאת\r\nהיא בזה לכריכים שהכינו לו הזקנות, ולזקן ההוא שהראה לו איך עומדים על הראש, כשחזהו גולש לו מעבר לסנטרו וכמעט עד לאוזניים. לא היה חשש שיידבק בזקנתם ולכן היא לא חשה לעזרתו, ובכל זאת נעלבה, מפני שלא ראה שבחרה בו, מבין כולם, ומפני שלא בחר בה בחזרה. בכל בוקר רצתה לדבר אתו, קיוותה לראות את פניה משתקפות בזוג עיניים מבריקות. הלנה קינאה בזקנים, בוקר-בוקר.\r\nרצתה לדבר א\r\nרצתה לדבר א\r\nדקירה חדה צרבה לה בעקב ימין. חתיכת זכוכית ירוקה שהסתתרה מתחת לחול קפצה ונשכה אותה. החתך לא היה עמוק, אפילו דם לא נזל. המלח שבמים ירפא אותו מהר מאוד, ידעה, אבל לא היה לה מושג מה לעשות בעצם המשונן. בינתיים החזיקה אותו בידה. המים משכו אותה אל מקומה הקבוע. הזקנים היו רק אחת מנקודות הציון שהתבססה עליהן, ועם השנים הרגישה בטוחה שתוכל למצוא את הנקודה המדויקת גם בלעדיהם, ואולי אפילו בעיניים עצומות. כשפרשה את המגבת על החול הדק, החליטה להפסיק להביט בהם ודי. היא התיישבה, פניה אל המים וגבה אליהם, תקיף והחלטי. השליכה את חתיכת הזכוכית לתוך הגלים. כתפיה הקשיחו.\r\nללא הועיל, חבורת הזקנים רעשה ותססה מאחוריה בלי הרף. כל צחוק שלהם נישא אליה וברח בדילוגים זריזים. כל צעקה גסה ננעצה בה כאצבע מלגלגת. הלנה חשקה שיניים. היא נברה בתיק והוציאה ממנו ספר עב כרס: נוסע סמוי באונייה, איש עני והרפתקן, נאלץ להסתתר ומוצא בתוכו מרחב מחיה גדול דיו בעודו מתחבא בארון שירות במשך ימים ארוכים. היא הביטה לפניה: אינסוף למלוא העין והלב חנוק.\r\n\"אה... סליחה?\"\r\nצל הוטל על הספר שבידה. היא לא הגיבה, זו בוודאי טעות. חיכתה שהענן יעבור.\r\n\"סליחה?\"\r\nהלנה הביטה מעלה אבל השמש סנוורה אותה. בעיניים מכווצות הרימה אל קודקודה יד מגששת והחליקה את משקפי השמש הגדולים בחזרה אל גשר אפה. העדשות הכהות לא הצליחו לרכך את המראה: זה הילד. הוא עומד מעליה.\r\nהלנה קפאה. זה לא היה בתוכנית. חשבה לקרוא למציל, להתלונן.\r\nהשמש נחה בגומחה שבין צווארו וכתפו וטשטשה את תווי פניו. קולו היה זר. הלנה נבהלה. מן הזווית הזאת הוא נראה לה שונה מאוד - היא הרגישה לא מוכנה, רצתה להרים שמיכה מעל לראש, לבטל את כל העניין, אבל היתה חשופה מדי. בחלוק דקיק על מגבת פשוטה, עם תיק יד שאין בו שום דבר שיכול לעזור. היא הרכינה את ראשה, חיפשה משהו ומבטה נח על כף רגלו השזופה המתחפרת בחול החם. הרגל נראתה לה מאיימת פחות משאר הגוף, ואפילו ידידותית, יצור קטן שמנסה להסתתר מפני החום. הלנה נשמה נשימה עמוקה, ניסתה לחייך וגבותיה התרוממו.\r\n\"כן?\" פנתה אל כף הרגל.\r\n\"אני לא רוצה להפריע לך.\"\r\nשוב קולו הזר, נעים אך מהוסס, כמו מים פושרים. הנרי התקפל לישיבה מולה וחיבק את שוקיו אל ירכיו. כמה גרגירי חול עפו על המגבת, והוא ניקה אותם בידו. היא ראתה שעור העקבים שלה יבש וסדוק ומיהרה להעמיד את כפות רגליה כך שישקעו קצת בחול.\r\n\"אתה לא מפריע כלל,\" אמרה, כמו מחלקת קלפים. \"זוהי הפרעה מבורכת.\" ומיד התחרטה על המשפט הזה. איך הצליחה לסתור את עצמה כבר בשני משפטים קצרים? הידיים שלה הזיעו והחליקו על עטיפת הספר המבריקה. הלנה סגרה אותו והניחה אותו על המגבת, ליד הסימנייה.\r\n\"רציתי רק להגיד לך ש...\" הילד עצר, חייך חצי חיוך, והתנדנד בקלילות, \"אני חושב שאת נראית ממש כמו כוכבת קולנוע.\" הוא הפסיק להתנדנד. נראָה שהוא מחכה לתגובה.\r\nגם היא חיכתה. ציפתה שהזמן יאט את מהלכו, וכשיחזור הילד ויעביר את משקל גופו לפנים, הים יבעבע, החולות יימסו והשמש תתפוצץ לרסיסים. הלנה הרגישה את הדם שבגופה מתעורר משנת חורף ארוכה ודוהר מבולבל אל לחייה. \"יפה מצדך לומר זאת,\" ניסתה לשלוט בקולה הרועד, ורצתה לבקבק את המילים שלו, לצפותן בזהב, להניף אותן אל השמים, רצתה ללכת, ולהישאר, ולצחוק.\r\n\"תגידי, את בטוחה שלא ראיתי אותך פעם באיזה סרט?\" שאל.\r\nאני בטוחה, רצתה לומר, אבל לא הצליחה להשמיע קול. היא בלעה רוק ונשמה עמוק. \"כן.\" אמרה.\r\n\"טוב,\" אמר וצייר שמיניות בארבע אצבעות מתפתלות בחול שסביב כפות רגליו.\r\n\"אני תמיד העדפתי את הבמה,\" הסירה את משקפי השמש. \"ומה דעתך על עולם התיאטרון?\"\r\n\"אני לא ממש יודע, אף פעם לא הייתי בהצגה. רק עם בית-הספר, תמיד לקחו אותנו רק לדברים מעצבנים כאלה עם מוסר השכל.\"\r\nהלנה חשבה שהיא מבינה.\r\n\"בטח יש גם הצגות מאוד טובות, זאת אומרת, אני יכול לדמיין איך תיראה הצגה טובה.\"\r\nהיא לא התכוונה לגרום לו להתנצל. \"אני מבינה למה אתה מתכוון, אני סבורה שהצגה רעה היא חוויה גרועה בהרבה מסרט רע, באמת דבר איום ונורא, אבל חכה. יום יבוא ותראה הצגה אחת טובה ואז הכול יתבהר. תאר לך: אתה והגיבור נושמים אותו האוויר, רואים אותם קירות.\"\r\n\"את יודעת מה?\" הטה את ראשו, \"אני מבטיח לתת לזה צ'אנס.\"\r\n\"אני וכל אנשי התיאטרון מסביב לעולם,\" החוותה בראשה קידה מלכותית, \"מודים לך מקרב לב.\"\r\n\"אני מסתכל עלייך הרבה,\" אמר לה אחרי כמה דקות של שתיקה, \"תמיד הצטערתי שאין לי מצלמה.\"\r\n\"אתה מצחיק אותי,\" אמרה לו. אתה מצחיק אותי, הנרי, רצתה לומר. \"מה שמך?\"\r\n\"הנרי,\" ענה ברצינות.\r\n\"שמי הלנה.\" הושיטה לו את ידה ללחיצה. \"נעים מאוד.\" ידו היתה רכה ולא\r\n-\r\nשקטה בידה. הלנה נזכרה באפרוח מַרְיו, חיית המחמד היחידה שהיתה לה בילדותה. זה נגמר בבכי, כמו שאומרים.\r\n\"הם ממש בסדר, את יודעת?\" הנרי אמר לה ומבטו נח על חבורת הקשישים הקולנית, \"באמת.\"\r\n\"אני בטוחה שהם נחמדים, אני גם בטוחה שבמידה והיה מתעורר בי הרצון ללמוד כיצד עומדים על הראש, הם היו עוזרים בשמחה.\"\r\n\"כן!\" צווארו התארך, \"בטוח.\"\r\n\"אך בינתיים נראה לי שאסתדר ללא השירותים שלהם. אף-על-פי ששמתי לב שהעניין כולל גם כיבוד.\"\r\n\"הכריכים?\" הנרי קירב את ראשו מעט. \"את יודעת? יש אחת שאפילו חותכת לי את הקשה של הלחם.\" הוא פער את עיניו והנהן.\r\n\"לדעתך היא תסכים לחתוך אותו גם לי?\" הניחה אצבע על הסנטר.\r\n\"אני אתן לך חצי משלי,\" אמר והוריד מעל גבו ילקוט שחור שהיא לא שמה לב אליו עד אז. הוא פשפש בו והוציא שקית שקופה דקה ובתוכה שתי חתיכות כריך עטופות בנפרד במפיות אדומות.\r\n\"זה לא רע,\" הלנה נגסה בעדינות בכריך הקטן האחוז בשתי ידיה. \"לא רע.\"\r\n\"כן,\" הנהן הנרי בפה מלא, \"גרטה - היא אלופת הכריכים.\"\r\nהם צפו בשקית הניילון שהתעופפה אל המים.\r\nהלנה הגביהה את הכריך הנגוס באוויר. \"לחיי גרטה,\" הכריזה.\r\n\"לחיי גרטה!\" אמר הנרי, שכבר גמר לאכול את החצי שלו והניף את המפית האדומה. \"את בכלל יודעת מי מהן זאת גרטה?\"\r\n\"ששש!\" היסתה אותו משועשעת וניערה פירורי לחם מהחלוק, \"לא מנומס לדבר בזמן הארוחה.\"\r\n\"אני חייב ללכת, תהיי פה גם מחר בבוקר?\" חייך.\r\n\"כן,\" אמרה. מסוחררת מעט, הביטה בו מתרומם בגמישות ממקומו. \"מחר בבוקר.\"\r\nטוב שהוא הולך, סיכמה במהירות, כך לא תהיה לי ההזדמנות להרוס. ככל שהתרחק התחדדה בה תחושה משונה, כאב נעים. געגוע.\r\nמאוחר יותר, בבית, שחזרה לעצמה שוב ושוב את הפגישה. בסלון שלה ניצב שולחן האוכל עם ארבעה כיסאות. הלנה הזיזה אחד מהם אחורנית, התיישבה והחזירה אותו למקומו, כמו אורחת הממתינה למארחת. מעולם לא ישבה בכיסא הזה; היא הרגישה בו זרה והבית נראה משם קטן ומרובע.\r\nאצבעותיה עקבו אחר החוטים המתפתלים במפת התחרה. כל דבר שמתבוננים בו די זמן נהיה מעניין, חשבה לעצמה. האם יש בו, בילד הזה, משהו מיוחד באמת או שאולי הוא הופיע בדיוק כאשר התחילה להתבונן? ובכל זאת, אחרי כל השנים האלה, מדוע עכשיו?\r\nכל החדר היה עכשיו בעיניה פינות וזוויות חדות. רק שולי האמבטיה נותרו עגולים וחלקים. הלנה קמה ופסעה לשם יחפה, סובבה את הברז החורק, בתנועה קצרה סגרה את הדלת, התיישבה והקשיבה לקול המים המציף את החלל. כשהתמלאה האמבטיה, פשטה את החלוק ונכנסה לתוכה בזהירות. רק אז שמה לב שהיא עדיין בבגד-ים. היא צחקה, וצחוקה הדהד ונשמע צלול וגבוה. גרגירי חול הצטברו תחתיה. הלנה עצמה עיניים ונתנה לכתפיה לנוח.\r\nצחקה\r\nצחקה",
    "Author": "מאת נטעלי גבירץ",
    "Language": "עברית"
}