{
    "Article-name": "טרמינל",
    "Article-text": "העתק משובח של הציור 'גלי עומק', שציירה אמהּ, היה תלוי מעל\r\nמיטתה של מיכל בחדר הקטן שחלקה עם איריס במעונות הסטודנטים\r\nשל אוניברסיטה בצפון איטליה, שם למדה רפואה. הציור המקורי\r\nנמצא במוזיאון בפריז, שמנהליו תלו אותו במקום בולט במיוחד אחרי\r\nמות האֵם, לפני שנתיים. הרי ידוע שאמן מת שווה הרבה יותר מחי.\r\nהיא עצמה אהבה ושנאה את הציור כאחד. הצבעים נמשחו על הבד\r\nכך שממבט ראשון הכול נראה מבולבל ולא ברור, באופן שגרם לה\r\nלא פעם למועקה ואי נחת. רק התבוננות נוספת חשפה לעיניה, כמו\r\nגם לעיני לשאר המבקרים, את צירוף הצבעים המרתק, שהעניק לציור\r\nממד עומק מפעים במיוחד.\r\nמיכל שכבה במיטתה, מחבקת את השמיכה, מתגוננת מפני הקור.\r\nכשראתה את הציור הזה לראשונה התקשתה להבין למה כיוונה האם,\r\nאבל העובדה שהכירה את הסיפור שמאחורי הציור הקלה עליה בהמשך\r\nהזמן את מלאכת הפענוח. מעניין מה חשבו אנשים שאינם יודעים את\r\nהסיפור, חשבה.\r\nהיא הסירה מעליה את השמיכה אבל מיהרה לשוב ולהתעטף בה\r\nכאשר פגשה את הקור. שוב שכחה להפעיל את החימום. כבר מספר\r\nימים, מאז הודיעה לאביה שלא תגיע לאזכרה במלאת שנתיים למות\r\nאמה, היא לא מצליחה להירדם.\r\n\"הלחץ בלימודים גדול מדי\", אמרה לו.\r\n\"אני אבקש שידחו לך את המבחנים. זה אפשרי\", הגיב האב.\r\n\"לא, לא. תודה. אני אסתדר\", פתרה אותו בתשובה סתמית.\r\nמאז שהחליטה לא לבוא לאזכרה התייסרה מאוד. מספר ימים הסתגרה\r\nבחדרה ולא הלכה ללימודים. ניסתה ללמוד למבחן באנטומיה, אבל\r\nלא הצליחה להתרכז, יודעת שבעוד יום יומיים נערכת במרחק אלפי\r\nקילומטרים האזכרה שהיא מדירה ממנה רגליה.\r\nצריך להתקשר לאבא, חשבה, וניסתה לצאת מהמיטה ממנה לא קמה\r\nמאז יום אתמול, אבל בטח כבר מאוחר, דחתה את הרעיון. האזכרה\r\nמעוטת המשתתפים כבר החלה שם וכדאי שלא תפריע. דמעות הציפו\r\nאת עיניה. היא ראתה את אביה פוסע אל חלקת הקבר, מתבונן כמה\r\nשניות בכתובת שעל האבן, ואז מנקה ביסודיות את העפר שדבק\r\nבאותיות השחורות במטלית שהביא מהבית ואחר כך תולש עשבים\r\nוענפי שיחים שפלשו אל החלקה הקטנה. דודה נחמה מנהרייה מוחה\r\nדמעה ומניחה זר פרחים על הקבר. גם יוסל הצייר נמצא שם. אחיו של\r\nאבא, קצין הצבא הבכיר, לא הגיע לאזכרות של אמא, אף שאבא הזמין\r\nאותו כל פעם מחדש.\r\nבמשך שנים ארוכות התייחסו אנשים אל ציוריה של אמה בתערובת\r\nשל תמיהה ולעג. כך עד אותו קיץ שבו הוצגו כמה מהם בתערוכה\r\nשארגנה הקהילה היהודית בצרפת. בביקורת נלהבת שהתפרסמה במגזין\r\nאמנות נחשב נכתב שהיא מייצגת את הדור החדש של הציור הבלתי\r\nאמצעי. מאותו יום הפכה הציירת המעט תימהונית לאמנית מוערכת,\r\nבעיקר בצרפת. אבל פריז שהביאה לה עדנה היא גם זו שהביאה לקיצה.\r\nהמשטרה הודיעה שקפצה אל מותה מגשר שעל נהר הסיין, שכונה\r\nעל ידי החוקרים 'גשר המתאבדים'. אביה של מיכל טען שהיא לא\r\nהתכוונה לשים קץ לחייה, ולרוע מזלה פשוט מעדה. \"היא תמיד הלכה\r\nעל הקצה. רצתה להבין הכול. גם את הבלתי ניתן להבנה\", ספד לה\r\nהאב באזכרה ביום השלושים, והיא תהתה אם אהב אותה או שרק ריחם\r\nעליה כל השנים הללו.\r\nהיא הפנתה מבטה אל הדלת. עיניה נתקלו בלוח השנה ובריבוע\r\nהאדום המסמן את התאריך של המבחן באנטומיה.\r\n\"מי שמע על דבר כזה?\" שאלה אתמול את איריס, \"מבחן אנטומיה\r\nבתחילת השנה השלישית?\"\r\n\"מקצוע מוזר הרפואה\", נאנחה איריס. \"חושבים שמסיימים נושא\r\nופוגשים בו שוב שנה לאחר מכן\".\r\n\"כך לומדים גמרא\", חייכה מיכל.\r\n\"אז אולי ככה צריך ללמוד\", אמרה איריס בחצי קריצה.\r\nרק שבעצם אני לא רוצה להיות רופאה, חשבה מיכל לעצמה, אבל\r\nלא אמרה דבר. הן דשו בעניין כבר פעמים רבות ולא היה מה לחדֵש.",
    "Author": "אילן גופר",
    "Language": "עברית",
    "Translator": "None"
}