{
    "Article-name": "כימים אחדים",
    "Article-text": "\r\nארוחה ראשונה\r\nא\r\nבימים חמים עולה מכותלי ביתי ריח רפה של חלב.  הקירות מטוּיחים ומסוּידים,  אריחים כובשים את הקרקע,  אבל מתוך נקבוביות הכותל וסִדקי הרצפה עולה אלי הריח,  והוא מתעקש ומתגנב כזיעת אהבה עתיקה.\r\nפעם היה ביתי רפת.  ביתם של סוס ואתון וכמה חולבות.  דלת עץ רחבה היתה לה ובריח ברזל לרוחבה,  אבוסי בטון,  עולי בקר,  כדים,  פחים ועמדות חליבה.\r\nואשה גרה ברפת,  בה עבדה וישנה וחלמה ובכתה.  ועל מצע של שקים ילדה בה את בנה.\r\nיונים התהלכו על שדרת הגג,  בקרנות הזווית טרחו סנוניות על קני הבוץ שלהן,  ורפרוף כנפיהן כה נעים עד שאני חש בו גם עתה,  מרכך את סבר פני,  מחליק את קִמטי הגיל והזעף בעלותו מזכרוני.\r\nבבוקר הגיהה השמש ריבועי אשנבים על הקירות והזהיבה את חלקיקי האבק המרקדים באוויר.  טל נקווה במכסי הכדים ועל חבילות הקש אצו עכברי-שדה כברקים אפורים וקטנים.\r\nהאתון,  סיפרה לי אמי את הזכרונות שביקשה לשמר בי, היתה פראית וחכמה מאוד,  ואפילו מתוך שנתה היתה בועטת, וכשביקשת לרכוב על גבה זֵיידֶה שלי,  היתה דוהרת אל הפתח, משתוחחת וחולפת מתחת למוט הבריח,  ואם לא קפצת בזמן מעל גבה זֵיידֶה מיין קינד,  הִכּה מוט הברזל בחזך והפילך ארצה.  גם לגנוב שעורה מן הסוס ידעה האתון,  גם לצחוק בקול רם ולדפוק בטלפה על דלת הבית כדי לקבל ממתק.\r\nועץ אקליפטוס אדיר היתַּמר בחצר,  נופו רחב,  ריחני ומאַווש תמיד.  איש לא ידע מי נטעו ואיזו רוח נשאה את זרעו.  גדול וזקן היה מכל אחיו שביער האקליפטוסים הסמוך ועמד במקומו וחיכה עוד בטרם נוסד הכפר.  לא אחת טיפסתי בו,  כי עורבים קיננו במרומיו ואני עקבתי כבר אז אחרי אורחות חייהם.\r\nעכשיו אמי כבר מתה והעץ כבר נכרת והרפת היתה לבית והעורבים מתעופפים ומתחלפים,  שבים לעפרם ובוקעים מביצתם.  ואף-על-פי-כן,  העורבים הללו והסיפורים ההם והרפת הזאת ואותו אקליפטוס - הם העוגנים,  הם תמונות התמיד של חיי.\r\nגובהו של העץ היה כעשרים מטרים,  קן העורבים סמוך לצמרתו ובמעבה ענפיו הנמוכים ניכרו שרידיה של \"סוכת טרזן\" של ילדים,  שטיפסו וקיננו בו עוד קודם שנולדתי.\r\nבצילומי אוויר ישנים של חיל האוויר הבריטי ובסיפוריהם של אנשי הכפר הוא נראה ברור,  אך היום לא נותר ממנו אלא גדם כביר,  שתאריך כריתתו צרוב בו כיום המוות על-גבי מצבה: 10 בפברואר 1950.  משה רבינוביץ',  האיש שבחצרו גדלתי וברִפתו אני גר,  האיש שנתן לי את שמו והוריש לי את משקוֹ,  חזר מקבורתה של אמי,  השחיז את הגרזן הגדול והוציא את העץ להורג.\r\nב\r\nשלושה ימים כרת רבינוביץ' את העץ.\r\nשוב ושוב הונף הגרזן ושוב ושוב נחת.  סביב-סביב חטב האיש,  נאנק והניף,  גנח וחבט.\r\nאיש נמוך קומה הוא,  שתקן ורחב,  וידיו עבות וקצרות.  גם היום,  בזקנתו,  מכנים אותו אנשי הכפר \"רבינוביץ' הבהמה\" על שום כוחו וסבילותו,  ודור שלישי של ילדים משחק אתו במשחק \"הדוב הנורא\": בכפת יד אחת הוא אוחז שלוש זרועות דקות של שלושה ילדים,  והם,  צורחים וצוחקים,  אינם מצליחים להשתחרר מלפיתתו.\r\nשבבים ואנחות התעופפו,  דמעות וזיעה נטפו,  פתיתי שלג התערבלו סביב,  ולמרות חילוקי הדעות המתגלעים כאן לגבי כל זכרון - אין מתווכחים בכפר שלנו על מעשה הנקמה ההוא וכל תינוק יודע אותו לפרטיו:\r\nבתריסר מגבות מחה רבינוביץ' את עורפו ופניו.\r\nשמונה קתות שבר והחליף.\r\nעשרים וארבעה ליטרים של מים ושישה קנקני תה שתה.\r\nפעם בחצי שעה השחיז את להב הגרזן באבן הסובבת ובפצירה של פלדה.\r\nתשעה כיכרות של לחם בנקניק אכל,  וארגז תפוזים אחד.\r\nשבע-עשרה פעמים צנח על השלג ושש-עשרה קם ושב והִכּה.\r\nוכל העת היו שלושים ושתיים שיניו חשוקות ועשר אצבעותיו הדוקות ונשימתו בכייה מהבילה בקור,  עד שנשמעה חריקת השבר הגדולה ואנחתו הרמה של הקהל,  כהמיָה שעלתה בבית-העם בהיכבות בו האורות,  אבל חזקה ונפחדת ממנה.\r\nואז צעקות הבהלה וטפיפת הרגליים הנסות ואחריהן שאון המוות,  שאין לו דימוי אלא אמירת הדבר עצמו: שאון מפלתו ומותו של עץ גדול,  שכל מי ששמעו שוב לא ישכחנו לעולם - נפץ הפיצוח ושאגת הנפילה וצליפת ההתרסקות על-פני האדמה.\r\nלא כאלה הם קולות מיתתו של האדם,  אך גם קולות חייהם של העץ והאדם שונים הם,  ודממות אחרות הם מותירים אחרי הסתלקותם.\r\nדומיית העץ הגדוע יריעה אפלה היא,  שבמהרה היא נחתכת בצעקות של אנשים,  במשבים המשספים של הרוח ובקריאות של ציפורים ובהמות.  והשקט שמילא את העולם במות אמי דק ובהיר הוא,  ובעינו,  עין הבדולח הצח,  הוא עומד ולא נמס.\r\nכאן הוא,  עִמדי תמיד,  בצד כל רעשי העולם.  הוא אינו בולע אותם והם אינם מתערבים בו.\r\nג\r\nפְליקְט די מאמע פעדערן,\r\nפעדערן אוּן פּוּך,\r\nזֵיידעלען - א קישעלע\r\nפון העלן-רוֹיטן טוּך.\r\nאת השיר הזה ידעתי לשיר עוד קודם שהבנתי את משמעו. הוא מספר על אם,  המורטת נוצות כדי להתקין לבנה כסת של פלומה ושל בד ורוד.\r\nאמהות רבות,  כך אני משער,  שרו לילדיהן את השיר הזה, וכל אחת שיבצה בו את שם ילדה שלה.  \"זֵיידלה\" הייתי אני.  אין זה כינוי שדבק בי אלא שמי האמיתי.  \"זֵיידֶה\",  שפירושו סבא, הוא השם שנתנה לי אמי בהיוולדי.\r\nכבר שנים אני מבקש להחליפו,  ואינני עושה זאת.  תחילה לא היה בי האומץ,  אחר-כך לא מצאתי בי את הכוחות,  ולבסוף נואשנו,  אני ושמי,  והשלמנו זה עם זה.\r\nבן כמה חודשים הייתי כשתפרה אמא את הכסת ושרה לי את השיר,  ואף-על-פי-כן דומה לי שאני זוכר את הלילות ההם היטב.  קרים היו החורפים ברפת של משה רבינוביץ',  ומבעוד קיץ באה אמא בדברים עם שכננו אליעזר פַּפִּיש,  מגדל האווזים, ותמורת הפלומה של אווזיו תפרה כסתות גם לו ולבני ביתו.\r\nאליעזר פַּפִּיש,  אגב,  נקרא אצלנו \" פַּפִּיש -הכפר\",  ונקרא כך כדי להבדילו מאחיו העשיר,  שהיה לו בית-מסחר של כלי עבודה וחומרי בניין בחיפה ונקרא \" פַּפִּיש -העיר\",  ואולי אספר גם עליו אחר-כך.\r\nובכן,  שמי זֵיידֶה,  זֵיידֶה רבינוביץ'.  שם אמי יהודית,  ובכפר קראו לה יהודית של רבינוביץ'.  ריח טוב של עלי לימון נדף מידיה ותמיד היתה מטפחת כחולה כרוכה לראשה.  כבדת שמיעה היתה באוזנה השמאלית וכעסה כשפנה אליה מישהו מצִדה זה.\r\nאת שם אבי אין איש יודע.  שְתוּקִי אנוכי,  ושלושה אנשים חשבו אותי לִבנם.\r\nממשה רבינוביץ' ירשתי משק ורפת ושֵער צהוב.\r\nמיעקב שיינפלד ירשתי בית נאה,  כלים נאים,  כלובי קנריות ריקים וכתפיים שחוחות.\r\nומן הסוֹיחֵר,  הוא גלוברמן סוחר-הבקר,  ירשתי קְניפּעלע של כסף ואת כפות-רגלי הענקיות.\r\nועל-אף התסבוכת הזאת,  שמי התאכזר אלי יותר מנסיבות הולדתי.  לא הייתי הילד היחיד בכפר או בעמק שנולד לאב לא ידוע או לאב לא לו,  אבל בארץ כולה,  ואולי גם בעולם,  לא היה עוד ילד ששמו זֵיידֶה.  בבית-הספר כינו אותי \"מתושלח\" ו\"חתיאר\",  וכל פעם שחזרתי הביתה והתלוננתי על השם הזה שנתנה לי וביקשתי לדעת מדוע,  הסבירה אמא בפשטות: \"אם מלאך-המוות בא ורואה ילד קטן שקוראים לו זֵיידֶה,  תיכף ומיד הוא מבין שיש כאן טעות והולך למקום אחר.\"\r\nכיוון שלא היתה לי ברֵרה,  השתכנעתי ששמי מגן עלי מפני המוות והייתי לילד שאינו יודע פחד.  גם האֵימות הקמאיות, המקננות בלבו של כל אדם עוד קודם שנולד,  נעקרו ממני.\r\nבלי חשש הייתי מושיט את ידי לנחשים שקיננו בחרַכּי הלול והם עקבו אחרי בתנועת צוואר סקרנית ולא פגעו בי.\r\nפעמים רבות עליתי אל גג הרפת ורצתי בעיניים עצומות על שיפוע הרעפים התלול.\r\nעָרבתי את לבי להתקרב אל כלבי הכפר,  שהיו קשורים תמיד ונעשו צמאי דם ונקמה,  והם נופפו לי ידידות בזנבם וליקקו את כף-ידי.\r\nופעם אחת,  סבא בן שמונה שנים הייתי אז,  תקף אותי זוג עורבים,  שאל קִנם טיפסתי.  מכה קשה ושחורה ניחתה במצחי ואני הסתחררתי והרפיתי מאחיזתי בענף.  מעולף מעוצם התענוג צנחתי מטה-מטה.  חיבוקים רכים של זמורות האֵטוּ את נפילתי ונחיתתי רופדה במצע הצפוי של העלים,  באדמה הרכה ובאמונתה התפלה של אמי.\r\nקמתי ורצתי הביתה ואמא מרחה יוד על שריטותי.\r\n\"מלאך-המוות הוא מלאך מסודר.  יש לו עפרון-קוֹפּי,  יש לו פנקס,  והוא רושם את הכל,\" צחקה,  כמו שצחקה כל-אימת שניצלתי,  \"אבל על המלאך-פון-שלאָף אי-אפשר לסמוך.  מלאך- השינה אף פעם לא רושם ואף פעם לא זוכר.  לפעמים הוא בא ולפעמים הוא בעצמו נרדם ושוכח.\"\r\nתמיד היה מלאך-המוות חולף לידי,  ורק את שולי אדרתו חשתי,  נוגעים בעור פני.  אבל פעם אחת,  בסתו של 1949, חודשים אחדים לפני מות אמי,  גם ראיתיו עין בעין.\r\nהייתי אז כבן עשר שנים.  הסוסה הענקית של פַּפִּיש -הכפר דרשה,  הסוס שלנו שמע את צניפת תַאנתה והתחיל משתולל בגדרתו.  הוא היה סוס ערמוני ונעים הליכות.  משה רבינוביץ', שכל דבר עשה \"כמו שצריך\",  ולפיכך לא התיידד עם בהמותיו יותר מן המקובל והראוי,  פינק אותו בליטופים ובחרובים,  ופעם אחת אף ראיתיו קולע את זנבו לצמת זהב עבותה ושוזר בה סרטים כחולים לקישוט.\r\nהוא אף סירב לסרס את הסוס למרות כל הדרישות וההמלצות.  \"זאת אכזריות,\" אמר, \"צער בעלי-חיים.\"\r\nלפעמים היה הסוס זוקף את אברו וחובט אותו כנגד בטנו. שעות היה עושה זאת,  בהתמדה גדולה ונואשת.  \"מסכן,\" אמר אז גלוברמן סוחר-הבקר,  \"את הביצים השאירו לו,  נקבה לא נותנים לו וידיים אין לו,  אז מה הוא יעשה?\"\r\nאותו לילה דילג הסוס על הגדר וחבר אל הסוסה,  ובבוקר נתן לי משה את רתמת הראש שלו ושלח אותי להחזירו.\r\n\"אתה תסתכל לו ישר בעיניים,\" אמר,  \"ותגיד לו בּוֹאִי- בואי-בואי-בואי.  אבל אם הוא יעשה לך עניינים,  אל תתעסק אתו-שמעת,  זֵיידֶה? תיכף ומיד תעזוב אותו ותקרא לי.\"\r\nהיתה שעת בוקר מוקדמת.  געיות של עגלים רעבים,  קִצרי- רוח,  נישאו באוויר.  גערות של איכרים בחולבותיהם החולמניות נשמעו.  פַּפִּיש -הכפר כבר התרוצץ סביב המכלאה, צועק ומקלל,  אבל בני הזוג לא שמו לבם אל כלום. עיניהם היו מעורפלות מאהבה,  חלציהם נוטפים,  ריף הסוסים שלהם התעשר בגוונים חדשים.\r\n\"באת לקחת את הסוס?\" קרא פַּפִּיש-הכפר,  \"רבינוביץ' נפל על הראש? לשלוח ילד קטן?\"\r\n\"הוא חולב,\" אמרתי.\r\n\"הוא חולב? גם אני יכולתי לחלוב עכשיו!\" קולו של פַּפִּיש - הכפר היה רם דיו להגיע גם לחצר שלנו,  שמשה ישמע אותו.\r\nנכנסתי אל המכלאה.\r\n\"צא משם מהר!\" קרא פַּפִּיש -הכפר.  \"זה מסוכן מאוד כשהם ביחד.\"\r\nאבל אני כבר הראתי את הרסן וזימרתי את מלות הקסם.\r\n\"בואי-בואי-בואי-בואי...\" והסוס התקרב ואפילו הניח לי להתקין את הרצועות לחרטומו.\r\n\"תיכף הוא ישתולל,  זֵיידֶה,\" קרא פַּפִּיש,  \"תעזוב אותו מיד!\"\r\nברגע שיצאנו מן החצר צהלה הסוסה.  הסוס נעצר והדף אותי ארצה.  עיניו התבלטו והאדימו.  נחרה רמה פרצה מעומק חזהו.\r\n\"עזוב את החבל,  זֵיידֶה!\" צעק פַּפִּיש -הכפר.  \"עזוב ותתגלגל מהר הצדה!\"\r\nאבל אני לא הרפיתי.\r\nהסוס הזדקף על אחוריותיו,  החבל נמתח ואני הועפתי והוטחתי אפרקדן בקרקע.  פרסותיו הקדמיות בעטו באוויר ובטשו את העפר לידי. נד של אבק התרומם ומעבר לו ראיתי את מלאך-המוות,  פנקסו שלוף בידו ועיניו נעוצות בי.\r\n\"מה שמך?\" שאל אותי.\r\n\"זֵיידֶה,\" עניתי לו,  ומן החבל לא הרפיתי.\r\nמלאך-המוות נרתע כאילו הממה אותו סטירת לחי לא-נראית. הוא ליחלח את קצה אצבעו ודיפדף בפנקס.\r\n\"זֵיידֶה?\" זעם,  \"איך זה יכול להיות שלילד קטן קוראים זֵיידֶה?\"\r\nגופי טולטל ונחבט,  הפרסות הנוראות שרקו לידי כקרדומות, שאמני הקרקס משליכים באהובותיהם עצומות העיניים.  ידי האוחזת בחבל כמעט נעקרה מכתפי ועורי נקלף על רגבי העפר, אבל בלבי קיננו שלווה ובטחון.\r\n\"זֵיידֶה,\" שבתי ואמרתי למלאך-המוות,  \"קוראים לי זֵיידֶה.\"\r\nבאור הלבן, המבהיק, ראיתיו מלקק את עפרון-הקופי שלו. שב ומעיין בפנקסו ומבין שנפלה כאן טעות.\r\nלסתוֹתיו חרקו מעוצם זעמו,  ובנשיפה של חרון ואיום הלך למקום אחר.\r\nהצהלות הרמות וזעקותיו של פַּפִּיש-הכפר החישו אלי את משה רבינוביץ'.  בריצתו הכבדה עבר את עשרים המטרים שבין שתי החצרות,  ואת מה שראיתי אז לא אשכח לעולם.\r\nבידו השמאלית אחז רבינוביץ' ברִסנוֹ של הסוס ומשכו מטה עד שראשיהם היו בגובה אחד,  ובאגרופו הימני חבט בכוכב הלבן שבמרכז מצחו חבטה אחת,  ולא יסף.\r\nהסוס קירטע לאחור,  המום ומופתע,  וגאון זכרותו נפל כמו נכרת,  הוא השפיל את ראשו,  עיניו הצטללו,  בפסיעה מתונה ונכלמת שב אל חצרנו ונכנס לגדרתו.\r\nכל העניין הזה לא נמשך יותר משלושים שניות.  אבל כשקמתי על רגלי,  בריא ושלם,  כבר היו שם גם שני אבותי האחרים: יעקב שיינפלד בא בריצה מביתו והסוֹיחֵר גלוברמן בא בטנדר הירוק שלו,  התנגש,  כהרגלו,  באקליפטוס הגדול וקפץ החוצה,  צועק ומנופף בבּאסטוֹן המסומר.\r\nואמא באה בניחותא,  הפשיטה אותי את חולצתי,  ניערה ממנה את האבק,  רחצה וחיטאה את השריטות שבגבי וצחקה: \"ילד קטן שקוראים לו זֵיידֶה לא יקרה לו שום דבר.\"\r\nלא ייפלא אפוא,  שברבות הימים השתכנעתי בצדקתה של אמי ובכוחו של השם שנתנה לי,  ומשום כך אני נוקט אמצעי זהירות המתחייבים ממנו.  פעם אחת חייתי עם אשה,  אבל היא נמלטה ממני,  תמהה ונואשת,  אחרי כמה חודשים של פרישוּת.\r\n\"בן יביא נכד,  והנכד יביא את מלאך-המוות,\" אמרתי לה.\r\nתחילה צחקה,  אחר-כך כעסה,  ולבסוף הלכה.  שמעתי שהתחתנה עם אחר וכי עקרה היא,  אבל באותה עת כבר ידעתי את כל צחוקיו והיתוליו של הגורל ולבי כבר היה גס בו.\r\nכך הציל אותי שמי מן המוות ומן האהבה גם יחד.  אבל עניין זה אינו נוגע לסיפור על חיי אמי ועל מותה,  וסיפורים,  שלא כמו המציאות,  צריכים להישמר מכל סרח ותוספת.\r\nייתכן שקדרות קלה שזורה בנוסח דברי,  אבל אין היא ניכרת בחיי.  ככל אדם גם אני נוצר לי רגעים של תוגה,  אבל מנעמי החיים אינם זרים לי,  עתוֹתי בידי,  וכמו שכבר אמרתי,  שלושה אבות השפיעו עלי מטובם.\r\nיש לי קניפעלע של כסף וטנדר זקן וירוק,  שהוריש לי גלוברמן סוחר-הבקר.\r\nיש לי בית גדול ויפה ברחוב האלונים בטבעון,  הוא הבית שהוריש לי מגדל הקנריות יעקב שיינפלד.\r\nויש לי משק בכפר,  הוא משק רבינוביץ'.  משה רבינוביץ' עודנו גר שם,  אבל כבר רשם אותו על שמי.  הוא מתגורר במעונו הישן,  הפונה אל הרחוב,  ואני גר בבית הקטן היפה שבחצר,  הוא הבית שהיה לפנים רפת,  שבוגנוויליאות עוטרות כפֵאוֹת צבעוניות את לחייו,  שסנוניות מרפרפות געגועים אל חלונותיו,  וריח רפה של חלב עוד עולה מסִדקי קירותיו.\r\nבשכבר הימים המו בו יונים וחולבות הגירו חלב.  טל נקווה במכסי הכדים,  אבק במחולות של זהב.  פעם גרה בו אשה,  צחקה וחלמה,  עבדה ובכתה,  ובו הביאה אותי אל עולמה.\r\nזה,  בעצם,  כל הסיפור.  או,  כמו שנוהגים אנשי המעשה לומר בקולם העמוק,  הנתעב: זוהי השורה התחתונה.  וכל מה שיתגבב מעליה מכאן ולהבא,  פרטים הם,  שאין להם תכלית,  אלא השבעת צמד החיות הקטנות והרעבתניות הללו - הסקרנות והחטטנות - המקננות בנפשנו כולנו.\r\nד\r\nבשנת 1952,  כשנה וחצי אחרי מותה,  הזמין אותי יעקב שיינפלד אל הארוחה הראשונה.\r\nהוא בא אל הרפת,  כתפיו שחוחות,  הצלקת שבמצחו מבהיקה, חזזית הבדידות משחירה את קמטי פניו.\r\n\"יום-הולדת שמח לך,  זֵיידֶה,\" הניח את ידו על כתפי, \"בוא-נא אלי מחר לארוחת הערב.\" אמר ופנה והלך.\r\nהייתי אז בדיוק בן שתים-עשרה שנים,  ומשה רבינוביץ' חגג לי את יום-הולדתי.\r\n\"אם היית ילדה,  זֵיידֶה,  היינו עושים לך היום בת-מצווה,\" חייך,  ואני הופתעתי,  כי רבינוביץ' לא נטה לדבר ב\"אם\" וב\"אילו\".\r\nעודד,  בנו הבכור של רביניביץ',  שכבר היה אז נהג המשאית של הכפר,  הביא לי בולדוג כסוף של מֶק-דיזל.  נעמי,  בתו של רבינוביץ',  באה במיוחד מירושלים והביאה לי ספר ששמו \"כתם-כסף הזקן\",  עם רישומים של עורבים ותווי הנגינה של קריאותיהם.  היא לא חדלה לנשק ולבכות ולחבק וללטף,  עד שנמלאתי מבוכה ותשוקה ויראה גם יחד.\r\nאחר-כך הופיע הטנדר הירוק,  התנגש,  כדרכו,  בגדם הכביר של האקליפטוס,  שצלקות גדולות,  זכר לכל ההתנגשויות הקודמות,  כבר ניכרו בבשרו,  ופלט מתוכו עוד אב: את גלוברמן סוחר-הבקר.\r\n\"אבא טוב אף פעם לא שוכח יום-הולדת,\" הכריז הסויחר, שמעולם לא החמיץ שום חובה מחובות ההורה.\r\nהוא הביא כמה נתחים משובחים של בשר צלעות ולי העניק סכום כסף במזומן.\r\nגלוברמן הביא לי כסף לכל אירוע.  לימי-ההולדת,  לחגים, לסיום כל שנת לימודים,  לכבוד הגשם הראשון,  ביום הקצר של החורף וביום הארוך של הקיץ.  אפילו בימי-השנה למות אמא היה תוחב לידי כמה שילינגים,  והדבר זיעזע והבחיל את הכל, אבל שוב לא הפתיע איש,  כי גלוברמן נודע בעמק כולו כאיש תאב-בצע וגס.  בכפר סיפרו שחמש דקות אחרי שהגלוּ האנגלים את הגרמנים הטמפלרים מִוַלְדְהַיְים הסמוכה,  כבר הופיע שם גלוברמן עם הטנדר שלו,  פרץ את בתיהם הנטושים ובזז את כלי האלגביש והחרסינה שעזבו אחריהם.\r\n\"וכשאנחנו הגענו עם העגלות,\" כעסו המספרים,  \"כבר לא נשאר כלום.\"\r\nופעם אחת שמעתי את פַּפִּיש-הכפר נוזף בגלוברמן על אותו עניין. את המלה \"שודד\" הבנתי,  את ה\"חַשבּז\" ניחשתי ואת ה\"עָכן\" לא תפסתי.\r\n\"אתה גנבת! אתה שלחת ידך בביזה!\" הטיח בו.\r\n\"לא גנבתי,\" גיחך גלוברמן,  \"אני השגתי.\"\r\n\"השגת? מה פירוש השגת?\"\r\n\"חלק השגתי במשיכה וחלק השגתי בסחיבה,  אבל לגנוב שום דבר אני לא גנבתי,\" געה הסויחר בצחוק שאני מיטיב להעלות בזכרוני גם היום,  שנים רבות אחרי מותו.\r\n\"אני אגיד לך מה ההבדל בין מתנה סתם ובין מתנה של מזומנים,\" אמר עתה בקול רם,  שכולם ישמעו: \"לחשוב מה לקנות למישהו מתנה איז א לאָך אין קאָפּ,  אבל לתת למישהו כסף מזומן,  איז א לאך אין האַרץ,  נקודה.\"\r\nוכשסגר את אצבעותי על המטבעות הכריז: \"ככה לימד אותי אבא שלי וככה אני מלמד אותך.  אתה תהיה כמו אחד שבעצמו נולד על הקְלוֹץ.\"\r\nואז שלף את הבקבוק השטוח,  שנשא תמיד בכיס מעילו,  ואני הכרתי את ריח הגְרַאפָּה שאמא אהבה לשתות.  הוא יצק הרבה משקה לגרונו ומעט משקה על האש,  צלה את הצלעות שהביא ושר בקול רם:\r\nזיידלה הלך לו על הכביש\r\nהלך בגרוש לקנות מישמיש\r\nאוי,  זיידלה,  עסק ביש\r\nנפל הגרוש ואין מישמיש\r\nאמאלה בשוט\r\nאבאלה במוט\r\nירביצו לזיידלה המון מכות.\r\nומשה רבינוביץ',  החזק והקשיש משלושת אבותי,  תפס וזרק אותי באוויר שוב ושוב,  השליך וקלט את גופי בידיו העבות, הקצרות.  וכשצעקה נעמי: \"ואחד לשנה הבאה\" ואני המראתי לנסיקתי השלוש-עשרה,  ראיתי ענן רוחש של כנפיים המאיימות לכסות את הכפר.\r\n\"תראו,\" צעקתי,  \"זרזירים בקיץ!\"\r\nואכן,  במבט ראשון דמתה החַשרה הרוגשת ללהקה של זרזירים,  שאיבדו את חוש הזמן.  אבל מיד התברר שהודות לתנופות ידיו החזקות של משה רבינוביץ' ראיתי את הארבה שעלה על העמק בשנה ההיא,  שנת 1952.\r\nפני משה קדרו.  נעמי נבהלה.  וגלוברמן אמר בפעם המי- יודע-כמה: \"א מענטש טראַכט אוּן גאָט לאַכט\" - האדם מתכן תכניות ואלוהים צוחק.\r\nלא חלפו יותר מחמש דקות וכבר נשמעו מעבר לגבעות קולות התיפוף העמומים של הפלאחים הערבים,  שיצאו מבתיהם אל השדות,  חמושים בנשים צורחות,  במקלות ארוכים ובפחי נפט ריקים ורעשניים,  להניס בהם את האויב.\r\nגלוברמן לגם עוד ועוד גראפה מבקבוקו,  ולמשה הגיש עוד ועוד בשר,  ובערב,  כשכל הילדים יצאו אל השדות בלפידים ובשקים,  באתים ובמטאטאים להרוג את הארבה, בא אבי השלישי,  הוא יעקב שיינפלד,  הניח את ידו על כתפי והזמין אותי לארוחת הערב.\r\n\"כל המתנות זה כלום דבר.  כסף נגמר, בגד נקרע, צעצועים נשברים, אבל ארוחה טובה נשארת בזכרון, משמה היא לא הולכת לאיבוד כמו מתנות אחרות.  את הגוף היא עוזבת כל-כך מהר אבל את הזכרון כל-כך לאט.\"\r\nכה אמר יעקב,  וגם קולו,  כקולו של הסויחר,  היה רם דיו להגיע לאוזני כל.\r\nה\r\n\"ציפור משונה,\" אמרו על יעקב שיינפלד בכפר.\r\nהוא חי בגפו,  היו לו בית קטן,  גינה,  שלפנים היתה מטופחת, וכמה כלובים ריקים של קנריות,  שריד ללהקה עצומה שכבר התפזרה.\r\nאת חלקת השדה שלו,  שבשעתה הצמיחה פרדס וכרם וירקות ומספוא,  כבר החכיר לפלחה המשותפת של הכפר.  את המדגרה שהיתה לו כבר סגר.  את אשתו שהלכה כבר שכח.\r\nלאשתו של יעקב קראו רבקה.  ידעתי שעזבה אותו בגלל אמי. מעולם לא ראיתיה אבל הכל אמרו שהיתה היפה בנשות הכפר.\r\n\"בכל נשות הכפר?\" תיקן פפיש-הכפר,  \"בכל נשות העמק! בכל נשות הארץ! מן הנשים היפות ביותר בכל העולם ובכל הזמנים!\"\r\nפפיש-הכפר היה מעריץ מן הסוג המתמכר של היופי הנשי. ובביתו היו לו אלבומי אמנות נהדרים, שנהג לעלעל בהם בידיים מלטפות ורחוצות ולהיאנח: \"שענער פון די זיבּן שטערן.\"\r\nכמו ערפִלית רחוקה ובוהקת נחתמה רבקה בזכרונו שלו ובזכרון המשותף של הכפר.  עד היום - גם אחרי שעזבה והלכה, ונישאה שוב,  וחזרה בזִקנתה,  והספיקה להשיב את יעקב אליה לפני מותה - עוד מספרים עליה כאן.  וכשבאה אורחת נאה לביקור או שתינוקת חדשה נולדת ויפה היא מאוד למראה,  מיד משווה אותה הזכרון לבבואה ההיא של האשה היפה,  שגרה כאן לפנים,  נבגדה והלכה,  והותירה את כולנו \"מתבוססים בכיעור ובשממון ובאדמה השחורה\".\r\nבן שתים-עשרה שנים הייתי,  ובדרך שראשיתה מעורפלת ואחריתה מחודדת עד כאב,  הבנתי שאני האחראי לאסונו של יעקב ולבדידותו.  ידעתי שלולא אני והמעשה שעשיתי,  היתה אמי נעתרת לחיזוריו ולתחנוניו והיתה נישאת לו.\r\nכמו בקופסה הסתרתי משלושת אבותי את הסודות הנוגעים להם ולה.  לא גיליתי להם מדוע נהגה כמו שנהגה ומדוע בחרה במי שבחרה.  לא סיפרתי להם שבשבתי בארגז-התצפית שלי, המוסווה בענפים ובעשבים,  ראיתי גם בני-אדם ולא רק עורבים.\r\nגם על הלגלוג והקלס,  מנת חלקי בבית-הספר,  לא סיפרתי להם.\r\n\"איך קוראים לך?\" צחקו הילדים הקטנים.\r\n\"איך קוראים לאבא שלך?\" התגרו הילדים הגדולים,  ובקולות רמים שיערו מי מן השלושה הוא אבי האמיתי.\r\nמרבינוביץ' ומגלוברמן פחדו,  ולכן נטפלו ליעקב שיינפלד, שבדידותו ואבלו עשו אותו נוח לפגיעה.  גם מנהג משונה היה לו,  שעורר בלב כל רחמים וסלידה: היה יושב בתחנת האוטובוס על הכביש הראשי ואומר כמו לעצמו,  או לקזוּארינות המאובקות,  או למכוניות החולפות,  ואולי לאורחים שרק הוא ראה אותם: \"תיכנסו,  תיכנסו,  חברים.  יפה שבאתם,  חברים, תיכנסו.\"\r\nולפעמים הוארו פניו כמו מתוכם והוא קם בחגיגיות על רגליו, וכאילו הוא משנן סיסמה עתיקה אמר: \"תיכנסו,  חברים, תיכנסו,  יש אצלנו חתונה היום.\"\r\nלא אחת,  כשהצטרפתי אל עודד רבינוביץ' לנסיעה במכלית החלב של הכפר,  ראינו אותו יושב שם.\r\n\"תסתכל עליו איך שהוא נראה,\" אמר עודד,  \"אם הוא היה סוס,  כבר מזמן היה צריך לירות בו.\"\r\nאבל גם לעודד,  ואפילו לנעמי אחותו,  לא גיליתי מה עוללתי ליעקב בילדותי.\r\nלמחרת בערב,  אחרי שגמרתי להכין את שיעורי הבית ועזרתי למשה לחלוב,  התרחצתי,  לבשתי חולצה לבנה והלכתי אל בית שיינפלד.\r\nפתחתי את הפִּשפָּש הקטן ומיד הקיפו אותי ריחות זרים ונפלאים של ארוחה,  שחמקו מתוך הבית אבל לא עברו את הגדר החיה ונשארו בתחום החצר.\r\nיעקב פתח את דלת ביתו,  וכשאמר לי את ה\"תיכנסו תיכנסו\" שלו,  התעצמו הריחות ונכרכו על צווארי וקרסולי,  נשאו אותי מן החצר אל הבית פנימה ומילאו את פי ברוק של התרגשות.\r\n\"מה בישלת שם,  יעקב?\" שאלתי.\r\n\"אוכל טוב,\" אמר,  \"מתנה בשבילך בצלחת.\"\r\nמתנותיו של יעקב לא היו תכופות ופומביות כמתנותיו של הסויחר,  אבל היו מעניינות יותר.  כשנולדתי נתן לי קנרית עץ צהובה ויפה שנתלתה מעל לעריסתי.  כשהייתי בן שלוש קיפל לי סירות צהובות של נייר ויחד השטנו אותן בוואדי.  ליום- הולדתי השמיני הכין לי הפתעה ששימחה אותי מאוד: את ארגז-התצפית הגדול שלי,  הצבוע בכתמי הסוואה ולו נקבים לצפייה ולאוורור,  שתי ידיות וצמד גלגלים.\r\n\"מהקופסה הזאת אתה תוכל להסתכל על העורבים שלך בלי שהם ידעו,\" אמר לי,  \"אבל אל תשתמש בזה בשביל להסתכל על בני-אדם,  זה דבר מאוד לא יפה לעשות.\"\r\nבתוך הארגז התקין יעקב תפסים לניירות ולעפרונות ומקום לבקבוק מים.\r\n\"וגם מקומות לתקוע ענפים ועלים יש לך כאן,  זֵיידֶה, שהעורבים לא ירגישו ויברחו,\" אמר.  \"אצלי הקנריות יושבות בכלוב ואני בחוץ,  ואצלך אתה תשב בכלוב והעורבים בחוץ.\"\r\n\"הם לא בורחים ממני,\" אמרתי,  \"הם כבר מכירים אותי ואני מכיר אותם.\"\r\n\"עורבים הם ממש כמו בני-אדם,\" חייך יעקב,  \"הם לא בורחים,  אבל הם עושים לך הצגות.  אם אתה תתחבא בתוך הארגז הם יתנהגו כמו ציפורים נורמלים.\"\r\nלמחרת ביקשתי מגלוברמן שיקח אותי ואת הארגז בטנדר שלו אל יער האקליפטוסים.\r\nהיער השתרע בפאת מזרח,  סמוך לשדות הפלחה של הכפר, ומעבר לו היה בית-המטבחיים.  צפוף ואפל היה היער,  ורק משעול אחד חצה אותו,  זה המשעול שהסויחר היה מוליך בו את הבהמות אל גורלן.\r\nבאמיריו הגבוהים קיננו עורבים,  ובעונה ההיא כבר היה אפשר להבחין בצאצאים שהיו גדולים כמעט כהוריהם והחלו בלימודי התעופה.  העורבים הזקנים הציגו לפניהם תרגילים מתרגילים שונים,  והצעירים,  שבשנתם הראשונה עוד קל לזהותם לפי נוצותיהם הפרועות המדובללות,  ישבו על הענפים בקבוצות.  מדי פעם היה אחד מהם נשמט ממושבו,  מפרפר בבעתה באוויר ומתאזר ושב למקומו,  הודף את שכנו לענף,  עד שנפל גם זה ועופף מעט.\r\nישבתי בארגז,  ראיתי הכל והעורבים לא חשו בי,  בערב, כשגלוברמן בא להחזיר אותי הביתה,  היו כל אברי מכווצים ולבי רחב ושמח.\r\nיעקב הושיב אותי אל שולחן המטבח,  שולחן גדול וחלק, שצלחות לבנות זרחו עליו כירחים במילואם,  וכלי כסף זהרו לצדן.\r\n\"לכבוד יום-ההולדת שלך,\" אמר.\r\nעיניו עקבו אחרי הבעת פני בשעה שאכלתי,  ואני לא יכולתי גם לא אביתי להסתיר את הנאתי.\r\nבן שתים-עשרה כבר ידעתי מה אני אוהב לאכול ומה אני שונא,  אבל לא שיערתי שאוכל יכול להסב עונג כה עמוק וחריף. לא רק לשוני וחכי,  גם גרוני ומעי וקצות אצבעותי הנביטו פקעיות זעירות של טעם.  הריח מילא את אפי,  רוק הציף את פי, ואף-על-פי שעוד הייתי ילד ידעתי שלעולם לא אשכח את הארוחה שאני אוכל.\r\nבאורח מוזר נלווה אל הנאתי מין צער דק וכירסם באושר ובטעם ובריח שמילאו את גופי.\r\nחשבתי על הארוחות הפשוטות שאכלתי עם אבי האחר,  עם משה רבינוביץ',  שבדרך-כלל הסתפק בבישול תפוחי-אדמה, בשליקת ביצים ובמרק עוף,  שהרתיח בשצף-קצף כזה,  כמבקש לוודא שהתרנגולת שכבר מלק ומרט וביתר לא תקום עוד לתחייה.\r\nאיש של הרגלים ותלמים הוא.  כאז כן היום הוא אינו מדבר בזמן הארוחה.  את מזונו הוא לועס היטב-היטב,  מגלגלו מצד לצד,  וכשידו מעמיסה את המזלג מֵחדש,  אני יודע שבעוד שש לעיסות יבלע.\r\nרק הוא ואני נותרנו בבית.  אמא כבר מתה,  נעמי כבר התחתנה וגרה בירושלים,  עודד לא עזב את הכפר,  אבל גר בבית אחר.  כאז כן היום אנו יושבים לבדנו,  משה ואני,  אוכלים ושותקים.  אחרי האוכל הוא שותה כמה כוסות של תה רותח זו אחר זו,  ואני מדיח את הכלים ומסדר את המטבח ממש כמו שאמא היתה עושה.\r\nוכשאני מסיים אני קם ואומר: \"לילה טוב.  משה,\" כי אף לאחד משלושת אבותי לא קראתי \"אבא\",  ואני יוצא והולך אל הבית הקטן שבחצר,  ושם אני שוכב לי לבדי.  במיטתי,  היא מיטתה.  ברִפתה,  שהיתה לביתי.\r\nו\r\nיעקב לא ישב אתי אל השולחן.  הוא טרח סביבי,  הגיש,  הביט בי באָכלי,  דיבר בלי הרף,  ומדי פעם,  אם נוצר בפיו רווח בין שתי מלים,  תקע בו נתח מן החביתה שטיגן לו.\r\nחששתי שיספר לי על אמי,  כי רבים מאנשי הכפר חשו צורך לספר לי עליה או לשאול אותי על-אודותיה,  אבל יעקב שב וסיפר לי סיפור,  שחלקים ממנו כבר ידעתי,  על ימי ילדותו באוקראינה,  על אהבתו לציפורים,  על הנהר,  שנערות היו כובסות בו את בגדיהן ובחורים היו משיטים אליהן סירות נייר קטנות,  שמלוֹת אהבה כתובות בין קִפליהן.\r\n\"קוֹרֶבְּלִיק לוּבְּוִוי,\" אמר,  \"סירה של אהבה.\"\r\nשם הנהר היה \"קוֹדִימָה\",  שם ששיעשע אותי מאוד,  כי הזכיר לי את צעקות העידוד של פַּפִּיש-הכפר בתחרויות הרכיבה של הנוער נגד הכפר השכן.  פרצתי בצחוק רם וגם יעקב חייך.\r\n\"אני אז הייתי ילד קטן,  עוד יותר קטן ממך,  זֵיידֶה,  והנהר הקוֹדימה בשבילי היה גדול כמו ים.  לילדים יש עיניים מגדילות. את הדבר הזה אני שמעתי פעם מביאליק.  הוא היה כאן בכפר להרצאה,  וככה הוא אמר: ההרים האלפים בשווייצריה הם באמת הרים גבוהים,  אבל לא גבוהים כמו הערֵמת הזבל שהיתה בחצר של הסבא שלי בכפר כשאני הייתי בן חמש.  את כל הדבר הזה ביאליק אמר בעברית הרבה יותר יפה,  אבל לי אין את המלים של ביאליק,  ואני לדבר כמוהו לא יכול.\"\r\nעצי אדר גדולים צמחו לגדות הקוֹדימה.  בצל ענפיהם חתרו הברווזים,  ראשיהם ירוקים-מבריקים.  בסבכי הקנה איוושה הרוח והאיכרים אמרו שחוזרת היא על אנחות של טבועים.\r\nבעיקול הנהר השתפע סלע צִפחה שחור וכביר,  וערבה בוכייה גחנה עליו.  כאן כרעו הנערות הכובסות,  ברכיהן נלחצות אל האבן הכהה,  אצבעותיהן מאדימות במי הקרח ואפיהן נוטפים מן הקור.  יעקב הסתתר מאחרי הענפים המלבלבים שעל גדת הנהר והציץ בהן.  ילד קטן היה,  ומן הזווית שנחבא שם ומפני תנועתם של המים נראו לו הנערות הכובסות שטות בים זהבהב-ירקרק שאין לו מְצָרִים.\r\nזוג אחרי זוג נעקרו החסידות מן השמים ונחתו על ארובותיהן וקֹניהן הישנים.  את צוואריהן הִטוּ לאחור,  קירטעו במחולות החיזור והנאמנות שלהן,  להראות שעוד שנה חלפה ואהבתן בעינה עומדת.  הן הקישו מקורים אדומים,  הגישו תשורות של אביב זו לזו ורגליהן הסמיקו מתשוקה.\r\n\"כי האהבה אותה האהבה,  אצל החסידות המכוערות בדיוק כמו אצל הקנריות שלי היפות.\"\r\nרוח האביב שיחקה בשמלותיהן של הכובסות,  הידקה וריפתה את הבד נגד ירכיהן,  וקרני השמש תיארו את הצללים הכחלחלים של הוורידים בפרקי הידיים הסוחטות.  האור,  בהיר ושביר כחרסינה,  שירטט את התמונה שיעקב יקרא לה במליצה מפתיעה: \"תמונת התמיד של האהבה\".\r\n\"ילד שמביט בנשים יפות הוא לא רוצה מה שמבוגר רוצה,\" הסביר לי.  \"אתה הרי עוד ילד בעצמך,  זֵיידֶה,  ועוד מעט אתה כבר תהיה בחור,  אז אתה צריך לדעת את כל הדברים האלה,  לא את הציצקעס ואת התוּחֶס הילד רוצה,  הרבה יותר מזה הוא רוצה. לא את היופי של זאת או של זאת הוא רוצה,  את היופי של כל העולם הוא רוצה. את הכוכבים מהשמים לקטוף הוא רוצה, את כל האדמה ואת כל החיים ואת כל הים הגדול לחבק הוא רוצה. ואשה לא תמיד יכולה לתת את כל הדברים האלה. פעם היה לי כאן פועל בחצר ואני סיפרתי לו את מה שאני מספר לך עכשיו.  הוא אמר לי: יש אולי רק שש נשים בכל העולם שיכולות לתת את הדברים האלה,  שיינפלד.  אבל את זה ילדים עוד לא יודעים ומבוגרים כבר לא פוגשים.  אתה זוכר את הפועל השמן ההוא שהיה לי פה?\"\r\nנקישות האהבה של החסידות נשמעו ברמה,  כמו היו נקודות ופסיקים שהטיל מדקדק נעלם בצחוקי הכובסות.  במעלה הנהר התכנסו הבחורים הרווקים למשלוח מכתבי האהבה.  איש-איש כתבו את מה שכתבו ואחר-כך קיפלו את הנייר.\r\n\"הנה,  זֵיידֶה,  ככה היו מקפלים,\" יעקב הוציא מאחת המגרות גליון של נייר צהוב,  \"ככה וככה... ועכשיו ככה... הופכים ופותחים,  כאן וכאן,  ושוב ככה,  ועם הציפורן מחליקים,  והנה לך - קוֹרֶבְּלִיק,\" ונתן לי סירת נייר נאה ומהוקצעת,  סירה שאב מקפל לבנו הקטן.\r\nיש שמכתב שלם היה בקוֹרֶבְּלִיק,  ויש שרק שרטוט של לב מפולח,  זמירים נוטפי דם,  או ציורי כמיהה מסורבלים של בית, אילן,  פרה ותינוק.\r\nאת סירות הנייר הניחו הבחורים על המים והניחו להן להיסחף בשִטפם.  כמאתיים פסיעות הפרידו בינם ובין הכובסות, וסירות רבות ספגו מים והתפוררו,  אחרות התהפכו וטבעו,  או נהדפו אל הגדה ונתקעו בחִישוֹת הקנים.  המעטות שהגיעו נחטפו בידי הנערות,  שהיו כה להוטות אחריהן עד שביקשו לנקר אשה את עיני רעותה כדי לקבל \"קוֹרֶבְּלִיק לוּבְּוִוי\".\r\n\"סירה של אהבה,\" שב יעקב ופירש.\r\nאיש מכותבי המכתבים לא חתם על מכתבו,  כי הכל ידעו שהגורל,  אשר הציל את הסירה הדלה מעֶברת המים והוליכה אל המיועדת וחיזק את ידיה של זאת במלחמתה ברעותיה,  הוא שגם ידאג להודיעה מי הוא הכותב שנועד לה.\r\nהסיפור החליק את חריצי האכזבה הצחיחים של פניו והרעיד את סנטרו.\r\nרק כעבור שנים הבנתי שכך ביקש לבחון אותי,  שכך רצה להסביר לי,  לפתותני,  ואולי להתנצל על חטא שלא חטא ועל אשמה שלא היתה בו ולא ידע שהיא בי.\r\n\"אולי תשתה אתי קצת משקה עכשיו,  זֵיידֶה,  מה?\"\r\nגם הוא אמר \"משקה\" במלעיל,  כמו שהיו אמא וגלוברמן ומשה רבינוביץ' אומרים.\r\n\"משה יכעס,\" אמרתי,  \"אני רק בן שתים-עשרה.\"\r\n\"ראשית כל,  גם אני אבא שלך,  זֵיידֶה,  לא רק רבינוביץ'. ושנית כל,  אנחנו פשוט מאוד לא נגיד לו.\"\r\nהוא הוציא מארון המטבח שתי כוסות.  כה דקות ושקופות היו, עד שרק אחרי שנמזג בהן הקוניאק הבחנתי בצורתן העגלגלת. גם היום,  כשהן כבר שלי ועומדות בארוני,  אני חושש לאחוז בהן.\r\nשתיתי מעט והתעטשתי.  כתפי הצטמררו וחום פשט בעצמותי.\r\n\"זה טוב?\"\r\n\"זה שורף נורא,\" גנחתי.\r\n\"אמא שלך אהבה מאוד לשתות,\" אמר יעקב,  \"שתתה ליקר חזק של רימונים,  וגם קוניאק,  ועוד יותר מקוניאק היא אהבה גראפה.  זה מין משקה של איטלקים.  גלוברמן היה מביא לה לפעמים בקבוק,  ופעם אחת בשבוע הם היו יושבים ושותים יחד, והוא היה שם לה שוקולדים קטנים בתוך הפה ומספר לה סיפור קטן.  יותר מחצי בקבוק הם יכלו לגמור ככה ביחד ואחר-כך לקום וללכת לעבודה כאילו כלום דבר לא קרה.  שככה יהיה לי טוב.  חצי בקבוק באמצע היום זה לא הרבה מאוד אבל זה גם לגמרי לא מעט.  בהתחלה היא שנאה אותו כמו את המוות,  את הסויחר,  ברחוב או בשדה אם היא היתה פוגשת אותו,  היא היתה מוכנה להוציא לו את העיניים,  אבל מהשתייה הזאת הם נהיו ידידים של יום אחד בשבוע.  שתדע לך,  זֵיידֶה,  לא צריך דברים גדולים בשביל להיות ידידים.  וגם בשביל לשנוא מספיק סיבות קטנות מאוד,  ואפילו בשביל לאהוב.\"\r\nקולו של יעקב נסדק לרגע: \"הרי פה בכפר כולם היו שואלים למה אני התאהבתי בה,  שאלו את זה גם מאחורי הגב וגם בפנים שאלו.  למה אתה התאהבת ביהודית של רבינוביץ',  שיינפלד?איך אתה יכולת לתת לרבקה שלך ללכת,  שיינפלד?\"\r\nואת דבריו אמר כחוזר על שאלה,  אף-על-פי שאני לא שאלתיה,  לא בקול ולא בלבי.\r\n\"הרי זה מה שאני אמרתי לך לפני רגע,  זֵיידֶה,  לא צריך סיבות גדולות בשביל לאהוב אשה,  והגודל של האהבה אף פעם לא קשור לגודל של הסיבה,  לפעמים מספיק מלה אחת שהיא אומרת.  לפעמים רק הקו של המותן,  כמו גבעול של פרג. לפעמים איך שהשפתיים שלה נראות כשהיא אומרת שבע או שמונה.  תסתכל ותראה,  בשבע השפתיים מתחילות כמו לנשיקה ואז רואים לרגע את השיניים נוגעות בשביל הבֵּית ואז הפה נפתח קצת... ככה... ש-בע.  אתה רואה? ובשמונה המֵם סוגרת את השפתיים ואז הקצה הלשון מציץ בשביל הנוּן,  ש-מו-נה...\"\r\nוהוא נעץ בי מבט,  כמבקש לראות אם עמדתי על כוונת דבריו.\r\n\"בשביל להבין את הדבר הזה,  שעות אני עמדתי מול הראי. אני עמדתי ואני אמרתי את כל המספרים האלה לאט-לאט ואני הסתכלתי איך בדיוק כל מספר נראה על הפה,  ופעם אני גם שאלתי אותה,  תגידי לי,  יהודית,  כמה זה שלוש ועוד ארבע,  רק בשביל לראות את השבע על הפה שלה,  אבל היא בוודאי חשבה שאני משוגע.  ולפעמים,  שתדע לך,  זֵיידֶה,  רק הגבות,  רק הגבות של אשה,  יכולות להחזיק גבר במשך חיים שלמים.\"\r\nהוא מזג לו עוד מנה קטנה של קוניאק,  סגר את הבקבוק והשיבו לארון.  \"אתה לא תקבל יותר היום,  זֵיידֶה.  זה היה רק בשביל עכשיו לטעום ובשביל פעם להיזכר.  אני אשאיר את הבקבוק הזה בשבילך,  שישכב לו כאן ויחכה ביחד אתי עד הארוחה הבאה שלנו.  זה טוב לקוניאק לחכות,  ואת הכוסות ואת הכלים ואת הכל מה שיש כאן אתה עוד תקבל ממני פעם אחרי שאני אמות.  ובינתיים תמשיך לך לגדול ולשחק ולרוץ אחרי העורבים,  ואנחנו שלושתנו,  אני ורבינוביץ' וגלוברמן,  נדאג שתהיה לך ילדוּת יפה,  כי מה יש לילד חוץ מילדות? כוח אין לו ושכל אין לו ואשה אין לו.  רק אהבה יש לו ששוברת לו את החיים ואת הגוף.\"\r\nסוף עמוד 27",
    "Author": "מאת מאיר שלו",
    "Language": "עברית"
}