{
    "Article-name": "כלה",
    "Article-text": "אמא מתה בין שישי לשבת בערב סחוף רוחות, ואנחנו לא ידענו. לא הבחנו שאלה ימיה האחרונים. כמו בכל שנות חולייה היינו שרויים בהונאת עצמנו ובתקוות שווא. שבוע לפני כן, כפי שקורה לעתים, חוותה מעין התאוששות ותאווה מחודשת לחיים. פתאום ביקשה שספרית תבוא לחפוף את שערה ותספר את מה שנותר מרעמת השֵׂער הגלי הזוהר. ביקשה את הצעיף החגיגי לעטוף את כתפיה וביקשה שאקרא באוזניה מן העיתון. פניה היפים התנפחו בתקופת המחלה, בצקות לא סימטריות פשו בהם, עיגולים שחורים עמוקים הקיפו את העיניים, ועור הזית המתוח שלה האפיר והתרפט. עכשיו, בימים האחרונים, התעדנו שוב פניה, העיניים הצטללו ואפילו האירו, אבל היתה חלשה ובקושי הניעה את ידיה. המילים שירתו אותה פחות ופחות, קולה הלך ונחלש ובמבט מרוכז שנבע ממקומות עמוקים בתוכה ניסתה להביע את אהבתה, תודתה וייאושה. לא שיערתי שיום אחד אצא לחטט כאחוזת דיבוק בשורשיה ובעברה של אמא בניסיון עיקש לחשוף את סודותיה ואת מקור אי־ההבנות בינינו. ככלות הכול היא נעלמה מחיי כשהייתי בת עשר והסתלקה לגמרי מן העולם לפני חמישים ושבע שנים, ובכל זאת תמיד היתה שם. חידתית, רבת־סתירות, יפה ולעולם לא מרוצה ממני ומן החיים. למעט שישה חודשים זוהרים של אושר לאחר הולדת אחי, היו חייה קצרים ומרים.\n\tסיפורה כפה את עצמו עלי ונעשה לעניין שאין להימלט ממנו. בגללו נסעתי לקצווי ארץ, תעיתי בדרכים לא מוכרות, סרקתי מסמכים דהויים, רדפתי אחרי קשישים ונברתי באלבומים מתפוררים כדי לדלות עוד בדל זיכרון. הסיפור השתלט עלי ונעשה לנושא השיח שלי עם כל בני האדם - קרובים ורחוקים, הוא כפוי עלי, ואני כופה אותו עליהם. עכשיו אני מכורה, זו אִיתָקָה שלי, המסע שמרגע שיצאתי אליו הייתי חייבת לעשות את כולו. להרים אבן ועוד אבן, להיעצר הלומה מול עדויות סותרות וגם להריע לעצמי חרישית על כל פיסת אבן שבאה להעשיר את מתווה הפסיפס השלם.\n\tכדרך מכורים גם אני בטוחה שהכול בשליטה, ואם רק ארצה אוכל לעצור, אבל אני יודעת שאין סוף. את הסיפור על אמי ועל אבי אספר כנראה מחדש שוב ושוב, ובכל פעם ילבש צורה ויפשוט צורה, וגם הם, כמו שאר המתים, יזעקו להישמע ולתקן כל גרסה. כדי למצוא מנוח במסע, הבאתי לכאן אבני דרך: עדויות ותמונות, ספרי היסטוריה וספרי מספרים והרבה השלמות מדמיוני הקודח.\n\t \n\tבימיה האחרונים של אמא חזר אבא לחפש בעיניה את המבט ההוא מבית הקפה שלאורו ביקש את ידה שלוש עשרה שנים קודם לכן. בכל כוחו רצה להצית אותו בדיבורים ובמבטים משדלים כדי לדעת אחת ולתמיד אם אהבה אותו, ואם בלכתה לבה יוצא אליו כמו שלבו יוצא אליה, או אולי היא שמחה שיבוא סוף לסבל והיא תוכל להתאחד עם בעלה הראשון ולחיות את החיים שהיו יכולים להיות להם. בעיניה הבהב רק אור חיוור ועמום, והילה שלא היתה שם קודם בקעה מעבר לטבעת המקיפה את האישון.\n\tביום חמישי אמרו לאבא שמצב הדעיכה של אמא, שממנו אין חזרה, עלול להימשך שעות, אולי ימים, והוא חזר הביתה שותק ומכונס ושקע בהכנות לקראת שבת. הוא לא שב לראותה והניח לה לנשום את נשימותיה האחרונות והמיוסרות לבדה. מאמצי העידוד שלו כשלו ותפקידו תם, נגמרו גם המילים. לפני כניסת השבת טלפנה אליו האחות הראשית והודיעה - בא הסוף.\n\tאכלנו ארוחת שבת שקטה, ואבא לא סיפר לנו דבר. לימים יאמר לי שהמחשבה איך לספר ומתי הפכה את קרביו, ובכל פעם שהתחיל לדבר עצר וחיכה לרגע מתאים. והרגע לא הגיע. הוא פחד וגם קיווה שנשאל משהו לפי תומנו, ואז יאמר. לא היה לו מושג מה אומרים לילד שאמו לא תחזור לעולם ואיך מקלים על צער שלא ירפה לעולם, לכן העדיף לשתוק ולמשוך עוד קצת עד שתתגלה האמת. הוא חס עלינו ועל עצמו, חיפש מילים שלא נמצאו לו וגם ידע שכשיאיר הבוקר כבר לא יהיה מנוס. טלפונים יצלצלו, ומבקרים יגיעו, תתקיים לוויה ויתחילו חיים חדשים שהאובדן בהם יהיה הדבר היציב והקבוע, וכל היתר שברירי וחולף. לילה ירד, הוא ישב ועישן, אולי חשב על אשתו של התנא רבי מאיר שהסתירה מפני בעלה את בניהם המתים עד צאת השבת כדי לדחות את הקץ ולהצדיק את הדין, אולי חשב על ימי גסיסתה של אמא, הימים שקרסו בהם מערכות הגוף ורק הלב עוד פעם חלושות. בימים האחרונים אסר עלינו אבא ללכת לבית החולים ואמר שאמא נחלשה ושצריך לתת לה לנוח. באופן מופרך, דווקא בימים האלה קראו לו במשרד לפתור משבר עם רב חשוב. הוא נשלח לפייס ולתקן את התקלה. אבא הסתער על המטלה בכל כוחו, כאילו אשתו אינה גוססת, כאילו חייו אינם עומדים להתהפך. באופן מוזר גם שאב סיפוק מן היכולת לנוע בזריזות, לתמרן, להפעיל אנשים ולרצות את שולחיו. כשהשר שיבח אותו על פתרון הבעיה, ראיתי על פניו שהיה מאושר. עכשיו ישב לבדו מכורבל במעיל על המרפסת, אדיש לרוח ולקור ועישן בחשכה. שני אחי הקטנים ואני הלכנו לישון. ולמחרת בבוקר אסף את שלושתנו ואמר בשקט: \"אמא מתה.\" דסי אחותי ואני פרצנו בבכי. דסי היתה מבוהלת, מה יקרה עכשיו? מדוע ההחלמה שהבטיחו לא באה? מי יטפל בנו? אני לא רציתי להאמין. זו לא אמת, אני לא מאמינה ולא אאמין. שנים רבות הוספתי לחלום על שובה של אמא לחיינו והיא מלאת פליאה. מדוע בכינו על לכתה, מדוע השכחנו אותה? הרי היא כאן ומעולם לא הלכה, ועד היום היא מופיעה כך בחלומותי. ובינתיים, מה נעשה בריק הזה שנפער לרגלינו? איך נחיה בלעדיה? הידיעה על מותה נפוצה כאילו מאליה, והבית התמלא בני משפחה ומכרים. אבא ישב בפינה וראשו שמוט באפס כוח, אחי בן השלוש על ברכיו. בבת אחת יצאה הרוח מכל מפרשיו של אבא, והוא הניח לאחרים לעשות כרצונם ולשחרר אותו מאחריות לאין־ספור המטלות של השנים האחרונות. לבו היה כבד וראשו ריק ממחשבות. שיעשו אחרים ויחליטו כרצונם. כשיצאה השבת נערכה הלוויה. בצדו הפנימי של שער צדדי בחומת בית החולים שערי צדק ברחוב יפו נאספו בני המשפחה. בחוץ חיכו חברים ומכרים ובהם שלושה חברים שלי מן הצופים. בקושי הבחנתי בהם. רוח קרה שרקה, גשם הצליף, אני בכיתי בהתחלה בלי קול, אך ליד הפתח גבר קול הבכי שלי על שריקת הרוח ועל שאון טיפות הגשם. את דסי השאירו, על דעת אחיה של אמא, בבית, ולימים יצטער על כך אבא, כמו על הרבה עצות שקיבל, משום שסופיות הפרֵדה נותרה לה עמומה. אמא נטמנה בבית קברות די חדש בגבעת שאול בין עצי אורן, בסוף שורת מצבות קצרה סמוך לכניסה. לימים יגדל ויהפוך לעיר של קברים.\n\t \n\tהגשם לא פסק, ואנשי החברה קדישא נראו כמי שממהרים להימלט מפניו. אבא היה קפוא ומאובן, מובל כרובוט עד שמישהו ניער אותו, דחף סידור לידיו, האיר בפנס ודחק בו: \"קדיש, עזריאל, צריך קדיש.\" רק כאשר הגה בקושי את המילים הראשונות: \"יתגדל ויתקדש שמיה רבא\" טלטלה אותו יד נעלמה טלטלה גדולה. משהו התפוצץ בתוכו ברעש נורא ואת המילים הבאות \"שמיה דקודשא בריך הוא\" כבר צעק בבכי. הקדיש שלו היה הדבר הרחוק ביותר ממה שאמורה התפילה להיות. במקום השלמה עם הגזרה השמימית, שבח לבורא עולם וצידוק הדין, צעק אבא במחאה ובהתרסה אל ההרים, אל הגשם ואל הרוח. צעק על העוול הנורא שנעשה לה, על חייה ויופייה שאבדו, על העוול שנעשה לו ועל אהבת חייו שנלקחה. על הילדים שנותרו יתומים, על חוסר התקווה ועל חוסר הרחמים. את כל מילות הקדיש בכה וצעק לתדהמתם ולמבוכתם של המלווים. האיש המאופק וטוב המזג נהפך לחיה פצועה השואגת את כאבה. קדיש כזה טרם שמעו.\n\tבאותו לילה ראיתי את אבא בוכה בפעם הראשונה והאחרונה בחיי. גם אני, גם הוא היינו שרויים בסערת נפש בלתי נשלטת, מנהמת לבנו יצאו קולות זעקה להרעיד את השמים, אבל השמים לא נעו. שנינו חווינו שם התרסקות. אבל ממחרת שבנו להיות שתוקים וחרישיים, קוברים את הכאב עמוק בלב ומקימים עליו תל של ענייניות מעשית.\n\t \n\tארבעה מעשרת אחיה ואחיותיה של אמא הגיעו לכל ימי השבעה על מותה. נחמה מחיפה, ציפורה מראש פינה והאחים הירושלמים מלכה ויחזקאל. האחרים השתמטו בתואנות שונות. אמרו שהדרכים קשות והפרנסה דחוקה או הצטרפו רק לימים אחדים. מן הדרגשים הנמוכים והמזרנים שנפרסו על הרצפה עלו גם קולות של צחוק ושל זיכרונות, אך בעיקר ריב והתחשבנויות על עוולות שהתרחשו בימי ילדותם בביתם החסידי בצפת. אמא לא היתה שם. לא דיברו עליה ולא עסקו בה. מי שהלך הלך, כבר אין בו עניין. הנשים ישבו ברגליים יחפות שהשנים ניכרו בהן. קרסוליים נפוחים, ורידים בולטים וציפורניים לא עשויות. גופן הרפוי שידר עייפות. בפינת החדר ישב אבא, ידיו מכסות את פניו ושערו הדליל נופל על אצבעותיו. \"הוא אהב אותה כל כך,\" התלחשו האחיות, ובלי משים זקפו את גוון, אספו את רגליהן והישירו מבט משדר חמלה וגם הזמנה לתשומת לב. אני השתדלתי לחמוק פנימה בלי למשוך אלי את כל המבטים. יכולתי לשמוע את מחשבותיהן, \"היא לא דומה לה, חבל שלא ירשה את היופי הזה,\" וגם, \"למרות הארשת המבוגרת היא עדיין ילדה, כמה מסכנה.\"\n\tחברים מבית הספר ומן הצופים באו לבקר. הם היו עצורים ומפוחדים, לראשונה בחייהם פגשו מוות של אדם שהכירו או עמדו ליד ילדה יתומה. כמה ילדות בכו ונמלטו מיד. מחנכי הכיתות שלי ושל אחותי הגיעו עם תעודה של הקרן הקיימת. ילדי בית החינוך לילדי עובדים נטעו ל\"ד עצים על שם אמא ביער האם לציון שנות חייה. מעניין אם הוא עדיין קיים ואם שרדו העצים בדלקות היער המתחדשות מדי קיץ. הבית התמלא מבקרים, ורוב הזמן דנו בו בסיפורי צפת, עירה של אמא. אבא תמיד הזהיר אותנו מפני בית המדון שממנו יצאה אמא, ואזהרותיו לבשו צורה לנגד עינינו. שחו בעלבונות עוני שאינם מרפים ובחשדנות על עושק אמתי ומדומה ובהתמקחויות לא מובנות. כך מדברים אנשים ששנאה איומה ואהבה איומה מלכדות אותם. אבא נשאר מחוץ לתמונה. מפעם לפעם דנו בו ובעתידנו, והדעה הרווחת היתה שיש לפזר את הילדים בין אחיה של אמא כדי שיגדלו בבתים שיש בהם אב, אם וחיי משפחה. בימים שאבא היה מותש, נטה להסכים. שמעתי שדיברו על תורנות שלפיה יעברו הילדים מבית לבית. אבא היה מרושש ועייף ופחדתי שייכנע וישלח אותנו מן הבית, אפילו קיבוץ היה עדיף בעיני על פיזור בבתי דודים ודודות שלא אהבתי וכמעט שלא הכרתי.\n\tראיתי איך אבא מתבונן בנו ובייחוד בשמוליק, אחי הקטן, וידעתי שאינו מסוגל להיפרד ממנו. את הילד הזה אהב ועליו ריחם כמו שחמל יעקב אבינו על בנו שאמו מתה עליו בלידתה, והוא לא יזכור אותה. בסופו של דבר הסכים רק לנסיעה זמנית של דסי לבית אחת הדודות. את השפעותיה של החלטתו לא יכול היה לשער.\n\t \n\tחיכיתי שהשבעה תסתיים וכולם יֵצאו סוף־סוף מן הבית שאותו הפקיעו לעצמם וייעלמו שוב מחיינו. שאונם ולהגם הבריחו משם את רוחה של אמא, ואני לא יכולתי להשתחרר מתחושות חרטה ואשם על האכזבות שהנחלתי לה. הרגשתי שגם אם ניתק חבל הטבור שקשר אותי אליה, לא חדלה ההתייסרות על מה שיכולתי לעשות ולא עשיתי. יכולתי לנסות לכפר על המריבות בינינו, יכולתי להתאמץ להיות מועילה יותר ונאה יותר, יכולתי להיות זריזה יותר וחכמת ידיים, להאיר פנים לעולם כמו שרצתה שאהיה תמיד. התקשיתי לדמות לעצמי חיים בלא ביקור יומי בשערי צדק, התקשיתי לדמות את הימים שלי ושל אבא בלעדיה.",
    "Author": "אורה אחימאיר",
    "Language": "עברית",
    "Translator": "None"
}