{
    "Article-name": "כתב סתרים",
    "Article-text": "\r\nנקראתי\nאפוא לחדרה, והיא אמרה לי שלמרות הכתיבה הרהוטה, ולמרות לשוני המשוכללת וידיעותיי\nהמפליגות, לא הצלחתי לרקום עלילה. \"האחרית אינה מסבירה כלל את הראשית.\nוהמבנה,\" טענה, \"מסובך כל כך עד שאני אפילו לא מציעה לך לנסות ולארגן\nאותו מחדש. לא. לא הייתי רוצה שתקדיש עכשיו את מיטב עתותיך למשהו שאני לא מאמינה\nשיש לו תקנה.\"\r\nישבתי\nבחדרה, המום ומושפל, כמו אדם שעשה את צרכיו על השטיח בחדר האורחים שבביתו.\r\n\"תראה,\"\nהיא אמרה, \"בגלל שזה אתה, לא נתתי לאף אחד מהלקטורים לקרוא את כתב היד. הם\nאפילו לא יודעים שמסרת. אילו הספר היה טוב, הייתי מעבירה אותו בצינורות המקובלים\nוכולם היו יודעים, אבל עכשיו זה יישאר בינינו, ואתה תוכל לבוא למערכת בלי להרגיש\nשום צרימה. מבחינתי היית ונשארת עורך מצוין. ועוד דבר,\" הוסיפה כשראתה שאני\nנמלט סמוק פנים לעבר הדלת. \"גם אני ניסיתי פעם, לפני שנים, ושם לא היה עורך\nשיציל אותי. ומחולשה הוא הוציא לי את הספר. אחר כך התביישתי כל כך עד שבקושי\nהצלחתי לעמוד שוב על הרגלים.\"\r\nכשקיבלו\nאותי לעבודה בהוצאת \"אבוקה\" הייתי בוגר תואר בהיסטוריה אצל יעבץ\nופילוסופיה אצל דרזנר, אבל יותר מכול אהבתי ספרים. מישהו ממכריה של אמי המליץ\nעליי, ואחרי שתי חוות דעת שמסרתי על כתבי יד נקראתי אל הגברת בבלי והיא אמרה כך:\n\"התקבלת. אתה תחלוק בשולחן הזה עם עדה בן אשר. תחליטו מי בבוקר ומי אחר\nהצהריים. את כתבי היד לא מוציאים מההוצאה.\"\r\nכעבור שש\nשנים נחפזתי לצאת מחדרה בהחלטה הנחושה שכף רגלי לא תדרוך עוד במקום הזה, אלא\nשבחיים, שלא כמו בספרות, אין לנו אתנחתות. דברים לא מתרחשים בתפזורת מדודה כדי\nלאחוז בהם את חוט העלילה וגם לאפשר לקורא לנשום ואולי לעשות הפסקת פיפי. כשחזרתי\nהביתה חיכתה לי אשתי החדשה ובישרה לי בעיניים בורקות שאנו עומדים להיות הורים.\nאשתי נאוה כבר הייתה אם לעינב בת השמונה, ואילו אני עמדתי להיות אב לראשונה.\r\nבעברה\nהייתה נאוה בת קיבוץ. אחרי הצבא נסעה ללוס אנג'לס, ושם חיכה לה אחי אמה ששלח אותה\nללמוד ביולוגיה ביו־סי־אל־איי. אחרי שנתיים של מעבדות היא מאסה גם באוניברסיטה וגם\nבדוד, ובמיוחד בדודה, והחליטה פשוט להגר בחזרה לתל אביב. היה לה סכום כסף קטן\nבדולרים שחסכה משעות ארוכות של שמרטפות, ובזה מימנה שלושה חודשי שכירות ומקרר ישן;\nאת השאר הביאו לה אחֶיה מהקיבוץ. היא מצאה עבודה כעוזרת לספרית שהייתה עוזבת קיבוץ\nגם היא.\r\nהעבודה\nבמספרה ברחוב אחד העם הייתה מאוד לטעמה. נאוה תמיד הייתה נקיה וקפדנית, מה שהתאים\nלמלאכת הצביעה במספרה, ומלבד זה שמעה שם מבוקר עד ערב סיפורי נשים מרתקים, ובשובה\nהביתה לא הייתה צריכה להקדיש שום מחשבה לעבודה. היא יכלה פשוט לשכב במיטה ולקרוא —\nעונג צרוף. תוך זמן קצר מצאה לה בחור נחמד שטען שהוא משורר; רק אחרי הולדת בתם\nעינב הבינה נאוה שאין בכוחה של הפואטיקה לשלם תמורת חיתולים וחלב.\r\nכשהייתה\nהילדה בת שש התחילה נאוה ללוות אותה לבית הספר בבקרים. אני עבדתי אז במשמרת שנייה\n— בשעות הבוקר השארתי את השולחן לעדה בן אשר, ומשום כך הייתי פנוי ללוות לבית הספר\nאת אחייני שהחל ללמוד גם הוא בכיתה א'.\r\nליד השער\nראיתי אישה מלאה, ולה עיניים ירוקות וזנב סוס בלונדיני, גומות חן וצחוק בהיר של\nנערה. היא העירה לי הערות מצחיקות על החרדה שעלתה על פניי ברגע שנשמטה מידי ידו של\nיוחאי והוא רץ ודילג ונעלם בין חבריו בחצר. יוחאי היה ילד עצמאי כבר אז, ואחרי\nיומיים אמר לי שאני משוחרר, אבל אני התעקשתי לבוא לשם יום־יום, בתחילה משום שבאמת\nדאגתי, ואחר כך משום שציפיתי לפגוש את נאוה. אלא שההשתרכות הזאת אחריו הפכה מטרד\nבעיניו וכעבור שבועיים אמרה לי נאוה באומץ: \"מנחם, אין צורך שנטריד את\nהילדים, במקום זה אתה יכול ללוות אותי למספרה.\"\r\nהרומן\nשלנו התפתח לאט; אני הייתי ביישן, והיא הייתה נשואה. אבל בסופו של דבר באו נאוה\nועינב להתגורר בדירתי. אותו אחר צהריים גשום שבו נדחה ספרי ונודע לי שאני עומד\nלהיות לאב מזדקר בזיכרוני מאז; טרם מלאו לי שלושים, וכבר הייתי כבול לנסיבות חיי.\nאמנם רציתי בתינוק המיועד בכל מאודי, ובכל מאודי אהבתי את אמו הצחקנית וחדת הלשון,\nאבל הדבר גזר את דינו של התינוק האחר, זה שהגברת בבלי הורתה על הפלתו. לא העזתי\nלשתף את אשתי במפח הנפש הזה, והיה עליי לטכס עצה ביני לבין עצמי. בינתיים, כך\nהחלטתי, אין לי ברֵרה אלא להמשיך ולעבוד שם, ויתרה מזו, עליי להוכיח את עצמי\nולהתקדם לעמדה משפיעה כדי שמשכורתי תוכל לפרנס אישה וילדים.\r\nכשהייתה\nנאוה בחודש החמישי (כי אז ספרו חודשים ולא שבועות), בישר לה הרופא שהיא נושאת\nברחמה תאומים. כך שמה לידת התאומים קץ לאפשרות לעבוד בלילות, ולמרות עידודה של נאוה\nלא הצלחתי לכתוב שום דבר חדש. גם בימים, במשמרות אחר הצהריים שלי, הייתי נרדם\nלפעמים על איזה כתב יד מייגע וחסר ברק. שנים חלפו, ותאבונה של נאוה לממון לא גדל,\nהיא תמיד הסתפקה במועט: העדיפה את דירתי הקטנה ולא רצתה דירה גדולה יותר. הגדלת\nהמשפחה לא הייתה בעיניה תמריץ לשינויים.\r\nלימים\nבכל זאת שיפצנו את הדירה ויצרנו חדרון ממה שהיה מכונה פעם \"הול\", ודחפנו\nלשם מיטה כפולה וטלוויזיה. זה היה המקדש־זוטא שלנו. \"כשהילדים יעזבו,\"\nאמרה נאוה תמיד, \"אז יהיו לנו חדר עבודה וחדר שינה כפתור ופרח.\" כי ככה\nאהבה להשתעשע בשפה, וגם אהבה לרמוז שהיא לא משוכנעת שביתנו יסבול מתופעת הקן\nהמתרוקן.\r\nעינב\nאמנם נשארה אתנו גם אחרי שהתאומים פרחו להם. ואילו נאוה, נאוה חלתה בסרטן השד.\nבגיל פרישה מצאתי את עצמי עדיין עובד ב\"אבוקה\", אמנם עורך מנוסה ואף\nמוערך, אבל בהחלט לא עורך ראשי. עדה בן אשר, שותפתי לחדר, פרשה מזמן, וכמדומה בכל\nחילופי הגברי של מנהלים, יועצים אירגוניים ואנשי שיווק, איש לא שם לב לחדר הקטן\nשמימין לשירותים, ששם ישבתי בגפי.\r\nהיו שנים\nשבהן עוד קיוויתי להתקדם. כשפרשה הגברת בבלי, חשבתי שיעמדו לזכותי הספרים הרבים\nשערכתי ושזכו לשבחים, ושניים מהם אף זכו בפרס; חשבתי שייזכרו לי שלושה סופרים\nנפלאים שעיני צדה אף שהיו בלתי ידועים, וגם עלה בדעתי להעלות את שמו של אקרם\nגקאלפ, הסופר הטורקי המיוחד שהיה לרב־מכר גדול. אבל עוד לפני שבבלי אספה את חפציה\nהמעטים, הונחת במערכת אלכס שפירא שצמח בהוצאה מתחרה.\r\nהלכתי הביתה\nשטוף עלבון, ונאוה אמרה לי: \"בשביל מה אתה צריך את זה, פוטי?\" כך היא\nקראה לי, ושנינו ידענו שהכינוי ודאי נשמע נלעג מפיה של אישה קירחת מטיפולים כימיים\nואל אוזניו של גבר קירח מזקנה. אבל היא פשוט לא אהבה שינויים. \"אני רוצה אותך\nלעצמי. אני מתכוונת להבריא, ואני לא רוצה שיבזבזו לי אותך.\"\r\nהיא צדקה\nכמובן. הרי יותר משרציתי את האחריות ואת שעות העבודה המאומצות, רציתי שמישהו יטרח\nלציין את תרומתי. שמי שהופיע שנים כאחד העורכים בדף הפנימי של ספרינו היה מוכר\nלקוראים הוותיקים, אבל מצבו המחריף של שוק הספרים הצריך שם מסולסל יותר, מישהו\nשיעורר בתודעת הצרכנים אסוציאציה מובהקת של שפע והצלחה.\r\nאני\nהייתי רחוק מזה. הייתי מנחם הזקן והטוב, איש קטן קומה שרזונו מגוחך כמעט, שלובש\nתמיד, גם בקיץ, קורדרוי וחולצת כפתורים, ושלא מגלח על פי צו האפנה את שארית שערו\nשבשולי קרחתו. איש חיוור בעל הילוך קצת שחוח, שחותר לפנים וידו הימנית תלויה\nמאחורי גבו. בעיניהם נראיתי כנראה מין רהיט מאובק שאפילו המנקה פוסחת עליו.\r\nציפיתי לתעב את אלכס שפירא,\nאבל כבר בשבוע הראשון לבואו הוא קבע פגישות עם העורכים, ובפגישה אתי, דווקא הוא,\nהזר זה־מקרוב־בא, אמר את כל שבחיי. הוא מנה את מיטב הספרים שערכתי, שיבח את החוש\nשלי לגלות כישרון כתיבה ואת תרומתי לתרגום של יצירות חשובות. הוא ידע על מחלת אשתי\nוהוסיף שאף על פי שהוא \"בונה על פריון העבודה שלי בשנים הקרובות,\" אמצא\nאצלו תמיד דלת פתוחה, ואם אזדקק לחופשה או לכל עזרה אחרת שלא אהסס לפנות.\r\nאכן, בזמנים הקשים של מחלתה\nשל נאוה היה לוח הזמנים שלי גמיש, ואלכס לא שכח לטלפן ולהתעניין.\r\nהוא הקשיב ותמיד אמר:\n\"אל תדאג לעבודה, עכשיו תורנו לדאוג לך.\" ידידות לא צמחה בינינו, כמובן;\nמשום־מה, למרות נדיבותו הסתייגתי ממנו, מסיבות שנעלמו גם ממני. הרי לא באמת רציתי\nבתפקידו ובשום אופן לא התקנאתי באורח החיים התזזיתי והעמוס לעייפה שלו. פשוט נדמָה\nלי שמתחת לחביבות המתפרצת הוא אדם שעושה דין לעצמו.\r\nבימי\nחמישי היה לי הרגל לקרוא את כל כתבי העת הספרותיים וגם את כל מה שהופיע בכתבי עת\nלנושאי אמנות ומדע. שניים מהסופרים ש\"גיליתי\" פרסמו את יצירותיהם\nהראשונות בכתבי עת. והנה יום אחד, כשישבתי ליד החדר שבו טפטף נוזל ניסיוני רעיל אל\nתוך הווריד של נאוה, נתקלתי בסיפור יפה. צלצלתי לאלכס ואמרתי לו: \"לבחורה\nהזאת צריך לשים לב.\" לא ידעתי עליה דבר וגם לא העזתי לקרוא לה סופרת — שהרי\nסיפור אחד אינו עדות לכושר ההתמדה ולעיקשות הדרושים לסופר — אבל ראיתי שיש לה\nהיכולת לספר משהו שמעבר לסיפור חייה.\r\nמתישהו\nבהמשך אותה שנה, שנה שבה נפטרה נאוה, אלכס אכן פנה אל איה ספיר, המחברת של הסיפור\nהמצחיק ומכמיר הלב ההוא שפורסם בירחים. כצפוי, הוא שכח להציגה לפניי. אבל אני,\nמנקודת התצפית המצוינת שלי על המסדרון ואפילו מבעד לענני אבלי, ראיתי יום אחד אישה\nשהובלה על ידי מזכירתנו בטי אל המשרד של אלכס ומיד ידעתי שזו היא.\r\nהיא\nהייתה גבוהה — ואולי היה זה הילוכה הזקוף שהוסיף לה בעיניי כמה סנטימטרים. שערה\nהיה כהה ושופע. היא לבשה שמלת קיץ קלה הנרכסת מלפנים בטור של כפתורים, והייתה לה\nגזרה מלבבת של מי שמרבה לעסוק בספורט, כנראה שחייה, כי עורה היה שזוף וזרועותיה\nאיתנות. נראה שבצעירותה הייתה יפה מאוד, וכעת ניכר שהיא מתבגרת בטבעיות, ללא פינוק\nוהסוואה. איכשהו היא התאימה בדיוק לגיבורה שלה, מישהי עם ניסיון חיים עשיר, אולי\nפרוע, וארוז היטב באישה פגיעה ורגישה ליופי.\r\nהיא יצאה\nמחדרו של אלכס כעבור מחצית השעה בערך ונראתה נמרצת: משהו טוב קרה שם בפנים; ועם\nזאת, בחיוך ששלחה אליי בעמדי במסדרון הייתה איזו הפתעה ופליאה. היא אפילו משכה בכתפיה\nוחייכה חיוך רך, עגום מעט, כאילו בעצמה לא האמינה שכל זה קרה דווקא לה.\r\nאחר כך\nנעלמה מאחורי הדלת הכבדה של ההוצאה, דלת מאובטחת בקוד סודי (אנשי המילה הכתובה\nשטופים בפרנויה וחוששים שהכול זוממים לגזול מהם את מילותיהם). אלכס יצא מחדרו\nובפיו סיגריה לא מוצתת, רכן אל חדר המזכירוּת ששימש מקום מפגש למזכירת המערכת\nהכול־יכולה, לבנות של השיווק, לאחראית על הגרפיקה ולכל מי שהיה צמא לתה ולעוגיות,\nואמר: \"תרשמו לפניכם: היום עשינו רכישה שעוד ידובר בה,\" ויצא לעשן.\r\nאח, כמה\nשנאתי אותו באותו רגע. את הבעלות הזאת, החלולה, על הגילוי. את הריצה לספר לחבר'ה,\nאת הביטחון של סוחר שבו הוא מבטל אותו רעד קל של חשש ופליאה שעבר בכתפיה של איה.\r\nלא\nקינאתי בו; לא האמנתי לאנרגיה העולצת שזרמה ממנו עד לשעות מאוחרות. היו לו אלף\nנשים, אבל הוא לא היה שלמה המלך.\r\nכעבור\nזמן נודעו לי עוד פרטים על הפגישה ההיא. התחלתי לעקוב אחר מהלכיה של איה, אחר בואה\nוצאתה. מחלון חדרי ראיתי לפעמים אותה ואת אלכס יושבים בבית הקפה שממול למשרדים. גם\nקראתי את כתב היד המלא, והייתי שותף להחלטה לפרסמו. כמו מרגל בלשתי בין מילותיה,\nונדמָה לי שאני לומד עליה לא מעט מתוך האופן המוצפן הזה שבו סופרים כותבים על\nעצמם. אפילו החלפנו כמה מילים כשהרבתה לבקר אצלנו במשרד לקראת צאת הספר.\r\nכיוון\nשנחשבתי בעיני הקולגות פחות מארון תיוק, הם היו מדברים במחיצתי כאילו אין לצפות\nממני לשום סכנה: וכי מה אני עלול כבר לעשות בידיעות שנפלו לחיקי, איש ערירי כמוני,\nללא קשרים וללא עתיד? שמעתי אפוא פרטי רכילות רבים על פרשיית האהבים הארוכה שהייתה\nלאיה עם אלכס וגם על קִצהּ הפתאומי.\r\nאבל\nרכילות לחוד וספרות לחוד. אני הרי כבר הפלגתי משם הלאה, למקום שבו המציאות אינה\nאלא אחד האמצעים שבהם אנו יוצרים את הבדיון. בפנקסי הירוק נערמו הערות, מחשבות,\nפסקאות, שרבוטים ואפילו רישומי עיפרון של דמות ושמה איה.\r\n\"ספֵּר,\nספֵּר,\" לוחשת נאוה על אוזני, בדיוק כמו שעשתה בחייה כשחזרתי מן המשרד.\n\"אם לא תספר, אני לא אחמם לך את המרק,\" הייתה מאיימת. נאוה אהובתי,\nהעוזרת לספרית, ששמעה בעצמה וסיפרה לי אין־ספור סיפורי נשים מהמספרה. האישה החכמה,\nהמשעשעת, הפרועה והצנועה, האישה הזאת שחיה עכשיו אתי ובתוכי ושהסיפור הזה מוקדש\nלה.",
    "Author": "שושי בריינר",
    "Language": "עברית"
}