{
    "Article-name": "כתם של עננה קלה",
    "Article-text": "מישאל חשין\r\nפתח דבר\r\nשנות השבעים של המאה העשרים היו משופעות בקריאות לשירות מילואים פעיל (שמ\"פ); כך במספר הקריאות וכך באורכן של תקופות השירות. וגדוד 68 שבחטיבה 16, מגדודי החי\"ר של צה\"ל, היה בתוך כל אלה. היה זה בשנת 71' — ואולי היתה זו שנת 72' — שגדוד 68 זומן לשירות מילואים, לביצוע פעילויות מפעילויות שונות במדבר יהודה ובסביבותיו. במהלך השירות נתבקשה מחלקה אחת מפלוגה ג' להתלוות לחיילי משמר הגבול (מג\"ב) בעריכת חיפושים בכפרים שליד חברון. משימת החיפושים הוטלה על אנשי מג\"ב, ואילו אנו, חיילי חי\"ר, צווינו להיות צמודים לאנשי מג\"ב לעת החיפושים. נכנסנו לבתיהם של הכפריים והחיפושים נערכו בנוכחותנו. עברו כארבעים שנה מאז אותם אירועים, אך תמונת החיפושים שהיו אז ניצבת נגד עיניי כמו נערכים הם החיפושים היום.\r\nמקומות המגורים של הכפריים היו דומים זה־לזה: חדר גדול, ריק באמצעו, והרהיטים הדלים של בני־הבית ניצבים ליד הקירות סביב־סביב. לעת עריכת החיפוש, בשעות הבוקר, נערמו מזרנים זה־על־גבי־זה ליד אחד הקירות, ואני משער כי לעת ערב נפרשו המזרנים על הארץ, זה־בצד־זה, לשנת הלילה. אנו, חיילי חי\"ר, לא ידענו מראש כיצד ייערכו החיפושים, אך הברוטליות של מעשה החיפושים היכתה אותנו בתדהמה. עריכת החיפוש היתה על דרך תחיבת הרובים בינות למזרנים, והשלכת המזרנים סביב־סביב על־פני החדר. זה היה גורל המזרנים ובדומה נגזר גורלם של רהיטים אחרים שהיו בחדר. וכל אותה עת הייתה מתבוננת בנו אשת־הבית בעיניים קמות (אינני זוכר שהיה גבר נוכח במקום). משעזבנו את המקום היה החדר כלאחר פוגרום. אינני יודע אם היתה זו — בעגה המקובלת — \"הוראה מגבוה\" לנהוג כך בחיפוש או אם היתה זו \"יוזמה מקומית\" של מפקד זה או אחר (קרא: סמל או קצין זוטר של מג\"ב). זאת אני יודע, שאנו, חיילי חי\"ר, לא ידענו את נפשנו מבושה ומזעזוע. כך, מכל מקום, חשתי אני, ואת בושתי אני מזכיר ומגולל היום.\r\nמפקדינו בצבא לימדו ומלמדים את ידינו לעשות מלחמה: להילחם, לירות באויב — לפצוע ואף להרוג משעולה הצורך בכך — ולדעת להתגונן מפני הקמים עלינו. כך לימדו ומלמדים אותנו — כך, ולא עוד. לא לימדו אותנו, ואין מלמדים אותנו, להרע לאנשים, לפצוע בכבודם, להתאכזר לזולת, להשפיל את האחר, לבזות את מי שאינם כמותנו. אני מניח כי מעשה החיפושים היה צורך נדרש בשעתו ובמקומו. ואולם, בהילוכם של חיילי מג\"ב, בדרך עריכת החיפושים, פגענו אנושות בכבודם של מי שאנו חבים בכבודם. והרי גם מי שאינו כמותנו, כבוד האדם מלווה אותו באשר ילך ויבוא. מה היה לנו אפוא שראינו לפגוע בכבודו של האחר, והוא אדם כמותנו? והנה אנו, חיילים פשוטים מן המנין (חפ\"ש), המעשים נעשו לעינינו, ואילו אנו עמדנו דוממים ונדהמים אל־מול פני הרוע שהשתלט על חלל החדר וניגר אל הארץ, ולא אמרנו דבר. בעצם נוכחותנו, ובשתיקתנו — זאת ידעתי אז וזאת אני יודע היום — הפכנו בעל־כורחנו שותפים למעשה ההשפלה המכוער והבזוי; אכן, שותפים שלא־מרצון, שותפים שלא בכוונת־זדון, ובכל זאת שותפים.\r\nאותם חיילי מג\"ב לא היו שונים מאיתנו, חיילי החי\"ר. אכן, הם היו צעירים מאיתנו בשנים אחדות, אך זאת ולא עוד. בסוגריים אוסיף, כי דווקא גילם הצעיר של חיילי מג\"ב הבליט את מעשה ההשפלה. כך הוא שעה שנער־גבר בן 19 או בן 20 משפיל איש או אשה שבשנות החמישים או השישים לחייהם. פניהם של אנשי מג\"ב היו כפנינו־שלנו, ולולא הפרש הגילים ניתן היה בנקל להחליף בינינו. ואם אומנם ממקום אחד באנו, גם אנשי מג\"ב גם אנו, כיצד זה שאנשי מג\"ב נהגו כפי שנהגו ואילו אנו, חיילי חי\"ר במילואים, נדהמנו ורגזנו? מאז אותם ימים רחוקים הרהרתי בדברים שוב ושוב, עוד ועוד, והמחזה הקשה שחזיתי בו שב ועלה נגד עיניי.\r\n\"ראה נתתי לפניך היום את החיים ואת הטוב ואת המוות ואת הרע\" (דברים ל', ט\"ו). יצר הטוב ויצר הרע ירדו לעולם אחוזים וכרוכים זה־בזה, והשניים — כל אחד מהם על צידו־שלו — מזמנים עצמם לאדם, לכל אדם, מיום היוולדו. האדם, כל אדם, הוא שיזעיק אליו, לרצונו, את יצר הטוב או את יצר הרע, ובעצת אחד מן השניים ילך. במה נשתנו אפוא אותם חיילי מג\"ב שדיברנו בהם מאיתנו, חיילי מילואים של חי\"ר? והרי גם הם גם אנחנו גדלנו באותו מחנה ולחכנו אותו ירק השדה? אין צורך שנרחיק לכת והרי התשובה מזומנת לנו כמו־מעצמה. נוסחת־הפיענוח תימצא לנו בשיגרת־המעשה, בשיגרת־החיים, באותה שיגרה השוחקת את הטוב שבנו, בשיגרה המאבנת את הרוך והחמלה הטבועים בנפש, בשיגרה המקהה את היכולת לדעת בין טוב לרע. חזרה שוב ושוב, עוד ועוד, על אותם מעשים — ולו מעשים שאינם מן השיגרה, בהם מעשים שאינם ראויים — מביאה מאליה לאדישות לסיבלו של הזולת, להקהיית הרגשות, לטימטום הלב. אנו, חיילי חי\"ר, שלא הורגלנו ולא ידענו מעשים מעין־אלה שנעשו נגד עינינו, ובהיותנו אך אורחים־לשעה, פקד אותנו זעזוע. אינני מוציא מכלל אפשרות שלו אני חייל מג\"ב, ולו זה היה עיסוקי ביומיום, אפשר הייתי גם אני נוהג כחיילי מג\"ב אלה שנתלווינו אליהם. וכי אני וחבריי בחי\"ר נעלים אנו על חיילי מג\"ב? עקור אדם ממקומו ונטע אותו במקום לא־לו; הטל עליו עשייה שלא הורגל בה ואשר לא ידעה, וכך יום אחרי יום, שעה אחרי שעה; וכמו מעצמו יתחולל מהפך בנפשו ובמערך רגשותיו, עליונים יכול שיהפכו תחתונים ותחתונים יכול שיהפכו עליונים. שינוי מעין זה כי יתחולל בנפשו של אדם, ילך השינוי באשר ילך האדם, גם כאשר יחזור לביתו, למשפחתו, לידידיו ולסביבתו הטבעית. אני זוכר היטב, כי בשובי משירות מילואים ארוך בחי\"ר, היטלתי על עצמי לנקות את פי ימים אחדים, שלא הרי שפת קסרקטין כהרי שפתנו בחיי היומיום; ואם כך ב־40 ימי מילואים, צא ושער מה דין חייל המבלה בקסרקטין שנה ושנתיים ושלוש שנים. וכך יימצא לנו, שההרגל בעשייה קשה יביא לכך שהאמא בבית תקבל ילד שונה בתכלית מן הילד ששלחה לצבא.\r\nלא בכדי מתפללים שומרי מצוות בתפילת השחר: \"אל תביאנו... לא לידי ניסיון ולא לידי בזיון\". יודע אדם בו כי יתקשה לעמוד בניסיון, וסופו שיחטא. על־כן: אנא, אל תעמידנו בניסיון. חיילי מג\"ב — וכמותם חיילים למטות צה\"ל השונים — עוברים בכור־הניסיון יום־יום, שעה־שעה. האם הדרך הנכונה היא אך לשופטם ולצורפם בכור־המוסר — אולי אף בכור־המשפט — או שמא, ביודענו כי זה האדם, וכי אין גוזרין גזירה על הציבור אלא אם כן רוב הציבור יכולין לעמוד בה, שומה עלינו להוסיף ולעשות לשינוי המציאות מעיקרה, ועל דרך זה, בבחינת הלך החבל אחר הדלי, יִבטַל וייעלם מאליו כור־הניסיון?\r\nהספר שאת צאתו לאור אנחנו חוגגים היום יצא לאור במסגרת סדרת \"קו אדום\", המבקשת להביא לקורא דברי הגות שהם רלבנטיים לחברה הישראלית כיום, מבחינה חברתית ותרבותית, ולעורר בדברים הללו דיון ציבורי. ואכן, קשה להעלות על הדעת ספר רלבנטי יותר לחברה הישראלית כיום. ה\"כתם של העננה הקלה\" הפך זה מכבר לחשרת עבים סוערת, השוטפת אותנו בזרמים עכורים של אלימות ברוטאלית וגזענות והתנשאות ואטימות קהת-חושים לסבלו של הזולת. התמצית ובמידה לא מבוטלת המקור לכל אלו נמצאים בהתנהגותם של חיילים במהלך האינתיפאדה הראשונה – המתוארת כאן בדייקנות חסרת רחמים ונדונה בעמקות מפוכחת וברוחב יריעה מרשים.\r\nצריך לומר מיד: הקריאה בספר קשה; הספר הזה כואב ומכאיב. הוא מלא וגדוש בכאבים פיזיים ונפשיים שגורמים בני אדם זה לזה – ישראלים לפלסטינים, חיילים לחבריהם לפלוגה, בני זוג לבני משפחתם ואפילו בני אדם לעצמם; פעמים רבות עד מוות. וצריך להודות שרב עד מאד הפיתוי להסב את המבט מכל זה, כפי שעושים רובנו בחיי היומיום נוכח מה שמכונה \"המצב\". אבל כל אחד מהמשתתפים בספר הזה משמיע ומראה בקולו שלו, בצלילות ובאומץ, כיצד, בלשונו של עמיחי:\r\nמשלושה או ארבעה בחדר\r\n            תמיד אחד עומד ליד החלון .\r\n            מוכרח לראות את העוול בין קוצים\r\n            ואת השריפות בגבעה .\r\n            וכיצד אנשים שיצאו שלמים\r\n            מוחזרים בערב כמטבעות עודף לביתם.\r\nוההכרח הזה של משתתפי הספר לראות וגם להגיב ולפעול כנגד העוול והשריפות, מציב נוכח הקורא, בלשונה של חנה אולמן, עדות – עדות התובעת מאיתנו למצער נקיטת עמדה, ואף מעוררת השראה ונוסכת אומץ ומעניקה כלים להתמודד עם מה שכרוך בנקיטת עמדה כזו.\r\nתודה עמוקה לעורך, יואל אליצור, ולכל המשתתפים בקובץ על המתנה הכואבת והכל כך נחוצה הזו, שממחישה שוב והיטב עד כמה \"נאמנים פצעי אוהב\".",
    "Author": "יואל אליצור",
    "Language": "עברית",
    "Translator": "None"
}