{
    "Article-name": "לאה גולדברג - ספר סרט מבחר שירים",
    "Article-text": "לאה גולדברג\r\nיומן ספרותי\r\nספר זה מציג לראשונה בפני הקוראים מבחר מקיף מרשימותיה של לאה גולדברג, החל בראשית דרכה ועד תחילת מלחמת העולם השנייה. רשימות אלה חושפות את השקפותיה המוצקות והמקוריות במגוון נושאים, ומשתפות את הקוראים בטעמה הדק ובידע העצום שלה.\r\nאת הספר ערכו חמוטל בר־יוסף - משוררת, מתרגמת וחוקרת ספרות, וגדעון טיקוצקי, חוקר ספרות ועורך.\r\n(פברואר 1939)\r\nשקט בבית. קול צעדים מן הרחוב איננו מגיע אל חדרי. בשבתי כאן לבדי לעת ערב, נדמה לי כי הבית הזה נבנה בבית עלמין. הנני הנפש החיה היחידה, המתנועעת בתוך הדומיה המוחלטת. לפעמים מבהיל השקט. אזי ניגשת אני אל החלון ומביטה החוצה, מביטה אל חלונם המואר של השכנים. גם שם מתנועע מישהו, בקצב שקט ואנושי. צללים. לאט-לאט הנני מבחינה בהם את החי, את היומיומי, את העילאי שבפשטות אילמת זאת.תנועותיו של אדם בחדרו. אדם, שאינו יודע כי מישהו מתבונן בו. את שכני, זה האיש הקטן והנפחד תמיד, רגילה אני לפגוש בשעות היום ברחובנו. חוזר הוא אל ביתו מן המאפיה, מקום עבודתו. פניו עייפים מאוד וניכר בו שעבד גם בלילה. פניו הצעירים מקומטים מאוד, ולי נדמה תמיד כי בין הקמטים הללו נשארה לעולם אבקה לבנה ויבשה – הקמח. לפרקים, בלכתו, הוא קורא עיתון, ובפניו עצבנות מתוחה ונרגזת, ואשתו הגדולה ממנו כמעט כפליים, החכמה והנמרצת, עומדת בפתח וצועקת אחריו: \"אל תשכח להגיד להם\"... בראותו אותי הוא דורש בשלומי. אין אני יכולה להתאונן על אמירת שלום זאת – יש בה צל של ידידות. וגם את מקור הידידות הזאת יודעת אני – לעתים כששכני זה עובד בגינתו הדלה, הצופה פני חלונותי, הנני שואלת אותו לשם הירקות שהוא זורע או שותל, והוא משיב לי, משום שאוהב הוא את גינתו. ושמא הוא מברכני ברכת \"שלום\" בידידות משום ששמעני פעם משוחחת עם בתו הקטנה? אמרתי לה: \"מה שמך?\" והיא השיבה: \"טוב\". אז תיקנתי ושאלתי בלשון ברורה יותר: \"איך קוראים לך?\", ואמרה לי: \"דליה\". מאותו יום הננו ידידים – כלומר: דליה ואני, וגם אביה, שכני העובד במאפיה, המטפל בגינתו הקטנה, והאוהב את בתו, מחייך לי חיוך קטן בשעת פגישותינו. אך בעוברנו הננו שוכחים זה את זה, ואת החיוך, ואת אמירת השלום.עכשיו הנני רואה אותו בחדרו. הוא מתנועע לאט-לאט, בזהירות יתֵרה. ייתכן כי דליה יְשֵנָה והוא חושש להעירה; ייתכן כי אשתו, הגדולה והעגולה, נרדמה על הספה אחרי יום של עבודת בית קשה. איני רואה אלא אותו בלבד, וכיוון שאי אפשר כרגע להשוותו אל אחרים, כיוון שהאחרים אינם לצדו, לפיכך אין הוא נראה בעיני קטן כל עיקר. כיוון שהוא לבדו בחדרו, במלכותו, ואינו יודע כי הנני מתבוננת בו, לפיכך יש בהילוכו משהו חגיגי ומלכותי מאוד, ואף זהירוּת תנועותיו איננה נפחדת. כשהוא עובר ממקום למקום, נדמה לי כי נושא הוא בידיו כוס מלאה על גדותיה יין יקר ומפחד לשפוך טיפה. אבל יודעת אני, כי בבית שכני אין יין יקר. הוא נושא משהו חשוב מזה, תמציתי מזה: הוא נושא את שעת המנוחה שלו לאחר העבודה הקשה, את שנתה של בתו הקטנה, את המרגוע של אשתו המונומנטלית, את מעט השקט שהחיים נותנים לאדם, לכל אדם, ויודעת אני כי ביתי לא נבנה בבית עלמין, כי חיים מסביבי, וכי בחיים הללו יש חשיבות רבה, אם חושבים עליהם בשפת המחשבה האנושית ולא בשפת התותחים והטנקים. אילו היה לידי מישהו שהיה אומר לי כמה מילים טובות על החיים הללו, על רגעי השקט הפשוט, הניתנים לנו לפרקים – כי עתה הקשבתי לדבריו ברצון. הייתי יושבת לי בחיק כיסא, ידי עוסקות בסריגה, ואוזני ולבי קשובים מאוד. אבל בביתי אין איש. ואני הולכת אל הסֵּפר, הולכת להקשיב לקולו של משורר.נכנסת אני אל החדר הסמוך ואיני מעלה אור. את דרכי אל משוררַי אני יודעת. הם רבּים שם על אצטבת הספרים, ומדברים בשפות שונות, ומתקופות שונות, ומלבבות שונים מאוד, אך כל אחד מהם יודע להגיד משהו על החיים ועל רגעים שותתים כאלה. כל אחד פותר את הסוד האחד – לפי דרכו. ידי נמשכת אל האצטבה ומגששת רגע קט: כריכה חלקה, ספר גדול ולא כבד ביותר. ידי זוכרת, כי כבר ימים רבים לא נגעה בו, אולי חודשים. אולי שנים. יוצאת אני אל המרפסת המוארה, מסתכלת בספר: – וֶרלן.ומילים לא שלי, לא שלו. מילים של משורר אחר אהוב מאוד מחייכות לי מן הכריכה: Ich habe einen Dichter [\"יש לי משורר\"; מתוך ספרו של רילקה 'רשימותיו של מַלְטֶה לָאוּרידְס בְּריגֶה'].כבזמר עתיק על ניחוש עתידות, פותחת אני את הספר באמצע וקוראה: Bonheur – האושר. הנה הוא האושר הפשוט של המשורר העדין והעצבני - אושרו של מי ששרף את חייו, מי שישב בבתי הסוהר, מי שנדד נדודי שירה ועוני עם ילד הפלאים הסורר ומורה – [ארתור] רמבו. איך מדבר אותו האיש על הרגעים המזוהרים של החיים עלי אדמות, מפי השמש הניבטת אל חרוזיו המוקסמים! מה הוא אומר? הוא אומר כי רוצה היה להתחיל את חייו מחדש, וכי רוצה היה שעמו יחד תדור אישה שקטה מאוד, הצעירה ממנו בעשר שנים. כי ההבדל באופי לא יפריעהו בשיווי המשקל של הסבלנות והחיים... והרי זה כמעט הכול.השירה הגבוהה! אילו הייתי נכנסת בשעה זו אל חדרו של שכני הקטן השומר על שנת בתו הקטנה, וקוראת לפניו את השורות הללו של ענוג המשוררים, האומנם לא היה מנענע לאות הסכמה בראשו הקטן, שהקמח הלבן כיסהו ברשת דקה של עדינות לא נתפסת? האומנם לא היה אומר לי, באותה ידידות ממש כבשעת אמירת השלום, כי \"זה נכון, וזה טוב\"? איך קרא משורר צרפתי רחוק את מחשבותיו הנסתרות של שכני הקטן, שלא קרא שירה מימיו? ואיך ידע – במוזיקה הנפלאה של צלילי לשונו, בבחירה זהירה ונבונה של המילים – לשמור על חלומותיו של שכני הקטן מפני השִגרה, מפני הבנאליוּת, מפני הזול והגס והזעיר-בורגני שבכל חלום פשוט שחולם אדם על החיים הטובים.הלוא זה קיים, קיים לעולם – אף בתקופות ההיסטוריה הרעשניות והאיומות ביותר – בכל נפש, בכל אדם, הנשאר לרגע לבדו עם עצמו. ואין איש שאיננו מסוגל להבין דבר זה.אולי משום כך, דווקא משום כך, כה יקרת מציאות היא שירה עילאית כזאת, אולי דווקא משום כך כה קשה לבטא במילים, בשירה ובפרוזה, את האושר הפשוט.('טורים', שנה ב, גיליון מב, י\"ב בשבט תרצ\"ט, 1.2.1939, עמ' 4. חתומה: עדה גרנט)\r\nתנועותיו של אדם בחדרו. אדם, שאינו יודע כי מישהו מתבונן בו. את שכני, זה האיש הקטן והנפחד תמיד, רגילה אני לפגוש בשעות היום ברחובנו. חוזר הוא אל ביתו מן המאפיה, מקום עבודתו. פניו עייפים מאוד וניכר בו שעבד גם בלילה. פניו הצעירים מקומטים מאוד, ולי נדמה תמיד כי בין הקמטים הללו נשארה לעולם אבקה לבנה ויבשה – הקמח. לפרקים, בלכתו, הוא קורא עיתון, ובפניו עצבנות מתוחה ונרגזת, ואשתו הגדולה ממנו כמעט כפליים, החכמה והנמרצת, עומדת בפתח וצועקת אחריו: \"אל תשכח להגיד להם\"... בראותו אותי הוא דורש בשלומי. אין אני יכולה להתאונן על אמירת שלום זאת – יש בה צל של ידידות. וגם את מקור הידידות הזאת יודעת אני – לעתים כששכני זה עובד בגינתו הדלה, הצופה פני חלונותי, הנני שואלת אותו לשם הירקות שהוא זורע או שותל, והוא משיב לי, משום שאוהב הוא את גינתו. ושמא הוא מברכני ברכת \"שלום\" בידידות משום ששמעני פעם משוחחת עם בתו הקטנה? אמרתי לה: \"מה שמך?\" והיא השיבה: \"טוב\". אז תיקנתי ושאלתי בלשון ברורה יותר: \"איך קוראים לך?\", ואמרה לי: \"דליה\". מאותו יום הננו ידידים – כלומר: דליה ואני, וגם אביה, שכני העובד במאפיה, המטפל בגינתו הקטנה, והאוהב את בתו, מחייך לי חיוך קטן בשעת פגישותינו. אך בעוברנו הננו שוכחים זה את זה, ואת החיוך, ואת אמירת השלום.\r\nעכשיו הנני רואה אותו בחדרו. הוא מתנועע לאט-לאט, בזהירות יתֵרה. ייתכן כי דליה יְשֵנָה והוא חושש להעירה; ייתכן כי אשתו, הגדולה והעגולה, נרדמה על הספה אחרי יום של עבודת בית קשה. איני רואה אלא אותו בלבד, וכיוון שאי אפשר כרגע להשוותו אל אחרים, כיוון שהאחרים אינם לצדו, לפיכך אין הוא נראה בעיני קטן כל עיקר. כיוון שהוא לבדו בחדרו, במלכותו, ואינו יודע כי הנני מתבוננת בו, לפיכך יש בהילוכו משהו חגיגי ומלכותי מאוד, ואף זהירוּת תנועותיו איננה נפחדת. כשהוא עובר ממקום למקום, נדמה לי כי נושא הוא בידיו כוס מלאה על גדותיה יין יקר ומפחד לשפוך טיפה. אבל יודעת אני, כי בבית שכני אין יין יקר. הוא נושא משהו חשוב מזה, תמציתי מזה: הוא נושא את שעת המנוחה שלו לאחר העבודה הקשה, את שנתה של בתו הקטנה, את המרגוע של אשתו המונומנטלית, את מעט השקט שהחיים נותנים לאדם, לכל אדם, ויודעת אני כי ביתי לא נבנה בבית עלמין, כי חיים מסביבי, וכי בחיים הללו יש חשיבות רבה, אם חושבים עליהם בשפת המחשבה האנושית ולא בשפת התותחים והטנקים. אילו היה לידי מישהו שהיה אומר לי כמה מילים טובות על החיים הללו, על רגעי השקט הפשוט, הניתנים לנו לפרקים – כי עתה הקשבתי לדבריו ברצון. הייתי יושבת לי בחיק כיסא, ידי עוסקות בסריגה, ואוזני ולבי קשובים מאוד. אבל בביתי אין איש. ואני הולכת אל הסֵּפר, הולכת להקשיב לקולו של משורר.\r\nנכנסת אני אל החדר הסמוך ואיני מעלה אור. את דרכי אל משוררַי אני יודעת. הם רבּים שם על אצטבת הספרים, ומדברים בשפות שונות, ומתקופות שונות, ומלבבות שונים מאוד, אך כל אחד מהם יודע להגיד משהו על החיים ועל רגעים שותתים כאלה. כל אחד פותר את הסוד האחד – לפי דרכו. ידי נמשכת אל האצטבה ומגששת רגע קט: כריכה חלקה, ספר גדול ולא כבד ביותר. ידי זוכרת, כי כבר ימים רבים לא נגעה בו, אולי חודשים. אולי שנים. יוצאת אני אל המרפסת המוארה, מסתכלת בספר: – וֶרלן.\r\nומילים לא שלי, לא שלו. מילים של משורר אחר אהוב מאוד מחייכות לי מן הכריכה: Ich habe einen Dichter [\"יש לי משורר\"; מתוך ספרו של רילקה 'רשימותיו של מַלְטֶה לָאוּרידְס בְּריגֶה'].\r\nכבזמר עתיק על ניחוש עתידות, פותחת אני את הספר באמצע וקוראה: Bonheur – האושר. הנה הוא האושר הפשוט של המשורר העדין והעצבני - אושרו של מי ששרף את חייו, מי שישב בבתי הסוהר, מי שנדד נדודי שירה ועוני עם ילד הפלאים הסורר ומורה – [ארתור] רמבו. איך מדבר אותו האיש על הרגעים המזוהרים של החיים עלי אדמות, מפי השמש הניבטת אל חרוזיו המוקסמים! מה הוא אומר? הוא אומר כי רוצה היה להתחיל את חייו מחדש, וכי רוצה היה שעמו יחד תדור אישה שקטה מאוד, הצעירה ממנו בעשר שנים. כי ההבדל באופי לא יפריעהו בשיווי המשקל של הסבלנות והחיים... והרי זה כמעט הכול.\r\nהשירה הגבוהה! אילו הייתי נכנסת בשעה זו אל חדרו של שכני הקטן השומר על שנת בתו הקטנה, וקוראת לפניו את השורות הללו של ענוג המשוררים, האומנם לא היה מנענע לאות הסכמה בראשו הקטן, שהקמח הלבן כיסהו ברשת דקה של עדינות לא נתפסת? האומנם לא היה אומר לי, באותה ידידות ממש כבשעת אמירת השלום, כי \"זה נכון, וזה טוב\"? איך קרא משורר צרפתי רחוק את מחשבותיו הנסתרות של שכני הקטן, שלא קרא שירה מימיו? ואיך ידע – במוזיקה הנפלאה של צלילי לשונו, בבחירה זהירה ונבונה של המילים – לשמור על חלומותיו של שכני הקטן מפני השִגרה, מפני הבנאליוּת, מפני הזול והגס והזעיר-בורגני שבכל חלום פשוט שחולם אדם על החיים הטובים.\r\nהלוא זה קיים, קיים לעולם – אף בתקופות ההיסטוריה הרעשניות והאיומות ביותר – בכל נפש, בכל אדם, הנשאר לרגע לבדו עם עצמו. ואין איש שאיננו מסוגל להבין דבר זה.\r\nאולי משום כך, דווקא משום כך, כה יקרת מציאות היא שירה עילאית כזאת, אולי דווקא משום כך כה קשה לבטא במילים, בשירה ובפרוזה, את האושר הפשוט.\r\n('טורים', שנה ב, גיליון מב, י\"ב בשבט תרצ\"ט, 1.2.1939, עמ' 4. חתומה: עדה גרנט)",
    "Author": "גדעון טיקוצקי",
    "Language": "עברית",
    "Translator": "None"
}