{
    "Article-name": "לא זמן טוב לאהבה",
    "Article-text": "רומן בארבעה קולות, הנע בשני צירים; הדיל, פסיכולוגית, והישאם, מורה לספרות, הם פלסטינים המגדלים את ילדיהם ברמאללה ומתמודדים עם קשיים בחיי הנישואים. יואב וטלי, זוג סטודנטים צעירים מתל־אביב, מתכננים את עתידם בלימודי דוקטורט בארצות־הברית. ביד בוטחת ובשליטה וירטואוזית בפרטי פרטים של היסטוריה,תרבות ושפה, פורש המחבר ארבע מניפות חיים ברמאללה ובתל־אביב. האם ישיקו זו לזו?\r\n                        סיפור רב־עוצמה על 'המחיצות הברורות', הפיזיות והמנטאליות, שהקמנו כאן, ועל מחירן הכבד.\r\n                        \r\n                        יוסי יונה, פילוסוף, חבר סגל באוניברסיטת בן גוריון בנגב. יונה כתב וערך ספרי מחקר שונים ופרסם מאמרים רבים הניצבים בתפר שבין פילוסופיה, סוציולוגיה, מדעי המדינה ולימודי תרבות. זהו רומן הביכורים שלו.\r\nסיפור רב־עוצמה על 'המחיצות הברורות', הפיזיות והמנטאליות, שהקמנו כאן, ועל מחירן הכבד.\r\n                        \r\n                        יוסי יונה, פילוסוף, חבר סגל באוניברסיטת בן גוריון בנגב. יונה כתב וערך ספרי מחקר שונים ופרסם מאמרים רבים הניצבים בתפר שבין פילוסופיה, סוציולוגיה, מדעי המדינה ולימודי תרבות. זהו רומן הביכורים שלו.\r\nהָדִיל\r\nהיא חיכתה למונית שתסיע אותה מרמאללה\r\nלגשר אלנבי, מייחלת כבר להיות מחוץ לביתה. זה היה בשעות\r\nהבוקר של יום שישי. אותות האביב המתקרב של שנת 2007 נישאו\r\nבאוויר. היא עמדה לנסוע לאחד מבתי־המלון הנמצאים בצדו הירדני\r\nשל ים המלח לצורך עבודתה. למחרת, עם תום עיסוקה שם, תעשה\r\nאת הלילה בבית חברתה אָרִיג' בעמאן. הִישָׁאם לגם לגימות מדודות\r\nמכוס הקפה השחור והחריש, מרוחק וזועף. ילדיהם, לָיְלָה ונָדִים,\r\nשהתכוננו לנסוע עם אביהם לבית־הספר, חשו באווירה הדחוסה\r\nונדרשו לארוחת־הבוקר מבלי להרבות במלים. היא הניחה שוב את\r\nכף ידה על מצחו של נדים, ספק לוטפת, ספק בוחנת, מבקשת לוודא\r\nשהחום שממנו סבל בלילה, וכבר חלף בבוקר, אכן התייצב.\r\nכעבור שעה קלה עלתה צפירת מכונית מכביש הגישה לביתם. זו\r\nהיתה צפירה חטופה, מהוססת, כאומרת לא להטריד את שומעיה. כך\r\nנהג עָאמֶר, נהג המונית, להודיע על בואו. היא ניתרה מכיסאה, שמחה\r\nלהיחלץ מהאווירה הכבדה האופפת את פינת האוכל, ומיהרה לנשק\r\nלבתה לילה ותרה בעיניה אחר נדים. מיד נוכחה לדעת ששמחתה\r\nהיתה קצרה; היא לא נתנה את דעתה שנדים חמק, דקות ספורות\r\nקודם־לכן, לשירותים, נעל את הדלת אחריו והסתגר בתוכם. היא\r\nניצבה סמוך לדלת וקראה לעברו, \"בוא, יא חביבי, בוא תגיד שלום\r\nלמאמה לפני שאני נוסעת\". לא נשמע כל מענה מעבר לדלת הנעולה.\r\n\"תגידי לעָמ ר שאני מיד באה\", קראה לעבר לילה והמשיכה\r\nלהפציר בנדים, \"פתח את הדלת, יא חביבי\".\r\n\"לא\".\r\n\"יא רוחי, נשמה שלי, פתח את הדלת\".\r\n\"לא\".\r\nשוב ושוב ניסתה לשדלו ולבסוף ויתרה בצער. הישאם, שכל העת\r\nישב דומם בכיסאו, נתן בה מבט מלא תוכחה. היא פסעה בנחישות\r\nאל עבר הדלת. בידה האחת גררה מזוודה שחורה שגלגליה הזעירים\r\nהשמיעו חריקה צורמנית, ובידה האחרת נשאה את תיקה. הישאם לא\r\nליווה אותה למונית ולא השיב על ברכת השלום שלה. לילה נחפזה\r\nלסייע לה, פתחה בפניה את דלת הבית ונטלה מידה את תיקה. היא\r\nהתרווחה במושב האחורי של המונית ופלטה אנחה חרישית.\r\nאחרי שהמונית חלפה על־פני מחסום ח'יזְמֶה ברר עאמר תקליטור\r\nמן האוסף שהיה מונח על המושב לצדו, שנצרבו בו שיריו של הזמר\r\nהעיראקי נָאזֶם אל־עֲ'זָאלִי. לפני שאִפשר לאליל הזמר העיראקי\r\nלמלא את החלל בקולו הערב, ביקש לדעת אם הדבר לרוחה. עלה\r\nבדעתה להשיב שהיא מעדיפה לעשות את הדרך בדומייה, אך במקום\r\nזאת משכה בכתפיה ואמרה שזה לא משנה לה. איכות התקליטור\r\nהיתה ירודה. בפרוטות קנה אותו. ובכל־זאת התענג עאמר על קולו\r\nהחם והמלטף של כוכב הזמר שהלך לעולמו לפני למעלה מחמישה\r\nעשורים. היא הכירה את השירים היטב. נָאזֶם אל־עֲ'זָאלִי היה הזמר\r\nהנערץ על בעלה. האם היתה בכך יד מהתלת, ואולי רק עדות למנהגם\r\nשל אנשים לחפש משמעות נסתרת החבויה בצירופי מקרים? דומה\r\nשעאמר קרא את מחשבותיה. הוא חייך וביקש לדעת אם היא אוהבת\r\nאת שיריו של הזמר. היא השיבה בחיוב רפה על שאלתו והוסיפה,\r\nכמי שהמלים נמלטות מפיה מעצמן, שהשירים שלו הם יצירות\r\nמופת. עווית עגמומית, ספק בת צחוק, נתלתה בקצה שפתיה. כך\r\nנהג הישאם לתאר את שיריו ואת שירתו של האמן - יצירות מופת,\r\nרָווָאִיע אל־פַן.\r\n\"אף־אחד כבר לא שר היום כמו נאזם אל־ע'זאלי, אללה ירחמוּ\",\r\nפסק עאמר והניד את ראשו קלות, מבקש לתת משנה תוקף לדבריו.\r\n\"את יודעת\", הוסיף, \"הוא היה צעיר כשמת. אומרים שאשתו הרגה\r\nאותו\".\r\n\"אומרים\", השיבה כלאחר יד. זו לא היתה הפעם הראשונה שהוא\r\nמשתף אותה בהגיגיו על־אודות העניין.\r\nתגובתה הלקונית לא פגמה בשטף דיבורו. בעיקר שבתה את\r\nדמיונו המחשבה שאשתו של אליל הזמר היא שעמדה מאחורי מותו.\r\nעל־אף הזמן הרב שחלף מאז שהלך לעולמו, לא הפסיקו נסיבות\r\nמותו להעסיק רבים בעולם הערבי. הן הפכו למקור שופע לפרשנויות\r\nולשמועות רבות. ככה זה כשאלילים הולכים לעולמם טרם זמנם,\r\nחסידיהם תמיד יכרכו את מותם בנסיבות מסתוריות ובמזימות\r\nאפלות.\r\n\"את יודעת\", סיפר, \"היא הפסיקה לשיר אחרי שמת, מהצער. את\r\nמבינה\", גיחך, \"קודם הרגה אותו ואחר־כך...\" הוא השתהה לרגע ואז\r\nהמשיך, \"אומרים שאשתו, שהיתה יהודייה, עשתה את זה מקנאה.\r\nגם היא היתה זמרת גדולה בעיראק, אולי הכי מפורסמת בזמנו. אני\r\nבאמת לא מבין את זה\", הניד את ראשו לצדדים, מתרעם על חוסר־\r\nההיגיון שבמעשה. \"את מתארת לעצמך\", המשיך, \"שמישהי תהרוג\r\nאת בעלה בגלל שהיא מקנאה בהצלחה שלו? אבל מי יודע\", הוסיף\r\nבהשלמה, \"כמו שאומר הפתגם, מִן עֲדָאווַכְּ ? – שָׁרִיכַּכּפִיפָנַכְּ , מי\r\nהוא אויבך? - שותפך לאמנות. וַ ואללה זה נכון! לא ככה?\" הוא\r\nהישיר מבטו אליה דרך המראה וציפה לתגובתה.\r\n\"לא חייב להיות ככה\", הפטירה, \"אבל בטח שקנאה יכולה להזיק\".\r\nפניו הזועפות של הישאם עלו מול עיניה. היא חדלה להקשיב לדבריו\r\nשל עאמר, אך עם זאת הירהרה בו. הנה האיש הנעים הזה, חשבה,\r\nנהנה משיריו של כוכב העבר והוא מלא חדוות חיים. הוא לא מאמֵץ\r\nאת האמן הידוע כנכס תרבותי, שמבדיל אותו מאחרים שלא יודעים\r\nלהעריך מהי מוזיקה טובה, שלא יודעים להבחין בין יצירות מופת\r\nלבין זבל. היסוד המריר שהתלווה בשנים האחרונות לעיסוקו של\r\nהישאם בשירה הערבית ובזמר הערבי העיק עליה. אם פעם יכלה\r\nלהדביק את התלהבותו, הרי שבשנים האחרונות החל עניינה בתחום\r\nזה לדעוך. דומה שהם נעים במסלולים נפרדים, הפוכים, שלא\r\nייפגשו עוד. ככל שהוא התגדר בין כותלי השירה והמוזיקה הערבית\r\n- תוך שהוא נושא מונולוגים ארוכים ומייגעים שבהם נהג להתלונן\r\nעל היעדר הערכה לתרבות גבוהה, על החומרנות הפושה בחברה\r\nהפלסטינית ועל מפגעים תרבותיים כאלה ואחרים, כך הלכה היא\r\nוהתקשתה ליהנות מן השירים; הם החלו לשאת את חותם מרירותו\r\nואת תחושת הכישלון שלו, ומשום כך גם את חותם תסכולה היא.\r\nההתפתחויות בתחום התקשורת האלקטרונית רק העצימו את הניכור\r\nבין בני הזוג. הוא נהג לצפות, שעות ארוכות, בהקלטות ישנות של\r\nמוזיקה ערבית, בעיקר של גדולי הזמר העיראקי שהלכו זה מכבר\r\nלעולמם. מעולם לא הצליחה להבין למה דווקא השירה הזאת והעצב\r\nהאינסופי הטמון בה שבו את לבו. פעילות זו סיפקה לו בשנים\r\nהאחרונות ארץ מקלט, עולם פנימי שאֶ ל תוכו הלך והתכנס, הלך\r\nוהתחפר. דומה כי החידושים הטכנולוגיים, שאמורים לשאת את\r\nהעולם אל עבר העתיד, סיפקו לו דרך להתחבר דווקא אל העבר.\r\nפניה עטו ארשת מהורהרת, מיוסרת משהו. מבטה נלכד בנוף ההררי\r\nשנשקף מבעד לחלונות המונית. צדי הדרך, המובילה משיפוליה\r\nהמזרחיים של רמאללה לבקעת הירדן, שעוטרו בצחיחות צהבהבה\r\nבמרבית חודשי השנה, לבשו כעת פלומה ירקרקה. אלה הם ימי\r\nהחסד של הגבעות המסכנות האלה, חלפה בה המחשבה. לפחות הם\r\nבאים פעם בשנה, התנחמה. עאמר, שהבחין ברוחה העכורה, החריש\r\nאת המוזיקה והשניים המשיכו את דרכם בדממה. רכבם חלף על־\r\nפני מאהלי בדואים דלים שכמו הוטלו אקראית בצדי הדרך, על־פי\r\nהיגיון שנסתר מעינו של מתבונן זר. היא הבחינה בנערה בדואית\r\nעטוית שחורים שאחזה בידה מקל רועים. מעייניה של הנערה לא\r\nהיו נתונים לעדר הכבשים הלבנים שליחך לאטו את העשב הירוק\r\nשצמח במשורה על הקרקע הסלעית; מבטה התמקד בכלי הרכב\r\nששעטו בדהרה על־פניה, כמציירת בעיני רוחה את היעדים הרחוקים\r\nשאליהם עשו הנוסעים את דרכם, מקומות שכף רגלה לא תדרוך בהם\r\nלעולם.",
    "Author": "יוסי יונה",
    "Language": "עברית",
    "Translator": "None"
}