{
    "Article-name": "לא ביום ולא בלילה",
    "Article-text": "\r\nSTILL MORE ARABIAN NIGHTS, Joseph Sadan\r\nפתח-דבר\r\nסיפורים,  דברי אגדה למיניהם ומעשים שאירעו ממש,  או שהדמיון הוליד אותם,  הם אוצרות חמדה,  אשר איש אינו רשאי לגזול מנוף ילדותנו,  בחרותנו ואף בגרותנו.  סיפורי המזרח ושפע הסיפורים ברוח המזרח אינם יוצאים מכלל זה. גם תקופתנו עתירת הקולנוע ויתר אמצעי ההמחשה מתירה לרבים מאִתנו לטעום טעם של ממש בהוויה הספרותית הנושנה הזו בכל עת רצון,  העשויה להיות שעת רגיעה מכלליו של הסיפור המודרני.\r\nוהיא בהיכלי מלך\r\nסיפורי אגדה הם,  כידוע,  בקעה להתגדר בה לכל חוקרי הספרות העממית,  השורות הבאות תוקדשנה לסיפורים מכתבי-יד שונים,  שאינם ספרות עַם צרוּפה המתנהלת בעל- פה,  אלא ספרות כתובה שיש בה מידה כלשהי,  או קורט,  מן העממיות הזאת (באיזו מידה יש להדגיש את אופיה של ספרות כתובה או של מסירה שבעל-פה באלף לילה ולילה,  למשל? ראו הוויכוח על השאלה בין \"\r\nOral\r\n\",\r\nHameen-Anttila\r\nלבין\r\nלבין\r\nTechniques\r\n,\r\nPinault\r\n). במבנים כמעט מוּכרים של מהלכי עלילה מפליגים להם המוסֵר בעל-פה והסופר הכותב אל עבר שלבים של עלילה והתפתחויות רקע המצוּירות בצבעים עזים. לעתים נתקלים אנו במעברים פתאומיים, שכלל אינם נדירים (מכל-מקום בסגנונם של הסיפורים שיובאו כאן),  לא תמיד בצורת גלישה הכרחית המשתלשלת מהיגיון להיגיון.  כל אלו דורשים רגישות ספרותית לאגדות, אך לרגישות זו חייבים להתלווֹת סקרנות וכמה וכמה סוגי ידע.  בכתיבת הדפים המובאים באסוּפה שלנו מהול גם קורטוב של התבשמות ספרותית,  בדיקת שורשיה וחקר חברתי-תרבותי של כל האופף את הסיפורים (אסלאם, מנהגים,  תרבות חומרית וכיוצא בהם).  אמנם אין פנינו בספר זה לעסוק בפרוטרוט באִפיוּנים שפולקלוריסטים מורגלים בשכמותם,  אף שקמצוץ צנוע מאוד מהישגיהם יעזור לנו להבחין ולהפריד בין עניינים.  קמצוץ זה אולי צנוע מדי בעיני חלק מעמיתינו ופחות חיוני בעיני חלק אחר.  אצה לנו הדרך לעבור אל זירתם של מספרים מזרח-תיכוניים מסוג מסוים ואל התהליכים החשובים של הבשלת התבטאויותיהם ועולם המנהג והחומר העוטף ומקיים אותם.\r\nכך,  קרוב לוודאי,  הציעו החַכַּואתים,  הלא הם מספרי הסיפורים הערבים,  את מרכולתם הסיפורית בפני שומעיהם, למן ימי-הביניים ועד סף תקופתנו.  הכינוי חַכַּואתי התייחד על-פי רוב למסַפר מעשיות, ולא רק בנוסח אלף לילה ולילה,מעשיות הנקראות, בין היתר, חִכַּאיאת, ומשמיעיהן נקראים גם רָאוִי, מוחדת', שאער, קאץ ובמונחים אחרים, התלויים לעתים בסוג הסיפור שהמסַפר התמחה בו (ראו\r\nLane\r\n).מסַפר עממי זה איווה לו לבימה את הרחוב ואת כיכרות השוק והופיע לפני עוברי אורח,  בעלי מלאכה וסוחרים בעלי חנויות ודוכנים. הגיעו הדברים עד כדי הגדרת אלף לילה ולילה,  הן מבחינת קהלו והן מבחינת יסודות השזורים בעצם עלילתו, כספרותה של הבורגנות (\r\nAbel, 151ff; Irwin, 120ff\r\n).\r\nתוצר ספרותי רב-קסם נבט ופרח,  בעל-פה ובכתב, בעקבות פעילות תרבותית זו.  אם ננקוט מידה של זהירות ודיוק,  נוכל לומר כי לפנינו ספרות שיש בה גם כל האמור ביצירה נכתבת. מלבד כמה הקלטות מאוחרות (מעשה ידי חוקרים,  בדרך-כלל) של הצורות הספרותיות הללו, הגיעונו החומרים בצורה כתובה,  אלא שמאחוריה מהדהדים התנסוּיוֹתיו ועושרו של ההיגד שבעל-פה,  ברחוב,  במסיבות רעים ואולי אף במרומי הארמון. אמנם בהיכלותיהם של אנשי השלטון והאריסטוקרטיה ובמסיבות הספרותיות של משכילים ואנשי ספר לגלגו מדי פעם על פן חשוב זה של יצירה,  והיו שאסרו על בניהם לטעום ממנו,  שמא יֵצאו לתרבות רעה (\r\n;Mez, 8, 234, Abbott, 155; Pinault,2\r\nמץ מסתמך על [אל]צולי, אח'באר, 6, המספר כיצד מתנצל נסיך ש\"צנזורה\" הוטלה על ספרי הקריאה שלו, ואומר כי חומרי קריאתו רציניים ואינם, חלילה, סיפורי נפלאות הודו, אגדות סינדבאד וסיפורי החתול והעכבר...).  הם אסרו על עצמם ועל בניהם להתענג בפומבי על לשונה של ספרות זו,  שלעתים אינה בבחינת שפה תקנית ומשופרת.  באצבע צרֵדה הכו ודרשו מצאצאיהם להתמסר לקריאת חומריהן של רצינות והשכלה (ענפי אַדַבּ,  מדעי הלשון וענפי הדת, למשל).  למרות כל אלה חדר לפעמים שיחם של מסַפרים אל ארמנותיהם של המוּרמים מעם ואל אסוּפות דברי דעת והיגד,  בעיקר למאוחרות שבהן.  וכבר אמר החכם מכל אדם: \"שְמָמִית בְּיָדַיִם תְּתַפֵּש וְהִיא בְּהֵיכְלֵי מֶלֶך\" (משלי,  ל כח). ויש בכך כדי לתרץ כיצד סיפורים החביבים על העם עוסקים גם בנסיכות ונסיכים,  אך בעת ובעונה אחת יצוקה בהם מידה של עממיות.  וכבר אמר החכם המוסלמי הידוע,  אלגזאלי:\"קן חפרה לה הנמלה בתוככי ארמון מלכותי רחב ידיים ונישא.  הארמון בנוי על יסודות מוצקים ומשרתים בו עבדים ושפחות; יש בו אוצרות רבים וחפצי-יקר; אך ראה זה פלא, יוצאת לה הנמלה ממחילתה,  ובפוגשה נמלים עמיתות נסבה כל שיחתן על עניינים של נמלים\" (אלגזאלי,  אחיא,  ד,  555).בציטוט מדברי שלמה המלך ומאלגזאלי רצינו לסמל ולגלם רעיון של התערבבות חומרים מרבדים שונים של סיפורת ברבדים שונים של החברה. שהרי מכיכר השוק אל היכלימלך גדול המרחק,  אך הם קשורים בנימים נסתרות מבחינת התרבות.\r\nטקסטים רבים עברו תהליך של יצירה,  הבעה כתובה, עיצוב חומר שרווח גם בעל-פה,  או אף המצאה ספרותית בכתב,  לפי דגמים רוֹוחים שנוצקו לתוך עיסתה של הכתיבה היוצרת.\r\nבּוּקה וּמבוּקה וּמבוּלקה\r\nאין היריעה מספקת להביא כאן את תולדות אלף לילה ולילה,  שאינו אלא אחד מקובצי הסיפורים הקיימים,  שהרי כוונתנו כאן היא להציג לקורא אסוּפה משלנו,  קובץ חדש ובו סיפורים אחרים,  מכתבי-יד שונים ומשונים שטרם ראו אור. רבים מהם ראוּיים היו להיכנס למסגרתו הססגונית של אלף לילה ולילה,  אך לא צלח מזלם. אדרבה,  שפר עלינו חלקנו שנשארה לנו בקעה להתגדר בה.  כדי להצדיק איסוף כזה והצגתו במתכונת דומה לאלף לילה ולילה,  ראוי לחשוף כאן את מצבו השברירי של המושג אלף לילה ולילה,  נספחיו, תוספותיו והאסופות ההולכות בעקבותיו.  הרי אין להניח שמבנה סיפור המסגרת,  העוטף את קובץ האגדות המפורסם הזה על קרבו וכרעיו,  השתמר לאורך הדורות.  נוכיח,  שתחת הכותרת אלף לילה ולילה וכותרות אחרות נאספו אסופות ונקבצו קבצים עד לתקופות המאוחרות ביותר.\r\nוזה סיפור המעשה של הקובץ המפורסם ביותר: מלך ששמו באלף לילה ולילה הוא שהריאר (אך השם נשמט בקובץ מאה לילה ולילה, שעניינו יבואר באחרית-הדבר שבסוף ספרנו), נכווה מיחסן הבוגדני לכאורה של הנשים אל הגברים בעליהן ואל כל שאר זכרי תבל. המלך מחליט אפוא לבלות כל לילה עם נערה אחרת,  ומדי בוקר להוציאה להורג. כך נמשך הקטל,  עד שמגיע תורה של בת השר,  שהראזאד שמה.  היא מספרת לו סיפורים מדי לילה,  והמלך משאירה בחיים כדי לשמוע את המשכו של כל סיפור בלילה הבא.  לבסוף חוזרבו השליט מנטייתו המיזוגינית (קרי,  נגד נשים) ומתחתן עם שהראזאד.\r\nעודנו חושבים כיצד לתפוש בעיה \"מִגדרית\" זו של הפצת סיפורים במין מעטפת אנטי-נשית ומה משמעותה וכבר מתגלה לפנינו בכל עוזו פן אחר של אי-עקביות: אם אכן נועד הקובץ,  לפי עדות מסגרתו,  להילחם בנשים והוא אכן אוסף אל קרבו כמה סיפורים בלתי-מחמיאים מבחינה זו,האם יש להרגיש שבולטים בו גם סיפורים שמגמתם הפוכה?ואפשר לטעון היפוכו של דבר: היצירה מסמלת דווקא את התגברותה של שהראזאד על דעותיו הקדומות של המלך, עד שגומלת בו ההחלטה לשאת אישה.  הרעה הרואה בשהראזאד גיבורה המגִנה בחירוף נפש על עמה, עַם הנשים,  כאסתר המלכה שהגנה ברוממות מלכותית על העם היהודי כבר אינה מקובלת;\r\nהדעות אינן נוטות כיום למצוא מקור מקראי לסיפור האכזרי הזה (אם כי השוואה גרידא עם מגילת אסתר אינה מזיקה), אלא גורסות שהמדובר בסיפור מגמתי המצוי בספרות הודו, השואף לשכנע גברים להיזהר מתככי הנשים ולעוררם לפרוש לחיי רווקוּת במנזר.\r\nכיצד יעמוד אפוא במבחן האמת התהליך שבו מנסה היצירה לשכנע גם את הקורא האלמוני לשנות אט-אט את דעתו על הנשים,  בעוד הסיפורים שנקבצו ומוּלאה בהם המסגרת (שהריאר ושהראזאד,  למן הפתיחה ועד החתונה) לא נולדו יחד עמה? במילים אחרות,  המעטפת העתיקה יחסית לא נולדה יחד עם קרבה וכרעיה,  אלא קלטה במהלך הדורות סיפורים מסיפורים שונים ופלטה חומרים חליפות. רק באורח סינכרוני (בראותנו את היצירה כפי שהיא מונחת לפני קוראיה) אפשר להציג את השאלה: האם היצירה כולה מובילה,  דרך סיפוריה,  לשיפור עמדות מִגדרי? אולם באורח דיאכרוֹני (כלומר,  בהתחשבנו בגורם הזמן) קשה לקבל תשובה פשטנית כזאת העוברת מהפּרוֹלוֹג של המסגרת, דרך הסיפורים השונים שנתחבו וגדשו את תוך המסגרת,  אל האפילוג המלבב,  זאת משום שהמעטפת והסיפורים המוּכלים בה נצטרפו אקראית זה אל זה בזמנים שונים וקשה להאמין שהותאמו אליה מלכתחילה או בדיעבד.\r\nוכבר אנו עדים למסגרת המחליפה את קיבולתה מדי פעם והבולעת לתוכה עיסות שונות וססגוניות,  שהעניין המִגדרי הוא רק אחת מבעיותיהן.  והרינו מבטיחים לתת עליו את הדעת,  במסגרת אחרת ולעת אחרת,  בייחוד לאור סיפורינו הבלתי-ידועים עד כה,  שטרחנו וליקטנו כאן מכתבי-יד זנוחים.\r\nהמסגרת העוטפת את אלף לילה ולילה מאגדת אפוא חומרים שהתהלכו בעל-פה ושנפוצו בכתב (למשל,  מחזור סיפורי סינטיפאס-סינדיבאד), מהם שנימתם ספרותית מוקפדת ומהם שלשונם עממית במקצת,  אשר נזרעו בהודו, בפרס,  בבגדאד ובקאהיר. אחדים מסממניהם נתקבצו ובאו מדורות שונים,  למן העולם העתיק ועד התקופה העותומאנית.  הסיפורים פוזרו ונזרעו בידי יסודות אתניים שונים וסופרו בעולמו של האסלאם, זעיר פה זעיר שם, בפי מוסלמים,  נוצרים ויהודים.\r\nדווקא הסוגיה האחרונה מעוררת סקרנות.  ולא רק בשל העניין היהודי: היו שהדגישו והגבירו את חשיבות ההשתתפות היהודית בין קפלי היצירה של אלף לילה ולילה ואף נמצא מלומד שטען, כי התבנית החדשה של אלף לילה ולילה,שנתגבשה בתקופה העותומאנית, היא מעשה ידי \"עורך\" יהודי. אולם כיום ראוי להביע דעה מינימליסטית בקושיה זו, דהיינו, לצמצם את חשיבותה הפעילות היהודית שנופחה קמעה.\r\nגם התפתחות כתבי-היד בדורות האחרונים מעידה על תזוזות והשתנוּיוֹת וקשה לומר כי קיים \"קאנוֹן\" כלשהו של הקובץ.  בעולם הערבי נוטים לדבר לפעמים על הנוסח שנדפס בבּוּלאק (כיום חלק מקאהיר) ב- 1252 להג'רה כעל נוסח קאנוני,  ובדיעבד הוא הולך ונהפך עם השנים לבעל מעמד כזה בעולם הערבי.\r\nכל המציץ בהסתעפות השלוחות והתבניות נוסח אלף לילה ולילה אינו יכול להשתחרר בּוּקה וּמבוּקה וּמבוּלקה. לצד הקובץ אלף לילה ולילה צמח למשל גם הקובץ מאה לילה ולילה (נוסח ימי-הביניים ונוסח מודרני שונה לחלוטין,  שמלקטו כלל לא ידע על האוסף הקודם, וראו במפתח הביבליוגרפי).  ועד מהרה,  למן המאה השמונה- עשרה,  אצים-רצים כל מיני מצבורים ונאספים להם חומרים, עד כי לצד אלף לילה ולילה ורעהו מאה לילה ולילה,  צצו לאוויר העולם גם אלף יום ויום,  אלף רבע שעה ורבע שעה, המשך אלף לילה ולילה,  סיפורי אלף לילה ולילה החדשים וכיוצא באלה כותרים ססגוניים,  ועוד היד נטויה. חלק מאסופות אלו גדושות בחומרים ישנים,  וחלקן נולדו מתוך חדוות היצירה,  העיבוד וההמצאה. מקצתם של תהליכים אלו ראויים לפירוט:\r\nסביב 1704,  כאשר המתרגם הראשון,  הצרפתי גאלאנד (\r\nGalland\r\n),  התחיל לטרוח על כתב-יד בלתי-מלא של אלף לילה ולילה והדפיס אותו,  נחרץ גורלו של אלף לילה ולילה להתפרסם בתבל עד כי בסופו של דבר התגבר גם העולם הערבי על היסוסיו והעלה את הספר על נס (אף שקרה במאה העשרים,  שבית-משפט בדרג נמוך ניסה להכשילו), עם תום העבודה על כתב-יד חלקי זה ביקש המוציא-לאור תאב הרווחים להמשיך במפעל ולכלול בספר חומר שלא היה מצוי בכתב-היד,  אך גאלאנד סירב. במקומו המשיך את השקידה פֶּטיס דה לקרוּאה ואץ לייצר כרכי אלף לילה ולילה חדשים,  ובכך סיפק למלומדים חידה לענות בה: מאילו מקורות גייס את חומריהם.\r\nכאשר הוחזר גאלאנד להפקת אלף לילה ולילה בצרפתית, הוא נשען על מעשיות שמספר לו בעל-פה ערבי,  בן העיר חלבּ,  ששהה בפריס,  אשר נקרא בפי כל חנא דיאבּ.  את המסופר בעל-פה הגיש לגאלאנד,  על-פי בקשתו,  רשום בכתב,  אך מסתורין אופפים את הקושיה: כיצד זה בכל- זאת קלע למטרה באחדים מסיפוריו ונשאר במסגרת התואמת את אווירת הקובץ? האומנם היה דיאבּ מעין חַכַּואתי מהנזכרים לעיל,  וכפי שחושבים עתה שפעה לשונו סיפורים דוגמת אלף לילה ולילה,  או שמא הסתיר בחדרו כתב-יד עלום שם? המפורסמים שבסיפורי חנא דיאבּ,  היו סיפור אלאדין (עלא-אלדין) ומנורת הקסמים וסיפור עלי באבא וארבעים השודדים, שהוא סיפּרם ושממנו נפוצו בתרגומים שונים ברחבי תבל. בערבית,  לעומת זאת,  אין להם נוסח ידוע, אם לא נביא בחשבון תרגומים מצרפתית, ביד לא אמונה ובלשון משונה, שבהם זיכה אותנו המשך המאה שמונה-עשרה,  ואשר רק המזלזלים בדקדקנות יתרה מסתמכים על שכמותם. כך נחסך, לכאורה, קסמו של אלאדין מקוראי ההוצאות הערביות הרציניות, שנדפסו החל במאה התשע- עשרה. האומנם יש בכך אובדן ואסון? כלל וכלל לא,  שהרי מסירה בעל-פה,  ממקור ערבי אותנטי,  אף היא מכובדת, וראוי שנתייחס לסיפורים היתומים הללו ממש כאילו נולדו לתוך חיקה האמהי של אסופת אלף לילה ולילה.\r\nהבעיה היא שממש בעשור האחרון קמו שני פולקלוריסטים ופגע אף בערביותה של המסירה בעל-פה של חנא דיאבּ,  בטענה שלא רק שהיא התקיימה באירופה,  אלא שהיא משקפת אגדות וסיפורי פיות אירופיים למהדרין. הטענה מופרכת, כמדומני, לאור קיומו של כתב-יד, המתורגם ומבואר גם באסוּפה המוגשת להלן לקורא (להלן סיפור האוהב מאלכסנדריה ומנורת הקסמים,  בין הלילות 79-69).  מופיעים בו שד מעורר פלצוּת ומנורה שהוא קשור בה באורח מאגי.  הורות לשפשופה וניקוּיה מעמיד השד את עצמו לרשות בעל המנורה ועושה כל אשר יחפוץ ויצווה.  כל זאת לפחות מאה שנה לפני חנא דיאבּ וגאלאנד (ונוסיף, כי הנייר של כתב-היד יוצר בין 1580 ל- 1600 בדיוק),  אך אדם ואדם יתווכח לפי חומריו וגישתו.\r\nב- 1712 הפגין פֶּטיס דה לקרואה,  שסולק ממפעל תרגום אלף לילה ולילה,  מידה של עצמאות והוציא לאור אלף יום ויום,  המתורגם כביכול מכתב-יד שבא מאספהאן,תרגום זה השפיע רבות על תרבות העולם (על אופרות וכדומה),  אך הבדותה שהפיץ פטיס, אשר לפיה היה כתב-יד שממנו תרגם,  כבר נחשפה מזמן.\r\nכבר ב- 1712 (כך לפי קטלוג הספרייה הלאומית בפריס,אך לפי\r\nP. Sebag\r\n,  ב- 1715) הוציא גם גֶלֶט (\r\nGueullette\r\n) את אשכולותיו הספרותיים,  אלף רבע שעה ורבע שעה,  בלי לטעון שנפל לידו מקור או כתב-יד כלשהם. אדרבה,  הוא נלחם על זכותו להמציא ולבדות ברוח המזרח,  תוך שהוא מאשים,  בקטע שכוּח שכמעט אין מדברים על אודותיו, את גאלאנד ואת פֶּטיס ב\"שכירת קולמוסיהם של אחרים\" וטוען כי עליו לצאת בעקבותיהם,  בנתיב הבדיון וההמצאה הספרותית.\r\nוהרינו מפנים את הקורא אל המפתח הביבליוגרפי שבסוף אסופתנו וחוסכים לעצמנו את פירוט המשך אלף לילה ולילה של ז'אק קאזוֹט ושאביס (\r\nCazzotte et Chavis\r\n).אנו חוסכים גם את הפירוט המשעשע של ספרים כדוגמת היצירה של טאור,  פוסחים על תרגום של אלף לילה ולילה לצרפתית,  ה\"מועשר\" בחומרים שונים,  שהתקין מארדריס, לפני למעלה ממאה שנה, ומדלגים על בּאסֶה (\r\nBasset\r\n),  שקיבץ את אלף סיפור וסיפור שלו ממקורות ספרותיים \"גבוהים\" יחסית,  ועל שורה אחרת של יוצרים ומתרגמים הנזכרים במפתח הביבליוגרפי שלנו.\r\nוכל זה מביאנו אל השאלות האלה: אם כל-כך שמח ותוסס בשדה היצירה וההתעסקות סביב אלף לילה ולילה וקבצים דומים,  מדוע ייגרע חלקנו? מדוע עלינו לטרוח בהעלאת כל מיני טעמים ותירוצים כדי לנמק לפני קוראינו את תוכניתנו?נטלנו סיפורים בלתי-ידועים מכתבי-יד נדירים וזנוחים ואיגדנו אותם (שרירותית) בסיפור המסגרת של מאה לילה ולילה,  הדומה בחלקו העיקרי לסיפור המסגרת של אחיו הגדול,  אלף לילה ולילה.\r\nבמה נמלא את המסגרת וכיצד?\r\nכאמור,  ניאחז בסיפור המסגרת של מאה לילה ולילה ורק נתחב לתוכו את הסיפורים שמקורם בכתבי-היד שלנו. יש ביניהם שגרעינם מימי-הביניים,  אך גם אם יש בהם יסודות מהתקופה העותומאנית,  לא נגֵס את לבנו בהם.  אחרי ככלות הכל,  לא מעט מהניתן בקובץ אלף לילה ולילה,  כפי שהוא נתפש כיום,  נובע מהתקופה העותומאנית,  מסיפוריה, מעיצוביה ומאווירתה (ארמנותיו של הכליף הארוּן אלרשיד חושפים חפצים וארכיטקטורה ממלוכּיים ועותומאניים; הקפה,  שעשה את גיחתו במאה השש-עשרה והחל להתאזרח במאה השבע-עשרה,  אינו אלמנט שהעריכה מוחקת בקובץ אלף לילה ולילה ודומיו,  שכן יש קסם רב באנכרוניזם).\r\nהוא הדין באסופה שיצרנו כאן. במקרה אחד בלבד הפרנו את טהרת הערבית ונדרשנו לספרות הצרפתית; שלחנו את ידנו בסיפור ארוך של קאזוט אשר לקראת סוף המאה השמונה-עשרה פרסם את המשך אלף לילה ולילה,  אף שהכל סברו,  כי הסיפור הפסוודו-מזרחי הזה הומצא כולו\r\nשהכל סברו,  כי הסיפור הפסוודו-מזרחי הזה הומצא כולו\r\nבידי מחברו,  אנו מוכיחים כי יש לו גרעין קטנטן בכתב-יד ערבי,  הראוי לתרגומנו,  אשר שימש לו רק מקור השראה חלקי.  יש אפוא רק \"סטייה\" צרפתית אחת,  ברשימת הסיפורים,  אך הסטייה נראית לנו מוצדקת ונקווה שתתקבל בסבר פנים יפות.\r\nהתרגום נעשה בשלוש רמות,  כיאה לערבית של מסַפרי הסיפורים שבמקור: הטקסט הפרוזאי הרצוף מסופר בסגנון עברי התואם את הנוהג בספרי אגדות ערביות.  אימצנו מעט מהניחוח הנודף מאחדים מן הספרים העבריים אשר קָטוֹנוּ מלהשתוות לכותביהם (היום סוחפים אמנם ספרי הארי פוטר לכיוון שונה במקצת).  עשינו זאת תוך הפגנת חירות מסוימת המותרת למתרגם.  במקור ראינו לפנינו סגנונות שונים של מחברים-מסַפרים שונים,  בכתבי-יד הנבדלים כל-כך זה מזה.  אין להשוות בין המסַפרים בהשכלתם,  בטעמיהם ובסגנונותיהם,  למן הפיוטיות הנרגשת ועד העממיות העסיסית.\r\nהרמה השנייה היא הפרוזה המחורזת (פרוזה אמנותית), ש'תפשר למצוא אותה אצל כמה וכמה ממספרי הסיפורים (אף הערנו על התופעה לאור המחקר).  כאשר סטינו מעט מהמידה שהקציב לעצמו המספר המקורי,  הערנו על כך. ברמה זו משוחרר התרגום עוד יותר מהמילוליות החביבה כל-כך על המזרחנים שלנו.\r\nברמה השלישית,  רמת השירה,  השתחררותנו מהמקור ניכרת יותר,  ואין להכחיש שלטעמנו ההשתחררות מחויבת המציאות: לא נעשה כל ניסיון לשמור על תבנית בתי השיר, להקפיד על תורת השירה הערבית ועל הלכות חריזתה (פרוזודיה),  ואף לא לחקות את מבנה השירה היהודית- העברית בספרד של ימי-הביניים.  שינינו את הכל,  לרבות מסירת התוכן המילולי,  ומשתקפים אצלנו באורח עדין רק המוטיבים הכלליים ותו לא,  במלל משוחרר וחופשי לחלוטין.\r\nהפרק אחרית-דבר,  הנושא בחובו הערות והארות,  הורחק לסוף הקובץ ולא יפריע לקורא אשר סימוכין,  חילופי ביטויים ורקע אסלאמי ואחר אינם מצודדים את לבו.\r\nלא מאסנו בכל הקלה בכתיב ובנוסחאות: כליף ולא ח'ליפה (מונח כה מקודש למזרחנים),  מוחמד ולאו דווקא מחמד (חוץ מהרישום במפתח הביבליוגרפי),  וכאשר מצרפים נוסחה לשמו של נפטר חשוב או מקודש (מעין \"נוּחוֹ עדן\") יצאו מתחת קולמוסנו \"תהא חמלת האל שורה עליו\" ומתכונים דומים,  כדי להחליף מושגים מדויקים יותר אך מסברים פחות את האוזן.\r\nמקור השראה לבחירת הרישומים ששולבו בספר היה תלמידי לשעבר רפי מאי שהעניק לי ספר אלף לילה ולילה עתיר רישומים שהתגלגל לידיו מסבתו,  ד\"ר סוזן קולט (בת\r\nעתיר רישומים שהתגלגל לידיו מסבתו,  ד\"ר סוזן קולט (בת\r\nלמעלה מתשעים המתגוררת כעת בלונדון),  שהביאה עמה מגרמניה לארץ כמה מספרי ילדותה.  לפי הכותרת הרי זו המהדורה הגרמנית של אלף לילה ולילה עם איורי האחים דלזיל (\r\nDalziel\r\n) מאנגליה.  אל הוצאתם האנגלית פניתי אפוא.  מקצועם היה בעיקר התקנת גלופות לרישומי ציירים אחרים,  אך שניים מהם אף ציירו בעצמם.  אלו הם אדוארד וג'ורג',  וידוע גם אחיהם תומאס בולטון דלזיל וצאצאים אחרים של אלכסנדר דלזיל מוולר (\r\nWooler\r\n) שטרחו על הדפסות של אלף לילה ולילה באנגליה.  המהדורה הידועה שבה עשינו שימוש היא של לונדון 1865/5 (כך מזהה קטלוג הספרייה הבריטית; ספריית הקונגרס בוושינגטון גורסת רק 1865),  בהוצאת וורד. בחרנו,  לפי טעמנו,  מן הציירים שרישומיהם הוכנסו לגלופות,  רק את הצייר הוטון.לאמן ויקטוריאני זה,  שחי בין השנים 1875-1836, מופנית תשומת הלב בחקר אמנות האילוסטרציה ומוקדשים לו גם מדורים במחקר העוסק באמנות,  או בתרבות הויקטוריאנית בכללה,  וקל למוצאם בספרות מקצועית ובפרסומים ואתרים של גופים אקדמאיים. רישומיו,  אשר אליהם הגעתי(בעקיפין) בזכות סבתא סוזן, משכוני בחבלי קסם,  משום שיש בהם בקיאות מה במראות המזרח (מצאתי שאמן אנגלי זה נולד בהודו). גלופות אלו שוטטו בין גירסאות אנגליות,  גרמניות,  הולנדיות ואינדונזיות.\r\nשבה עשינו שימוש היא של לונדון 1865/5 (כך מזהה\r\nיעמדו על הברכה אנשי הספרייה הלאומית בפריס,  מחלקת כתבי-היד המזרחיים,  חברנו בקיא הביבליוגרפיות,  אחמד שלילאת,  בפריס,  ואהרון אמיר שהדפיס בקשת שבעריכתו את אחד הסיפורים פרי תרגומי וטרח עליו,  אם כי הסיפור\r\nאת אחד הסיפורים פרי תרגומי וטרח עליו,  אם כי הסיפור\r\nמובא כאן בגירסה שונה במקצת מהנדפס אצלו.\r\nבייחוד ראוי לשלמי תודה עורכי, איתן בן-נתן, שיגעעמי על הספר ברוב סבלנותו, ואך סמלית היא העובדה,שלפני שנים, בכהנו כעורך משא, פתח לי מדור בשם\"שניים תרגום\", שלא האריך ימים; אחת ההלצות שנדפסהשם בתשמ\"א חוזרת ומופיעה כאן (אחת משלוש הלצות עלג'וחא, אצלנו)\r\n–\r\nובכך נשלם מעגל ולא תם.\r\nסיפור המסגרת\r\nהקדים ואמר מחבר הספר,  החכם איש התבונות,  פהראס הזקן, שקנה לו בקיאות בתורת הפילוסופיה:\r\nמלך אחד שמע על ספרי זה אשר כתבתי.  שלח אלי המלך את שליחיו להביאני אליו.  בהגיעי אל ארמונו,  היה עלי להמתין חודש תמים; כל אותה עת הייתי אורחו של המלך, ורק בתום אותו חודש קרא להביאני לפניו.\r\nכשעמדתי לפני כס המלכות,  אמר לי המלך; \"בקשה לי שרוצה אני שתמלאנה.\"\r\nעניתי: \"בקש כל אשר יעלה על דעתך.\"\r\nביקש המלך: \"ספר-נא לי על 'מאה לילה ולילה' והעלה למעני על הכתב את קורות אותם לילות.  הוצא-נא מתחת\r\nלמעני על הכתב את קורות אותם לילות.  הוצא-נא מתחת\r\nידך ספר ובו תגולל לפני את הסיפורים כולם,  מתחילתם עד סופם.\"\r\n\"מוכן ומזומן אני,\" עניתי לו.  \"אלה הם הסיפורים אשר הגיעו לאוזני,  ורק אלוהים יודע נסתרות לאשורן וכל אשר קרה באמת.\"\r\nמספרים,  כי מלך היה בארץ הודו,  והמלך רב חסד לבני ממלכתו וכל דרכיו צדק. בכל שנה נהג המלך לערוך חגיגה גדולה,  ובה הסבו הוא עצמו,  רעיו ואצילי ממלכתו,  כולם לבושים,  במצוות המלך,  בבגדי פאר לכבוד החגיגה.\r\nציווה המלך להגיש מיני מאכל ומשקה.  אכלו הקרואים שתו כדת ואף הותירו.  עודם מיטיבים את לבם,  אוכלים, שותים ושוב טועמים וסובאים,  נהג המלך לפרוש לשעה קלה אל חדריו אשר בארמונו. כשחזר המלך אל אולם המשתה,הדור בפאר מחלצותיו,  התיישב על כס המלכות וציווה להביא לפניו מראָה גדולה,  מלאכת אוּמני הודו,  ולהציבה מולו על עגלת ברזל קטנה. היה המלך מתבונן במראָה,  רואה את בבואתו המשתקפת בה ושואל את רעיו ואצילי ממלכתו הנאספים סביב: \"הראיתם בכל תבל יפה ממני?\"\r\nוהללו היו עונים לו פה אחד: \"לא ולא,  אדוננו המלך!\"\r\nכך חזרו ונשנו חגיגותיו מדי שנה בשנה כמנהגו,  עד שבאחת החגיגות קם זקן אחד,  איש נשוא פנים,  מאצילי הממלכה, מְכונן-השלטון כּינוּיוֹ,  ואמר: \"אדוני המלך! אל תתפעל כל-כך מעצמך. לוּ שוטטת כמוני בערי תבל ולו תרת כמוני את ארצות העולם,  היית רואה,  כי אכן,  בעיר ח'וראסאן אשר בארץ בבל, חי לו בחור,  בן למשפחת סוחרים,  פרח-גן שמו, והוא עולה עליך ביופיו.  אם לב אליו תשים,  ממש נֵס הוא בין נִסים,  וחִנו כפלא מקסים.\"\r\nאמר המלך לזקן: \"התוכל להביאו אלי? אם אמנם מראהו כפי שתיארת,  אעניק לך הון רב.  אך אם כזב בפיך,  ידוע תדע את נקמתי.\"\r\nענה לו הזקן: \"רק בכסף ובמתנות נשכיל למושכו ולהביאו.\"\r\nאמר המלך: \"גם כסף גם מתנות אתן לך,  ככל שתבקש.\"\r\nהמשיך וסיפר החכם איש התבונות,  פהראס:\r\nלקח הסוחר הזקן כסף,  סחורות,  שכיות חמדה ומיני דורונות,  ככל הדרוש לו,  הטעין אותם על ספינה גדולה, שהתקין במיוחד לנסיעתו זו,  והפליג בה הוא ואנשיו.  שטה הספינה חודשיים ימים ברוח הים הטובה עד שהגיעה לעיר ח'וראסאן.  עגנה הספינה בנמל,  והזקן ירד לחוף ופרק ממנה את כל שכיות החמדה שהביא עמו מהודו לח'וראסאן.  לאחר שנכנס לעיר בחר הזקן במשובח שבמלונותיה,  שכר לו מחסן לשים בו את כל אוצרותיו וחפציו ונפנה לנוח מעט.\r\nאחרי שלושה ימי מנוחה יצא הזקן ההודי ממלונו ופנה אל חנותו של הח'וראסאני,  אבי הבחור הנאה פרח-גן,  בשוק הבַּשָמִים.  בירך הזקן לשלום את סוחר הבשמים והתיישב מול דוכנו בחנות.  שם ישב פרח-גן על מצע משי,  על ראשו מצנפת לבנה, וכל מראהו כפי שתיאר המשורר:\r\nמצנפת ראשו כה נאה ולופפת\r\nממש מלחיו-זו נטלה המצנפת,\r\nאשי לחייו היא פולטה ומשקפת\r\nוהיא לו כשעת בין ערבים אופפת,\r\nוהוא כלבנה בדמדום מתעטפת\r\nבבואו,  ברכנו,  בחיכו,  הוא שוטף את\r\nהלב,  גם הגוף,  בגלי אש שורפת.\r\nכאשר ישב הזקן ההודי בחנותו של הסוחר הח'וראסאני, אביו של פרח-גן,  בשוק הבשמים,  הציג הזקן לפני הסוחראת שכיות החמדה שהביא עמו.  התפעל הבַּשם מהסחורה, שכמותה לא ראה מעולם בארצו.\r\nהסביר לו הזקן: \"דע לך,  אבו מוחמד יקירי,  כי הגעתי מהודו במיוחד כדי לחפש אותך,  לאחר ששמעתי מה רבות מעלותיך וכמה נעימות הליכותיך עם הבריות.\"\r\nענה לו הבַּשם הח'וראסאני: \"יברך אותך האל וייתן לי כוח לכבדך כראוי לך.  מהיום כל ענייניך עלי ועל צווארי,  ואת כל אשר הבאת עמך אטרח למכור,  בעזרת האל.\"\r\nאמר לו הזקן ההודי: \"יגמול לך האל על חסדיך.\"\r\nקרא הבשם לאחד מעבדיו,  דיבר עמו בשפה שהזקן ההודי לא הבין ואחר-כך פנה אל הזקן בזו הלשון: \"אדוני,  הואל-נא ברוב טובך וחסדך לבוא עמנו אל ביתי,  סעד את לבך,  ותהיה בינינו ברית ידידות לנצח נצחים.\"\r\nנענה לו הזקן,  ושלושתם,  הזקן ההודי,  הסוחר הח'וראסאני ובנו פרח-גן,  יצאו אל בית הבַּשם.  בהגיעם אל פתח הבית, הקיש בן הסוחר על הדלת.  הדלת נפתחה ומאחוריה ניצבה שפחה - כתמר קומתה תקסים,  כמוה כעץ הדסים. בראותה אותם מיהרה לנשק את הקרקע אשר תחת רגליהם.  נכנסו השלושה ולפניהם נתגלה אולם רחב מידות.  בתוכו היה הכל ערוך להסבה: כיסויי משי עדין וענוג,  ריפוד רך ועמוק,  וכלי סעודה מלאים ורבים לבלי חוק,  שבושמם נישא למרחוק, וניחוחם יפיק מכל פֶּה נטפי רוק.\r\nמימין ניצבה ספה ורגליה זהב,  ומשמאל ספה ורגליה זהב. ישב כל אחד על מושבו.  הסוחר רמז לבנו להשפיל את מבטו, ולהמשיך לשוחח כרצונו.  עוד הם משוחחים,  נכנסו לאולם השפחות,  כל אחת נושאת טס זהב,  כל טוב עליו,  ואוכל רב, אכלוהו ולחִכם גם עָרב.  לא חסרו לחם ובשר בהמה וכל עוף, כמנהג בני הארץ בסעודתם.\r\nשלושה ימים התארח הזקן בביתו של הסוחר הח'וראסאני, בעונג וברוב חמדה וכבוד.  בתום שלושת ימי האירוח,  שכר הבשם הח'וראסאני דירה לידידו מול ביתו,  התקינה והכניס לתוכה את כל הדרוש: מצעים וכלים מכלים שונים.  הידידות בין השניים נמשכה והתעצמה,  עד כי הסוחר הח'וראסאני נשבע שלא יניח לזקן לאכול ולשתות בשום מקום אחר; רק אל ביתו יבוא כל יום לסעוד את ארוחותיו,  ושניהם יחיו כשתי נשמות בגוף אחד.\r\nיום אחד פנה הזקן ההודי אל הבשם ואמר: \"הבה אראה לך את כל אשר הבאתי מהודו ומארצות אחרות,\" הראה לו הזקן את כל סחורותיו,  שכיות חמדה אשר עין לא ראתה כמותן,  ואמר לו: \"אבו מוחמד יקירי! מדוע זה לא תשלח את בנך אלינו,  להודו? אני אציג אותו לפני מלכים,  לפני אצילים ולפני סוחרים - והם יתוודעו אליו ויכבדוהו.  כך ירכוש בנך את תורת המסחר,  שהרי ניחן בכשרון ובסגולות מתאימות, בפיקחות ובתבונה.\" ענה לו הבשם הח'וראסאני: \"בני נשא אישה זה מקרוב,  ולא יוכל להפליג מכאן אלא בתום שנה.  בינתיים, הישאר-נא אצלי,  שהרי אין כמוך לרעות וידידוּת,  ובבוא המועד אשלחנו עמך,  כאות כבוד והוקרה לך.\" ישב אצלם הזקן ההודי עד שנסתיימה אותה שנה.\r\nבתום השנה,  קרא הבשם לבנו ואמר לו: \"בני,  פרח-גן, היכון לדרך! סע-נא עם הזקן להודו,  ושם תראה ערים וממלכות ותתוודע אל מלכים וסוחרים.\"\r\nענה לו בנו: \"אבי יקירי,  שומע אני ומציית למצוות האל ולמוצא פיך.\"\r\nהמשיך וסיפר החכם איש התבונות,  פהראס:\r\nאביו של הבחור הכין את כל צורכי הדרך,  והבחור נפרד מרעייתו,  בת-דודו,  ויצא אל מחוץ לשערי העיר.  פתאום נזכר,  ששכח דבר-מה בביתו.  אמר הבחור לזקן: \"אדוני, \"חכה-נא לי,  ומיד אחזור.\"\r\nחזר הבחור לביתו,  והנה דלת הבית אינה נעולה.  מיהר הבחור להיכנס פנימה וקרא בקול לאשתו,  בת-דודו,  אך היא לא ענתה לו.  נכנס לחדר משכבו,  הסיט את הווילון המסתיר את מיטתו,  ולעיניו נתגלתה אשתו שרועה על המיטה ולידה שוכב כושי.\r\nבראותו זאת,  ניעורה חמתו ונסתתרה בינתו.  הוא לא שלט בידו,  וזו השתלחה כמאליה לשלוף מנדנה את חרבו שעל מותניו.  שיסף הבחור את גרונותיהם של השניים; את ראש אשתו הצמיד לצוואר הכושי,  ואת ראש הכושי שם מעל צוואר אשתו,  והסתלק מן המקום.\r\nכשחזר הבחור אל הזקן ההודי,  הבחין הזקן כי מראהו וגון פניו השתנו עד בלי הכר.  שאלו הזקן לסיבת הדבר,  אך הבחור לא גילה את סודו,  לא לזקן ולא לשום נפש חיה.  עלו השניים על הספינה והיא הפליגה עם כל החבורה ונסעה ימים רבים.  בכל אותה עת לא חזרו אל הבחור גון פניו ויופיו הקודמים.  כך נסעו עד עיר מלכותו של המלך ההודי.  ממלכה זו היתה מרוחקת מיתר ממלכות הודו והזדקרה בכעין בליטה בתוך הים.  לפיכך שימשה נמל לספינותיהן של כל הממלכות האחרות.\r\nכשנכנסה הספינה לנמל,  קידמו את פני הבאים סירות, והשמועה על בואם התפשטה והגיעה עד אוזני המלך. יצאו לקראתם תושבי הממלכה,  לבושי הדר,  והמלך רכב על פיל ענק,  לימינו ולשמאלו עשרה דגלי משי,  שקצותיהם מעוטרים באבני חן נוצצות המכות את כל רואיהן בסנוורים,  בפאר זה יצא המלך לקבל את פניהם.\r\nירדו הזקן והבחור פרח-גן מן הספינה אל אחת הסירות, והיא הובילה אותם אל החוף,  שבו כבר חיכה להם המלך. התקרב הזקן אל מלכו ובירכו לשלום.  אך ראה המלך את הבחור,  שאל את הזקן,  בלשון ההודית: \"מכונן-השלטון,\" -שהרי זה היה הכינוי שבו נודע הזקן בקרב בני עמו,  \"היכן יופיו וחנו של הבחור שעליהם סיפרת לנו?\"\r\nענה הזקן: \"אדוני המלך,  בדרך חלה הבחור וחוליו היה אנוש עד כי גון פניו ומראהו השתנו כליל.\"\r\nציווה המלך לשכן את הבחור בבית האורחים הנכבדים, והקציב לו את כל הדרוש להוצאותיו ולמחייתו.  כאן,  קיווה המלך,  ינוח הבחור תקופת-מה מתלאות הדרך.  והזקן,  מכונן- השלטון,  היה פוקד יום-יום את בית האורחים,  שניצב בדיוק מול ארמונו של המלך,  דואג לשלומו של הבחור ומביא לו תרופות,  משחות ומיני שיקויים וסממנים,  ככל שהורו לו תבונתו ובקיאותו.  אולם פני הבחור נפלו עוד וחוליו גבר.\r\nבאחד הימים חזר הבחור והרהר בפרשה שאירעה לו עם בת-דודו ונזכר כיצד מצאה שרועה לצדו של הכושי וכיצד נסתתרה בינתו.  נזכר הבחור במעשה שעשה,  ייסר אותו לבו והוא ביקש את נפשו למות מרוב ייסורים.  החל הבחור להלך אנה ואנה בבית האורחים,  עד שמצא את עצמו מול דלת קטנה.  פתח הבחור את הדלת ומצא מאחוריה גרם מעלות עשויות שיִש כעין השוהם.  עלה הבחור במדרגות השיש עד מרומי הבית,  ושם מצא מבנה קמור,  שפתחיו,  כעין חלונות, נשקפים לארבע רוחות השמים.  תריסים היו על הפתחים הללו וכולם עשויים עצי-בשמים אדמדמים,  שנהב ועצי אלגוּמים,  ומסמריהם כסף וזהב כולם.  פתח הבחור את התריסים הללו ומבטו החל לתור סביב סביב.  השקיף הבחור על אגפי ארמון המלך ועל הגן אשר בתווך.  היתה זו גינה מפוארה,  בפירות מעוּטרה,  ציפוריה ציפורי זמרה,  מימיה מפכים ברוב אורה,  מלועיהם של פסלי אריות גדולי צורה, לברֵכות שַיש שעורקי שוהם נשזרו בו שזירה.  ובאמצע הגן עץ נישא,  שענפיו הסבוכים והמסורגים משתלשלים מטה ויוצרים כעין סוכה.\r\nשח החכם איש התבונות,  פהראס:\r\nבעוד הבחור מתבונן בגן,  שואף את ניחוחותיו ומתענג על רינת ציפוריו,  נשמעה אִוושה קלה מקצה הגן.  הסתכל הבחור וראה שער נפתח אל הגן ודרכו נכנסו ארבעים נערות שפחות,  לבושות מחלצות ועדויות תכשיטי פאר,  עד כי דמתה כל אחת מהן ללבנה בַּשמיִם; גבירתן,  נערה יפהפייה, עלתה על כולן בקסמה,  עד כי דמתה לשמש ברקיע,  מאירה באור מפציע,  צחה מבדולח הגביע,  לחייה כניצן שעל שיח ורד הופיע,  מצחה ועיניה כמראה איילות,  מחלצות זהב לה עוטפות ומגולגלות,  על ראשה נזר כלולות,  אבני יקר בו שזורות ומפותלות,  אבני פִּטדָה ואבני גולות.\r\nהתייצבה גבירתן של השפחות, ברוב הדרה ופאר תכשיטיה, עם יתר הנערות, והן נטלו בידיהן כלי נגינה,מיני כלי פריטה, קתרוס וחליל, והחלו לחולל; נופפו בשרווליהן, ופיזרו-העיפו את שערותיהן תוך מחול, טפוף ורקוד, עד הגיען אל אמצע הגן, וזמרתן ונגינתן הדהדו לכל עבר.  כך בילו בנעימים זמן-מה.\r\nשח החכם איש התבונות,  פהראס:\r\nפתאום הרימה הנערה היפהפייה את קולה והשמיעה צעקה חדה לעבר השפחות,  וכולן ברחו להן.  לאחר שהסתלקו ניגשה הנערה אל העץ הנישא,  אשר את מראהו כבר תיארנו. נכנסה הנערה אל מתחת לסוכך שיצרו,  כאמור,  ענפי העץ, רקעה הנערה ברגליה והנה נפתח מכסה שהסתיר מבוא חבוי.  מתוכו יצא עבד כושי,  שחור כפחמי-עץ,  כפיח בלא גץ,  שפתיו מה עבות,  ועיניו להבות.\r\nאמר לה הכושי: \"בת זנונים שכמותך! עזבתיני כאן בפִרפורי צלמוות והלכת להתעסק לך באוכל ובמשקה?\" כך גער בה והיא מתנצלת,  מתחננת ואומרת: \"מחמל נפשי! עסוקה הייתי,  אולם אך ורק בשירותו של המלך.  כל חפצי הוא שנקום ונהרגנו.  ואז אחיה עמך ואהיה שלך בלבד.  לא הצלחתי עדיין למצוא דרך לרוצחו,  אך החלטתי נחושה.  ורק חייבים אנו,  תחילה,  למצוא תחבולה שתובילנו לחפצנו.\"\r\nחייך אליה העבד השחור,  צחק בקול מצלצל ואמר: \"בת חיל את! יודע אני שאת אוהבת אותי.\" ובאומרו כן תפסה הכושי בידו,  הטילה ארצה,  השתרע עמה,  ועשה בה את אשר עשה כדרך גבר בעלמה.  כל אותה עת התבונן בהם הבחור הח'וראסאני,  ובראותו את מעשיהם אמר: \"אוי לי! אני הצטערתי על בגידת אשתי,  שהיתה רק בת-דוד פשוטה שנשאתי לי לאישה,  והנה לפני אהובת המלך,  שזכתה בכל טוב: שפחות המשרתות אותה ותכשיטים,  בגדי פאר,  כסף, מאכלות טעימים ומשקאות נעימים,  ועל אף כל אלה היא בוגדת במלך. מה אומר ומה אדבר,  אני,  שאין לי אפילו עשירית ממנעמים אלה.  ממלכות זו, מכבוד זה ומעושר זה?\" לכל אלה צירף הבחור דברי שיר:\r\nנשים לעתים כצנועות תצטירנה,\r\nאם לא בביתן נעולות תשמרנה,\r\nהרי בשרן לכל כלב תשארנה,\r\nבזול גם ללא כל סיגים תתמכרנה.\r\nהיום עוד תשמח בשיחן המרונן,\r\nמחר - לאחר גם פיהן גם גרונן,\r\nכבית בנית - פתאום ירוקן,\r\nאחר בו יגור - ואתה: לך מכאן!\r\nכשסיים לדקלם את שירו אמר הבחור: \"חי אלוהים! לחינם עיניתי את לבי עד הנה.\" הגיף הבחור את התריסים בחדר הגג וירד במדרגות אל בית האורחים.  מאותו יום חזר אליו תאבונו ושוב אכל ושתה להנאתו.  לא יצאו עשרה ימים וכבר שבו אליו יופיו וחנו.  התמלא הזקן שמחה,  נשק לו על מצחו וחזר אל המלך להביא לו את הבשורה.\r\nהכריז המלך על חגיגה גדולה,  כדרכו בעריכת חגיגות, וציווה להכריז בין נתיניו,  שעליהם לבוא לחגיגה ביום פלוני בבגדי פאר ובמיטב מחלצותיהם.  בבוא היום היעוד התאספו כולם,  מגדול ועד קטון,  בפאר בגדיהם,  והמלך הופיע במחלצותיו המהודרות ובתכשיטיו הנפלאים,  כפי שנהג להופיע בחגיגותיו,  וציווה שחבריו יעטו בגדי יקר ויענדו את מיטב תכשיטיהם.  הכל ישבו במקומותיהם,  והמשרתים הופיעו,  תפארת בחורים,  בבגדי משי שזורים,  באבנטי ארגמן חגורים,  ובידיהם מניפות נצרים.  העניק המלך לבחור פרח-גן גלימת תפארת,  כדי שיופיע בה לפני הקרואים.  הבחור עדה את כל העדיים שהביא עמו מח'וראסאן,  וכך נכנס לאולם. מיד קמו הכל להתבונן ביופיו ובחִנו.\r\nטפח המלך על ידו של פרח-גן,  הושיבו יחד עמו על כס המלכות,  קשר נזר על מצחו ושם כתר לראשו.  עתה ציווה המלך שתובא לפניו המראָה על עגלת הברזל,  ובהיות המראה מולו,  התבונן המלך בבבואת פניו ובבבואת פני הבחור הח'וראסאני,  וכה אמר לנאספים: \"אִמרו דברי אמת והגידו- נא: מי יפה יותר,  אני או הבחור?\"\r\nענו לו הנאספים: \"אדוננו המלך! בדורנו ובזמננו לא ראינו יפה יותר מבחור זה.\" \"אמת דיברתם,\" השיב המלך, ציווה להחזיר את המראה למקומה והורה למשרתים להגיש לכל המסובים אוכל ומשקה.  כאשר גמרו להיטיב את לבם, הורה המלך לנאספים לחזור איש לביתו; רק הוא והבחור נשארו.  קם המלך מכס מלכותו,  אחז בחרבו,  שלפה מנדנה ועמד לשסף את הבחור לשניים.\r\n\"מדוע זה,  אדוני המלך?\" שאל הבחור,  \"הרי לא חטאתי לך במאומה.\"\r\nענה המלך: \"הרוג אהרגך,  אלא אם כן תספר לי מדוע נפלו פניך ונתכער מראך בבואך לארצי.\"\r\nאמר הבחור: \"אדוני המלך! כך וכך אירע לי,\" וכאן סיפר לו הבחור את כל אשר קרה לו ולבת-דודו,  היא אשתו,  כיצד מצאה עם הכושי וכיצד הרגם.  הוסיף הבחור והסביר: \"זה הדבר אשר שינה את מראי וקלקל את יפי תוארי,  שהרי לבי נתמלא הרהורים נוגים וקשים.\" אחר-כך סיפר למלך את אשר אירע בגן הארמון,  כיצד ראה את הכושי יוצא מן המבוא הנסתר וכיצד התרועעו הכושי והאישה שתכננה לרצוח את המלך.\r\n\"כאשר ראיתי זאת,  אדוני המלך,  ניחמתי את נפשי הדואבת,\" אמר הבחור,  \"השתחררתי מן ההרהורים הנוגים וחזרתי להתעניין בצרכי: אוכל,  משקה וכיוצא בהם.  כך הבראתי וחזר אלי יפי תוארי.\"\r\nמיד פנה אליו המלך בתמיהה: \"מי ערב לי,  שהסיפור שסיפרת לי על הנערה והכושי אכן אמת הוא?\"\r\n\"בוא עמי,\" ענה הבחור,  \"ואקח אותך אל בית האורחים, נעלה בגרם המעלות אל החדר המקומר שעל הגג ותראה במו עיניך.\"\r\nקם המלך ואמר: \"אכן יום פורקן ושמחה הוא לנו!\" אחז המלך בידו של הבחור ואמר: \"לך לפנַי!\" הלך הבחור אל בית האורחים,  עלה בגרם המעלות לחדר המקומר ופתח למלך את החלון המשקיף אל הגן.  בינתיים שוחחו וסיפרו דברי טעם ומעשים שהיו.\r\nשח המספר,  החכם איש התבונות,  פהראס:\r\nעוד הם משוחחים והנה נשמע רעש אדיר.  התבונן המלך והנה השפחות יוצאות,  כמנהגן,  אל הגינה ועמהן גבירתן היפהפייה.  הן נכנסו לגן והחלו להשתעשע,  לרקוד ולנגן. התמלא המלך חמה וקנאה ואמר לבחור: \"איני רואה מאומה מכל אשר סיפרת לי.  אין זאת כי אם רצית להטיל דופי בנשותי.  הרי יודע אתה כי מלכים אינם סולחים לעולם על שלושה חטאים: על דברי חתירה נגד המלכות,  על היטפלות לנשות הרמונם ועל גילוי סודות.\"\r\nענה לו הבחור; \"אל תיחפז,  אדוני המלך! היאזר-נא בסבלנות ותראה דברים אשר יפליאוך.\"\r\nשח החכם איש התבונות,  פהראס:\r\nעוד הם מדברים והנערה היפהפייה הרימה את קולה על השפחות,  והן הסתלקו להן.  ניגשה היפהפייה אל העץ שכבר תיארנו,  רקעה ברגלה על הקרקע,  נפתח המכסה,  ומן המבוא הנסתר יצא הכושי.  הִכה הכושי על ידה של הנערה והשמיע לה,  כמנהגו,  דברי גערה על היעדרותה הממושכת.  הצטדקה הנערה,  כפי שכבר שמענו,  ולבסוף עשה עמה הכושי את אשר עשה,  בעוד המלך צופה בהם.\r\nאמר הבחור למלך: \"מה דעתך על כך,  מלכי?\"\r\nענה המלך: \"אין לי כל טענה אליך.\" עזב המלך את החדר המקומר,  ירד במדרגות וחזר אל ארמונו.  מיד ציווה להביא לפניו את הנערה,  את השפחות שהיו עמה ואת הכושי.  ציווה המלך להתיז את ראשיהם של הנערה,  השפחות והכושי; את ראש הנערה והכושי הערופים שם בקערה וציווה להביאם לבחור הח'וראסאני,  פרח-גן.\r\nכשראה פרח-גן את הראשים,  שאל: \"מה זאת,  אדוני המלך?\" ענה המלך: \"הרי לפניך ראש הכושי וראש הנערה.\"\r\nאחר הדברים האלו הדיר המלך את עצמו מכל קשרי נישואים.  המלך והבחור חיו בארמון בגפם,  אולם יום אחד גברו געגועי הבחור,  פרח-גן,  אל משפחתו והוא סיפר על כך למלך. התקין לו המלך ספינה מצוידת היטב ומילא אותה במבחר שכיות החמדה ואוצרות היקר אשר בהודו; נפרד ממנו המלך,  והבחור נסע בספינה אל אביו בח'וראסאן.\r\nזמן רב מנע עצמו המלך מחברת נשים,  עד כי גבר עליו יצרו.  קם ונשא לו לאישה נערה יפה,  בילה עמה את ליל הכלולות ובבוקר הרגה.  כך בילה המלך בכל ערב עם נערה, אשר היתה לו לאישה למשך אותו הלילה,  ובבוקר היה הורגה.  לבסוף לא נותרו עוד נערות מקרב בנותיהם של שריו,  מפקדיו,  אציליו ומושליו.\r\nבבית השר הגדול שבכולם נותרו שתי נערות.  הבכירה נקראה שהראזאד והקטנה דינאראז'תד. אמר לו המלך: \"אני מבקש את יד בתך,  אדוני השר.\" ענה לו השר: \"אדוני,  בתי אמתך וגם אחותה אמתך היא.  עוד הלילה אשלחן אליך.\"\r\nברדת הלילה שלח השר את שהראזאד אל ארמון המלך. לאחר שהתייחד עמה המלך במשך אותו הלילה,  רצה להורגה.  אמרה לו שהראזאז: \"אדוני המלך,  אם תשאירני בחיים עד הלילה הבא,  אספר לך סיפור שמעולם לא שמעת כמותו.\"\r\nשאל אותה המלך: \"האם זכור לך הסיפור?\"\r\nענתה: \"כן!\"\r\nהשאירה המלך עמו באותו הלילה.  בצאתו את החדר נעל את הדלת,  חתמה בחותמו ופנה לנהל את ענייני ממלכתו ולדון במשפטיה.\r\nסוף עמוד 32",
    "Author": "מאת יצחק בר-יוסף",
    "Language": "עברית"
}