{
    "Article-name": "לפחד יש ריח",
    "Article-text": "\r\nהסיקסק היא ציפור קטנה המטילה את ביציה על הקרקע. כשהאפרוחים בוקעים, ההורים שלהם חגים מעליהם באוויר ואינם מאפשרים לשום בעל חיים לפגוע בהם. אם יתקרבו אליהם חתול, נמייה או בן אדם, יפצעו אותם הסיקסקים בעזרת הדרבן המחודד שברגלם, והאפרוחים יינצלו.\r\nהסיקסק היא ציפור קטנה המטילה את ביציה על הקרקע\r\n.\r\nכשהאפרוחים בוקעים\r\n,\r\nההורים שלהם חגים מעליהם באוויר ואינם מאפשרים לשום בעל חיים לפגוע בהם\r\n.\r\nאם יתקרבו אליהם חתול\r\n,\r\nנמייה או בן אדם\r\n,\r\nיפצעו אותם הסיקסקים בעזרת הדרבן המחודד שברגלם\r\n,\r\nוהאפרוחים יינצלו\r\n.\r\nאני לא בטוח שההורים שלנו מגִנים עלינו היטב כמו שהסיקסקים מגנים על גוזליהם.\r\nאני לא בטוח שההורים שלנו מגִנים עלינו היטב כמו שהסיקסקים מגנים על גוזליהם\r\n.\r\nכשהבחנו בשלט \"מזנון גוש קטיף\" פסק הגשם. מחשבה קפצה לי לראש – מה, גם הגשם כמוני מפחד לרדת בגוש קטיף?\r\nכשהבחנו בשלט\r\n\"\r\nמזנון גוש קטיף\r\n\"\r\nפסק הגשם\r\n.\r\nמחשבה קפצה לי לראש – מה\r\n,\r\nגם הגשם כמוני מפחד לרדת בגוש קטיף\r\n?\r\nנעצרנו ליד המזנון, אבל לא כדי לקנות משהו, אלא באמת כדי לבדוק שכל הגלגלים במכונית שלנו מנופחים היטב. מסוכן לגלות שיש פנצ'ר בגלגל בדיוק כשנמצאים מול חאן יונס, דיר אל־בלח, עזה וכל שאר המקומות של הערבים. תרצה ואני הלכנו עם אימא למזנון. מחלון המזנון הציצה מוכרת בלונדינית, השפתיים שלה היו בצבע של הנקניקיות שהיא מכרה. אני הסתכלתי על כלבלב שרבץ על הרצפה מתחת לחלון. כשהוא ראה שאני מסתכל עליו, הוא התהפך על הגב. ליטפתי ברגל שלי את הבטן שלו. היא הייתה ורודה וחלקה מפרווה, והיו בה כתמים ורודים כהים. פתאום הכלבלב קפץ עלי ונשך את הקפלים של המכנסיים החדשים שלי, שאימא לא הספיקה לקצר. ידעתי שהוא רוצה רק לשחק אתי, אבל הרחקתי אותו בעזרת הרגל. עשהאל צעק עלי שאני \"חכם על גורים\".\r\nנעצרנו ליד המזנון\r\n,\r\nאבל לא כדי לקנות משהו\r\n,\r\nאלא באמת כדי לבדוק שכל הגלגלים במכונית שלנו מנופחים היטב\r\n.\r\nמסוכן לגלות שיש פנצ\r\n'\r\nר בגלגל בדיוק כשנמצאים מול חאן יונס\r\n,\r\nדיר אל\r\n־\r\nבלח\r\n,\r\nעזה וכל שאר המקומות של הערבים\r\n.\r\nתרצה ואני הלכנו עם אימא למזנון\r\n.\r\nמחלון המזנון הציצה מוכרת בלונדינית\r\n,\r\nהשפתיים שלה היו בצבע של הנקניקיות שהיא מכרה\r\n.\r\nאני הסתכלתי על כלבלב שרבץ על הרצפה מתחת לחלון\r\n.\r\nכשהוא ראה שאני מסתכל עליו\r\n,\r\nהוא התהפך על הגב\r\n.\r\nליטפתי ברגל שלי את הבטן שלו\r\n.\r\nהיא הייתה ורודה וחלקה מפרווה\r\n,\r\nוהיו בה כתמים ורודים כהים\r\n.\r\nפתאום הכלבלב קפץ עלי ונשך את הקפלים של המכנסיים החדשים שלי\r\n,\r\nשאימא לא הספיקה לקצר\r\n.\r\nידעתי שהוא רוצה רק לשחק אתי\r\n,\r\nאבל הרחקתי אותו בעזרת הרגל\r\n.\r\nעשהאל צעק עלי שאני\r\n\"\r\nחכם על גורים\r\n\".\r\nואז ירו עלינו. וזה מצחיק – ברגע שהבנתי שיורים עלינו, חשבתי איך אני אספר לדניאל, החבר שלי, שירו עלינו. כאילו מי שיורים עליו הוא גיבור.\r\nואז ירו עלינו\r\n.\r\nוזה מצחיק – ברגע שהבנתי שיורים עלינו\r\n,\r\nחשבתי איך אני אספר לדניאל\r\n,\r\nהחבר שלי\r\n,\r\nשירו עלינו\r\n.\r\nכאילו מי שיורים עליו הוא גיבור\r\n.\r\nהמוכרת יצאה במהירות מהמזנון, וראיתי שהיא לובשת חולצה וחצאית בצבע אדום. היא צעקה לכולנו להתחבא מאחורי הבטונדה, שזו קובייה גדולה מבטון. הצבא העמיד אותה שם כדי שאנחנו, היהודים, נתחבא מאחוריה ולא נחטוף את הכדורים, את המרגמות ואת הפגזים שהערבים יורים עלינו. המוכרת תפסה אותי בזרוע וממש משכה אותי יחד אִתה לבטונדה. היא דחפה חזק את הראש שלי למטה. אם הראש בולט הוא יכול להיפגע מכדור.\r\nהמוכרת יצאה במהירות מהמזנון\r\n,\r\nוראיתי שהיא לובשת חולצה וחצאית בצבע אדום\r\n.\r\nהיא צעקה לכולנו להתחבא מאחורי הבטונדה\r\n,\r\nשזו קובייה גדולה מבטון\r\n.\r\nהצבא העמיד אותה שם כדי שאנחנו\r\n,\r\nהיהודים\r\n,\r\nנתחבא מאחוריה ולא נחטוף את הכדורים\r\n,\r\nאת המרגמות ואת הפגזים שהערבים יורים עלינו\r\n.\r\nהמוכרת תפסה אותי בזרוע וממש משכה אותי יחד אִתה לבטונדה\r\n.\r\nהיא דחפה חזק את הראש שלי למטה\r\n.\r\nאם הראש בולט הוא יכול להיפגע מכדור\r\n.\r\nאימא, אבא, תרצה ועשהאל הגיעו שנייה אחרינו. כולנו נצמדנו לכולנו, היינו דחוסים כמו שש ארנבות בכלוב קטנטן. את השריקות ואת ה\"בּוּמים\" של הפגזים לא שמעתי רק דרך האוזניים – כל הגוף שלי שמע אותם. הם חדרו לתוכי דרך האוויר ודרך האדמה ודרך אימא שהצמידה אותי לגוף שלה ומלמלה \"שמע ישראל\" באוזן שלי. היה שם ריח מסריח של שתן. הקאתי. לא היה לי כוח להחזיק את עצמי על הרגליים המכופפות שלי. המכנסיים החדשים נרטבו לגמרי. ואז הפגזים הפסיקו להזיז את העולם. המוכרת אמרה שכדאי להישאר במחבוא עוד כמה דקות. היא הוציאה מהתיק שלה מגבונים, ואימא ניקתה אותי. המוכרת ליטפה את הזרוע שלי.\r\nאימא\r\n,\r\nאבא\r\n,\r\nתרצה ועשהאל הגיעו שנייה אחרינו\r\n.\r\nכולנו נצמדנו לכולנו\r\n,\r\nהיינו דחוסים כמו שש ארנבות בכלוב קטנטן\r\n.\r\nאת השריקות ואת ה\r\n\"\r\nבּוּמים\r\n\"\r\nשל הפגזים לא שמעתי רק דרך האוזניים – כל הגוף שלי שמע אותם\r\n.\r\nהם חדרו לתוכי דרך האוויר ודרך האדמה ודרך אימא שהצמידה אותי לגוף שלה ומלמלה\r\n\"\r\nשמע ישראל\r\n\"\r\nבאוזן שלי\r\n.\r\nהיה שם ריח מסריח של שתן\r\n.\r\nהקאתי\r\n.\r\nלא היה לי כוח להחזיק את עצמי על הרגליים המכופפות שלי\r\n.\r\nהמכנסיים החדשים נרטבו לגמרי\r\n.\r\nואז הפגזים הפסיקו להזיז את העולם\r\n.\r\nהמוכרת אמרה שכדאי להישאר במחבוא עוד כמה דקות\r\n.\r\nהיא הוציאה מהתיק שלה מגבונים\r\n,\r\nואימא ניקתה אותי\r\n.\r\nהמוכרת ליטפה את הזרוע שלי\r\n.\r\nהמוכרת אמרה לנו שכדאי שנישאר במחבוא עוד כמה דקות. היא הוציאה מהתיק שלה בקבוק בושם והתיזה לכל הכיוונים. לבושם היה ריח חזק של גלידת וניל. בגלל הריח הזה שוב הקאתי. המוכרת הוציאה מהתיק שלה מגבונים ואימא ניקתה אותי. עשהאל, אחי, התעצבן שהסרחתי את המחבוא ואמר שהוא הולך להתחבא מאחורי בטונדה אחרת. ברגע שהוא התרומם, שוב התחילו היריות. אבא צרח: \"עשהאל!\" ומשך אותו למטה. המוכרת שוב התיזה ריח וניל ואחר כך הוציאה מהתיק שלה חבילת צימוקים.\r\nהמוכרת אמרה לנו שכדאי שנישאר במחבוא עוד כמה דקות\r\n.\r\nהיא הוציאה מהתיק שלה בקבוק בושם והתיזה לכל הכיוונים\r\n.\r\nלבושם היה ריח חזק של גלידת וניל\r\n.\r\nבגלל הריח הזה שוב הקאתי\r\n.\r\nהמוכרת הוציאה מהתיק שלה מגבונים ואימא ניקתה אותי\r\n.\r\nעשהאל\r\n,\r\nאחי\r\n,\r\nהתעצבן שהסרחתי את המחבוא ואמר שהוא הולך להתחבא מאחורי בטונדה אחרת\r\n.\r\nברגע שהוא התרומם\r\n,\r\nשוב התחילו היריות\r\n.\r\nאבא צרח\r\n: \"\r\nעשהאל\r\n!\"\r\nומשך אותו למטה\r\n.\r\nהמוכרת שוב התיזה ריח וניל ואחר כך הוציאה מהתיק שלה חבילת צימוקים\r\n.\r\n\"ט\"ו בשבט שמח,\" היא אמרה וחילקה צימוקים לכולנו, \"ההפצצות שאנחנו שומעים עכשיו נורות מהתותחים של צה\"ל, נראה לי שנגמרה ההתקפה.\"\r\n\"\r\nט\r\n\"\r\nו בשבט שמח\r\n,\"\r\nהיא אמרה וחילקה צימוקים לכולנו\r\n, \"\r\nההפצצות שאנחנו שומעים עכשיו נורות מהתותחים של צה\r\n\"\r\nל\r\n,\r\nנראה לי שנגמרה ההתקפה\r\n.\"\r\n\"ידעתי שלא יקרה לנו כלום.\" תרצה דיברה מהר, וכל הזמן דחפה לפה שלה צימוקים. לי זה נראה כאילו היא זוללת ג'וקים קטנים.\r\n\"\r\nידעתי שלא יקרה לנו כלום\r\n.\"\r\nתרצה דיברה מהר\r\n,\r\nוכל הזמן דחפה לפה שלה צימוקים\r\n.\r\nלי זה נראה כאילו היא זוללת ג\r\n'\r\nוקים קטנים\r\n.\r\n\"איך קוראים לך?\" שאלה אותי המוכרת כאילו אני בן שלוש.\r\n\"\r\nאיך קוראים לך\r\n?\"\r\nשאלה אותי המוכרת כאילו אני בן שלוש\r\n.\r\n\"עכשיו קוראים לו נריה,\" ענתה תרצה במקומי, \"כשהוא נולד קראו לו אילן אבל כשהוא כמעט נפטר, בגלל הבעיה שלו בכליות, החליפו את השם שלו. אני חשבתי שזה טיפשי לקרוא לילד שנולד בט\"ו בשבט בשם שמתאים לילד שנולד בחנוכה.\"\r\n\"\r\nעכשיו קוראים לו נריה\r\n,\"\r\nענתה תרצה במקומי\r\n, \"\r\nכשהוא נולד קראו לו אילן אבל כשהוא כמעט נפטר\r\n,\r\nבגלל הבעיה שלו בכליות\r\n,\r\nהחליפו את השם שלו\r\n.\r\nאני חשבתי שזה טיפשי לקרוא לילד שנולד בט\r\n\"\r\nו בשבט בשם שמתאים לילד שנולד בחנוכה\r\n.\"\r\nשמעתי יללות של כלבלב מכיוון המזנון. כל הגוף שלי רעד.\r\nשמעתי יללות של כלבלב מכיוון המזנון\r\n.\r\nכל הגוף שלי רעד\r\n.\r\n\"למה דווקא נריה? זה שם שמביא מזל טוב?\" המוכרת שוחחה אתנו כאילו היא יושבת אצלנו בסלון ולא מאחורי בטונדה מסריחה.\r\n\"\r\nלמה דווקא נריה\r\n?\r\nזה שם שמביא מזל טוב\r\n?\"\r\nהמוכרת שוחחה אתנו כאילו היא יושבת אצלנו בסלון ולא מאחורי בטונדה מסריחה\r\n.\r\n\"אני זוכרת שגם אני שאלתי את אימא למה בחרו לו דווקא את השם נריה, ואימא אמרה לי שהנר הוא כמו הנשמה של האדם,\" ענתה לה תרצה, והמוכרת אמרה לאימא שהחיים קשים כשיש ילד חולה. אימא אמרה לה שברוך השם, עכשיו אני בסדר. תרצה לא רצתה להפסיק לדבר עלי וסיפרה לה שכבר עברתי כמה ניתוחים, ואם הכליות שלי יפסיקו לעבוד היא תצטרך לתרום לי כליה משלה, אז אם אלוקים רוצה שאני אחיה כדאי שגם היא תחיה.\r\n\"\r\nאני זוכרת שגם אני שאלתי את אימא למה בחרו לו דווקא את השם נריה\r\n,\r\nואימא אמרה לי שהנר הוא כמו הנשמה של האדם\r\n,\"\r\nענתה לה תרצה\r\n,\r\nוהמוכרת אמרה לאימא שהחיים קשים כשיש ילד חולה\r\n.\r\nאימא אמרה לה שברוך השם\r\n,\r\nעכשיו אני בסדר\r\n.\r\nתרצה לא רצתה להפסיק לדבר עלי וסיפרה לה שכבר עברתי כמה ניתוחים\r\n,\r\nואם הכליות שלי יפסיקו לעבוד היא תצטרך לתרום לי כליה משלה\r\n,\r\nאז אם אלוקים רוצה שאני אחיה כדאי שגם היא תחיה\r\n.\r\nהמוכרת אמרה לי: \"תהיה בריא, חמודי,\" ואז הזדקפה והלכה לכיוון המזנון שלה. כולנו עשינו בדיוק כמוה, כאילו היא המפקדת שלנו – הזדקפנו והלכנו לכיוון המזנון שלה. לחשתי לאבא שהרטבתי לגמרי את המכנסיים. אבא לחש לי שזה לא נורא וזה קורה גם לחיילים האמיצים ביותר. הרגליים שלי רעדו. הפיפי צרב את העור שלי. הייתי מוכרח לראות את הכלבלב. לא יודע למה, הכלבלב הזה נהיה הכי חשוב לי בעולם. תרצה התחילה לצחוק צחוק מוזר. הסתכלתי לרגע לכיוון שלה וראיתי שאבא מחבק אותה ואחר כך גם את אימא. תרצה החביאה את הראש שלה בכתף של אבא. הגוף שלה רעד מבכי.\r\nהמוכרת אמרה לי\r\n: \"\r\nתהיה בריא\r\n,\r\nחמודי\r\n,\"\r\nואז הזדקפה והלכה לכיוון המזנון שלה\r\n.\r\nכולנו עשינו בדיוק כמוה\r\n,\r\nכאילו היא המפקדת שלנו – הזדקפנו והלכנו לכיוון המזנון שלה\r\n.\r\nלחשתי לאבא שהרטבתי לגמרי את המכנסיים\r\n.\r\nאבא לחש לי שזה לא נורא וזה קורה גם לחיילים האמיצים ביותר\r\n.\r\nהרגליים שלי רעדו\r\n.\r\nהפיפי צרב את העור שלי\r\n.\r\nהייתי מוכרח לראות את הכלבלב\r\n.\r\nלא יודע למה\r\n,\r\nהכלבלב הזה נהיה הכי חשוב לי בעולם\r\n.\r\nתרצה התחילה לצחוק צחוק מוזר\r\n.\r\nהסתכלתי לרגע לכיוון שלה וראיתי שאבא מחבק אותה ואחר כך גם את אימא\r\n.\r\nתרצה החביאה את הראש שלה בכתף של אבא\r\n.\r\nהגוף שלה רעד מבכי\r\n.\r\nחיפשתי את הכלבלב מאחורי המזנון, ולא מצאתי אותו, רק שמעתי את היללות שלו. התפלאתי שעשהאל בא לעזור לי לחפש את הכלבלב. התפלאתי שהוא טפח לי על השכם ואמר לי בקול רגיל ולא לעגני: \"הא, חְנון קטן, קצת פחדנו שם?\" והתפלאתי שכשהוא מצא את הכלבלב, הוא אמר שחבל שאימא לא מרשה לגדל חיות בבית, אחרת היינו מאמצים אותו. לא ידעתי שאחי אוהב כלבים. הכלבלב שכב רועד בבור קטן בחול. הרגל שלו דיממה. קראתי לאבא. אבא בא מהר, אמר שהפציעה שלו שטחית, הביא מהמכונית תיק עזרה ראשונה ויחד טיפלנו בו, מרחנו פולידין ועטפנו בתחבושת. המוכרת זרקה לו חצי נקניקייה מהחלון שלה. הוא צלע אליה ואכל אותה בשני ביסים.\r\nחיפשתי את הכלבלב מאחורי המזנון\r\n,\r\nולא מצאתי אותו\r\n,\r\nרק שמעתי את היללות שלו\r\n.\r\nהתפלאתי שעשהאל בא לעזור לי לחפש את הכלבלב\r\n.\r\nהתפלאתי שהוא טפח לי על השכם ואמר לי בקול רגיל ולא לעגני\r\n: \"\r\nהא\r\n,\r\nחְנון קטן\r\n,\r\nקצת פחדנו שם\r\n?\"\r\nוהתפלאתי שכשהוא מצא את הכלבלב\r\n,\r\nהוא אמר שחבל שאימא לא מרשה לגדל חיות בבית\r\n,\r\nאחרת היינו מאמצים אותו\r\n.\r\nלא ידעתי שאחי אוהב כלבים\r\n.\r\nהכלבלב שכב רועד בבור קטן בחול\r\n.\r\nהרגל שלו דיממה\r\n.\r\nקראתי לאבא\r\n.\r\nאבא בא מהר\r\n,\r\nאמר שהפציעה שלו שטחית\r\n,\r\nהביא מהמכונית תיק עזרה ראשונה ויחד טיפלנו בו\r\n,\r\nמרחנו פולידין ועטפנו בתחבושת\r\n.\r\nהמוכרת זרקה לו חצי נקניקייה מהחלון שלה\r\n.\r\nהוא צלע אליה ואכל אותה בשני ביסים\r\n.\r\n\"אז אתה בסדר, בחור?\" אבא חייך אליו כאילו הוא אחד החולים שלו בבית החולים.\r\n\"\r\nאז אתה בסדר\r\n,\r\nבחור\r\n?\"\r\nאבא חייך אליו כאילו הוא אחד החולים שלו בבית החולים\r\n.\r\nאימא קנתה מהמוכרת כל מיני ממתקים לבני הדודים שלי. אני הלכתי למכונית להחליף את הבגדים המסריחים שלי בבגדים נקיים, החלפתי אפילו את הכיפה החדשה שאימא סרגה לי לכבוד יום ההולדת. אבל זה לא עזר, הסירחון כבר נספג בגוף שלי.\r\nאימא קנתה מהמוכרת כל מיני ממתקים לבני הדודים שלי\r\n.\r\nאני הלכתי למכונית להחליף את הבגדים המסריחים שלי בבגדים נקיים\r\n,\r\nהחלפתי אפילו את הכיפה החדשה שאימא סרגה לי לכבוד יום ההולדת\r\n.\r\nאבל זה לא עזר\r\n,\r\nהסירחון כבר נספג בגוף שלי\r\n.\r\nנסענו כמה דקות עד שהגענו למחסום של הצבא. אימא אמרה לתרצה לתת לחיילים את הבורקס שהבאנו להם לכבוד שבת. תרצה פתחה את השקית, לקחה לעצמה בורקס אחד, פיזרה פירורים על עצמה ועל המושב ומסרה את השקית לאחד החיילים. אם לא היו יורים עלינו, אימא בטח הייתה אומרת לתרצה שהיא צריכה ללמוד להתאפק ולא לקחת מהבורקס של החיילים. וגם על הפירורים היא לא הייתה סולחת לה, אבל אימא הייתה חיוורת כמו הגבינה של הבורקס.\r\nנסענו כמה דקות עד שהגענו למחסום של הצבא\r\n.\r\nאימא\r\nאמרה\r\nלתרצה\r\nלתת לחיילים את הבורקס\r\nשהבאנו להם\r\nלכבוד\r\nשבת\r\n.\r\nתרצה פתחה את השקית\r\n,\r\nלקחה לעצמה בורקס אחד\r\n,\r\nפיזרה פירורים על עצמה ועל המושב ומסרה את השקית לאחד החיילים\r\n.\r\nאם לא היו יורים עלינו\r\n,\r\nאימא בטח הייתה אומרת לתרצה שהיא צריכה ללמוד להתאפק ולא לקחת מהבורקס של החיילים\r\n.\r\nוגם על הפירורים היא לא הייתה סולחת לה\r\n,\r\nאבל אימא הייתה חיוורת כמו הגבינה של הבורקס\r\n.\r\n.\r\n\"חְנון קטן, עוד לא הגענו לחלק הקשה באמת!\" עשהאל שוב טפח על הכתף שלי.\r\n\"\r\nחְנון קטן\r\n,\r\nעוד לא הגענו לחלק הקשה באמת\r\n!\"\r\nעשהאל שוב טפח על הכתף שלי\r\n.\r\n\"חבל שלא נשארנו בבית,\" שמעתי את עצמי אומר להם, והם עשו את עצמם כאילו הם לא שומעים אותי. לקחתי את המפה שלי, זו ששרטטתי לכבוד הנסיעה, ושמתי אצבע על הנקודה השחורה שלידה היה כתוב \"ציר כיסופים\". אבא התניע, והמכונית טסה על הכביש. האצבע שלי עקבה אחרי הדרך במפה.\r\n\"\r\nחבל שלא נשארנו בבית\r\n,\"\r\nשמעתי את עצמי אומר להם\r\n,\r\nוהם עשו את עצמם כאילו הם לא שומעים אותי\r\n.\r\nלקחתי את המפה שלי\r\n,\r\nזו ששרטטתי לכבוד הנסיעה\r\n,\r\nושמתי אצבע על הנקודה השחורה שלידה היה כתוב\r\n\"\r\nציר כיסופים\r\n\".\r\nאבא התניע\r\n,\r\nוהמכונית טסה על הכביש\r\n.\r\nהאצבע שלי עקבה אחרי הדרך במפה\r\n.\r\n\"תיסע יותר מהר,\" ביקשה אימא מאבא, והוא חיבק ביד אחת את הכתף שלה ואמר לה ולכולנו, שבעזרת השם יהיה בסדר. פחדתי נורא. כבר לא הצלחתי להתרכז במפה שלי. עצמתי עיניים חזק, ממש נעלתי אותן. חשבתי שאם לא אראה את הדרך, אפחד פחות, אבל בעיניים עצומות הכול היה מפחיד עוד יותר. פקחתי אותן – בשני הצדדים של הדרך היו טנקים ותותחים שלנו והרבה דחפורים. הטנקים והתותחים עמדו כשהקנים שלהם מכוונים לבתים של הערבים, והדחפורים עקרו עצים עמוסי תפוזים. העצים שכבר נעקרו היו הפוכים והשורשים שלהם הצביעו לכיוון השמים. הם נראו כמו אצבעות של מכשפה.\r\n\"\r\nתיסע יותר מהר\r\n,\"\r\nביקשה אימא מאבא\r\n,\r\nוהוא חיבק ביד אחת את הכתף שלה ואמר לה ולכולנו\r\n,\r\nשבעזרת השם יהיה בסדר\r\n.\r\nפחדתי נורא\r\n.\r\nכבר לא הצלחתי להתרכז במפה שלי\r\n.\r\nעצמתי עיניים חזק\r\n,\r\nממש נעלתי אותן\r\n.\r\nחשבתי שאם לא אראה את הדרך\r\n,\r\nאפחד פחות\r\n,\r\nאבל בעיניים עצומות הכול היה מפחיד עוד יותר\r\n.\r\nפקחתי אותן – בשני הצדדים של הדרך היו טנקים ותותחים שלנו והרבה דחפורים\r\n.\r\nהטנקים והתותחים עמדו כשהקנים שלהם מכוונים לבתים של הערבים\r\n,\r\nוהדחפורים עקרו עצים עמוסי תפוזים\r\n.\r\nהעצים שכבר נעקרו היו הפוכים והשורשים שלהם הצביעו לכיוון השמים\r\n.\r\nהם נראו כמו אצבעות של מכשפה\r\n.\r\n\"מוזר שבמקום לנטוע עצים בט\"ו בשבט, היהודים עוקרים אותם.\" אמרתי להם. הם לא ענו לי.\r\n\"\r\nמוזר שבמקום לנטוע עצים בט\r\n\"\r\nו בשבט\r\n,\r\nהיהודים עוקרים אותם\r\n.\"\r\nאמרתי להם\r\n.\r\nהם לא ענו לי\r\n.\r\nאבא הגביר את המהירות. המכונית קפצה והתנדנדה בגלל הבורות שהיו בכביש מכל הפגזים שנחתו שם. משני הצדדים שלנו, מלבד עצים עקורים, היו גם בתים של ערבים מחוררים מיריות, ואני פחדתי שבעוד רגע יירו עלינו האנשים שאולי נמצאים בבתים. הגוף שלי נמס מרוב פחד. זזתי לכיוון של תרצה ונצמדתי אליה. נדמה לי שגם היא נצמדה אלי, אפילו שהייתי מסריח כל כך. רק כשנראו הגגות האדומים של המושב של הדודים שלי, היא זזה ממני.\r\nאבא הגביר את המהירות\r\n.\r\nהמכונית קפצה והתנדנדה בגלל הבורות שהיו בכביש מכל הפגזים שנחתו שם\r\n.\r\nמשני הצדדים שלנו\r\n,\r\nמלבד עצים עקורים\r\n,\r\nהיו גם בתים של ערבים מחוררים מיריות\r\n,\r\nואני פחדתי שבעוד רגע יירו עלינו האנשים שאולי נמצאים בבתים\r\n.\r\nהגוף שלי נמס מרוב פחד\r\n.\r\nזזתי לכיוון של תרצה ונצמדתי אליה\r\n.\r\nנדמה לי שגם היא נצמדה אלי\r\n,\r\nאפילו שהייתי מסריח כל כך\r\n.\r\nרק כשנראו הגגות האדומים של המושב של הדודים שלי\r\n,\r\nהיא זזה ממני\r\n.\r\nעל הדשא בחצר הגדולה של הדודים, היו המון מבוגרים וילדים שבאו לחגוג את יום ההולדת שלי. הצטרפנו אליהם. אחרי כל החולות והטנקים והעצים העקורים, הדשא שלהם נראה לי כאילו אמִתי, האנשים נראו לי כאילו שמחים והבית שלהם נראה לי כאילו יש בו קירות. במטבח של הדודים דלק הרדיו, והקריין של החדשות הודיע שהשעה שתים עשרה בצהריים. חשבתי שהוא התבלבל, קשה להאמין שרק לפני שעתיים עוד היינו בבית בירושלים.\r\nעל הדשא בחצר הגדולה של הדודים\r\n,\r\nהיו המון מבוגרים וילדים שבאו לחגוג את יום ההולדת שלי\r\n.\r\nהצטרפנו אליהם\r\n.\r\nאחרי כל החולות והטנקים והעצים העקורים\r\n,\r\nהדשא שלהם נראה לי כאילו אמִתי\r\n,\r\nהאנשים נראו לי כאילו שמחים והבית שלהם נראה לי כאילו יש בו קירות\r\n.\r\nבמטבח של הדודים דלק הרדיו\r\n,\r\nוהקריין של החדשות הודיע שהשעה שתים עשרה בצהריים\r\n.\r\nחשבתי שהוא התבלבל\r\n,\r\nקשה להאמין שרק לפני שעתיים עוד היינו בבית בירושלים\r\n.\r\nדודה רינה, האחות התאומה של אימא, חיבקה אותי וקראה לי \"האפרוח הכי חמודי\" שלה, ואמרה שאנחנו \"האורחים הכי חשובים בעולם\" ושאני חייב לרוץ למקלחת. אימא אמרה לה שאנחנו לא אורחים ושלא תשכח שאם אני לא הייתי חולה, הן היו ממשיכות להיות אחיות שכנות שרק גדר חיה מפרידה בין הבתים שלהן. דודה רינה ממש דומה לאימא שלי, אבל שמנה ושזופה יותר. היא חיבקה את אימא, ואימא אמרה לה ולכולם שבימינו יציאה מן הבית היא מסירות נפש, ואז היא התחילה לספר על היריות ליד המזנון ואיך התחבאנו וכל מה שקרה. נכנסתי למקלחת. לא רציתי לשמוע את הדיבורים של אימא ולא את הדיבורים של שאר האנשים, שבוודאי יספרו על כל מיני מקרים דומים, שירו עליהם והם ניצלו בנס.\r\nדודה רינה\r\n,\r\nהאחות התאומה של אימא\r\n,\r\nחיבקה אותי וקראה לי\r\n\"\r\nהאפרוח הכי חמודי\r\n\"\r\nשלה\r\n,\r\nואמרה שאנחנו\r\n\"\r\nהאורחים הכי חשובים בעולם\r\n\"\r\nושאני חייב לרוץ למקלחת\r\n.\r\nאימא אמרה לה שאנחנו לא אורחים ושלא תשכח שאם אני לא הייתי חולה\r\n,\r\nהן היו ממשיכות להיות אחיות שכנות שרק גדר חיה מפרידה בין הבתים שלהן\r\n.\r\nדודה רינה ממש דומה לאימא שלי\r\n,\r\nאבל שמנה ושזופה יותר\r\n.\r\nהיא חיבקה את אימא\r\n,\r\nואימא אמרה לה ולכולם שבימינו\r\nיציאה מן הבית היא\r\nמסירות\r\nנפש\r\n,\r\n,\r\nואז היא התחילה לספר\r\nעל היריות ליד המזנון ואיך התחבאנו וכל מה שקרה\r\n.\r\nנכנסתי למקלחת\r\n.\r\nלא רציתי לשמוע את הדיבורים של אימא ולא את הדיבורים של שאר האנשים\r\n,\r\nשבוודאי יספרו על כל מיני מקרים דומים\r\n,\r\nשירו עליהם והם ניצלו בנס\r\n.\r\nאחרי המקלחת החלפתי בגדים ויצאתי נקי לגינה. השולחנות היו מכוסים מפות לבנות ועליהן פשטידות, סלטים, סנדוויצ'ים, עוגות שמכילות סוכר ועוגות בלי סוכר, משקאות בתוספת סוכר ומשקאות בלי סוכר והמון פֵּרות של ט\"ו בשבט. כולם בירכו ואכלו ודיברו וצחקו – והכול לכבוד יום הולדת עשר שלי.\r\nאחרי המקלחת החלפתי בגדים ויצאתי נקי לגינה\r\n.\r\nהשולחנות היו מכוסים מפות לבנות ועליהן פשטידות\r\n,\r\n,\r\nסלטים\r\n,\r\nסנדוויצ\r\n'\r\nים\r\n,\r\nעוגות\r\nשמכילות\r\nסוכר\r\nועוגות בלי\r\nסוכר\r\n,\r\nמשקאות\r\nבתוספת\r\nסוכר\r\nומשקאות בלי\r\nסוכר\r\nוהמון פֵּרות של ט\r\n\"\r\nו בשבט\r\n.\r\nכולם\r\nבירכו\r\nואכלו\r\nודיברו\r\nוצחקו – והכול\r\nלכבוד יום הולדת עשר שלי\r\n.\r\nהתנדנדתי בנדנדה. על הברכיים הנחתי קערה ובה פשטידה וארבע עגבניות קטנות. הנדנודים שלי גלגלו את העגבניות בצלחת, ושנייה לפני שהן נפלו ממנה, גלגלתי אותן חזרה. פתאום התגלגלה לראש שלי מחשבה שמזל שקיבלתי על עצמי את כל המחלות שיש והשארתי את האחרים בריאים, כי אם לא הייתי חולה, היינו ממשיכים לגור ליד הדודים בבית גדול עם גג אדום ועם יריות והפגזות של ערבים והיינו מפחדים ביום ובלילה, ואולי מישהו מאִתנו היה נהרג בפיגוע ירי או בפיצוץ מטען צד.\r\nהתנדנדתי בנדנדה\r\n.\r\nעל הברכיים הנחתי קערה ובה פשטידה וארבע עגבניות קטנות\r\n.\r\nהנדנודים שלי גלגלו את העגבניות בצלחת\r\n,\r\nושנייה לפני שהן נפלו ממנה\r\n,\r\nגלגלתי אותן חזרה\r\n.\r\nפתאום התגלגלה לראש שלי מחשבה שמזל שקיבלתי על\r\nעצמי\r\nאת\r\nכל\r\nהמחלות\r\nשיש\r\nוהשארתי את\r\nהאחרים\r\nבריאים\r\n,\r\nכי אם לא הייתי חולה\r\n,\r\n,\r\nהיינו\r\nממשיכים לגור\r\nליד הדודים בבית גדול עם גג אדום ועם יריות והפגזות של ערבים והיינו מפחדים ביום ובלילה\r\n,\r\nואולי מישהו מאִתנו היה נהרג בפיגוע ירי או בפיצוץ מטען צד\r\n.\r\nבשעה ארבע וחצי עזרו השכנות לדודה רינה ולאימא לפנות את מגשי האוכל ואת הכלים החד-פעמיים של יום ההולדת שלי. בני הדודים שלי עזרו לדוד ברוך לבנות בחוץ מגדל של כיסאות פלסטיק לבנים, ובנות הדוד שלי ארגנו את פנים הבית לכבוד שבת. בשעה חמש הדליקו כל הנשים והבנות נרות שבת. לתפילה שלהן חדרו קולות התפילות שהערבים משמיעים ברמקול שלהם, תפילות שקוראות להם לבוא למסגדים, שאת הצריחים הגבוהים שלהם רואים מכל מקום.\r\nבשעה ארבע וחצי עזרו השכנות לדודה רינה ולאימא לפנות את מגשי האוכל ואת הכלים החד\r\n-\r\n-\r\nפעמיים של יום ההולדת שלי\r\n.\r\nבני הדודים שלי עזרו לדוד ברוך לבנות בחוץ מגדל של כיסאות פלסטיק לבנים\r\n,\r\nובנות הדוד שלי ארגנו את פנים הבית לכבוד שבת\r\n.\r\nבשעה חמש הדליקו כל הנשים והבנות נרות שבת\r\n.\r\nלתפילה שלהן חדרו קולות התפילות שהערבים משמיעים ברמקול שלהם\r\n,\r\nתפילות שקוראות להם לבוא למסגדים\r\n,\r\nשאת הצריחים הגבוהים שלהם רואים מכל מקום\r\n.\r\nבשבת בבוקר הצצתי דרך החלון וראיתי שמים כחולים לגמרי. שקטים לגמרי. כאילו בעוד רגע לא יישמעו הפיצוצים וקולות המנועים של המסוקים והמטוסים. התפללתי מכל הלב: \"מודה אני לפניך, מלך חי וקיים, על שהחזרת בי נשמתי בחמלה רבה, אמונתך.\" במצבי – גם חולה כליות וגם תקוע במקום שהוא כמו אי מוקף אויבים – אני חייב להודות לשֵׁם על כך שאני חי. בחרתי חדר אמבטיה פנוי (יש להם שלושה), נטלתי ידיים, לקחתי את תרופות הבוקר שלי ויצאתי עם כולם לבית הכנסת. כשיצאנו מהחצר שלהם, האוויר הנקי התמלא בקולות פיצוצים – פיצוצים קרובים, פיצוצים רחוקים, פיצוצים עמומים בשמים ופיצוצים חזקים מהאדמה.\r\nבשבת בבוקר הצצתי דרך החלון וראיתי שמים כחולים לגמרי\r\n.\r\nשקטים לגמרי\r\n.\r\nכאילו בעוד רגע לא יישמעו הפיצוצים וקולות המנועים של המסוקים והמטוסים\r\n.\r\nהתפללתי מכל הלב\r\n: \"\r\n:\r\n\"\r\nמודה אני לפניך\r\n,\r\nמלך חי וקיים\r\n,\r\nעל שהחזרת בי נשמתי בחמלה רבה\r\n,\r\nאמונתך\r\n.\"\r\n.\"\r\nבמצבי – גם חולה כליות וגם תקוע במקום שהוא כמו אי מוקף אויבים – אני חייב להודות לשֵׁם על כך שאני חי\r\n.\r\nבחרתי חדר אמבטיה פנוי\r\n(\r\nיש להם שלושה\r\n),\r\nנטלתי ידיים\r\n,\r\nלקחתי את תרופות הבוקר שלי ויצאתי עם כולם לבית הכנסת\r\n.\r\nכשיצאנו מהחצר שלהם\r\n,\r\nהאוויר הנקי התמלא בקולות פיצוצים – פיצוצים קרובים\r\n,\r\nפיצוצים רחוקים\r\n,\r\nפיצוצים עמומים בשמים ופיצוצים חזקים מהאדמה\r\n.\r\n\"אנחנו יורים עליהם,\" הרגיע אותי דוד ברוך, והזכיר לי שבגלל יום ההולדת שלי, שערי שמים נפתחים בשבילי, וכל משאלות לבי יתמלאו היום לטובה.\r\n\"\r\nאנחנו יורים עליהם\r\n,\"\r\nהרגיע אותי דוד ברוך\r\n,\r\nוהזכיר\r\nלי\r\nשבגלל יום ההולדת שלי\r\n,\r\nשערי\r\nשמים\r\nנפתחים\r\nבשבילי\r\n,\r\nוכל\r\nמשאלות לבי\r\nיתמלאו\r\nהיום\r\nלטובה\r\n.\r\nבבית הכנסת התפללתי בכוונה גדולה וביקשתי בריאות לכל המשפחה שלי וגם לכלבלב מן המזנון. ביקשתי שהכליות שלי יחזיקו מעמד ושאני לא אצטרך דיאליזה ושאחותי תרצה לא תצטרך לתרום לי כליה. ביקשתי שהערבים לא יצליחו לפגוע בנו ושגוש קטיף תישאר של היהודים, ושלא יכריחו את הדודים שלי ואת כל החברים שלהם לעזוב את הבתים ואת החממות שלהם. לא רציתי לבזבז תפילות על סתם שטויות.\r\nבבית הכנסת התפללתי\r\nבכוונה גדולה\r\nוביקשתי\r\nבריאות לכל המשפחה שלי וגם לכלבלב מן המזנון\r\n.\r\nביקשתי\r\nשהכליות\r\nשלי\r\nיחזיקו\r\nמעמד\r\nושאני\r\nלא\r\nאצטרך\r\nדיאליזה\r\nושאחותי תרצה\r\nלא\r\nתצטרך\r\nלתרום\r\nלי\r\nכליה\r\n.\r\nביקשתי\r\nשהערבים\r\nלא\r\nיצליחו\r\nלפגוע\r\nבנו\r\nושגוש\r\nקטיף\r\nתישאר\r\nשל היהודים\r\n,\r\nושלא יכריחו את הדודים שלי ואת כל החברים שלהם לעזוב את הבתים ואת החממות שלהם\r\n.\r\n.\r\nלא\r\nרציתי\r\nלבזבז תפילות על\r\nסתם\r\nשטויות\r\n.\r\nכשחזרנו לבית של הדודים, ישבו כולם בחוץ ואכלו קוגל ועוגות ופשטידות. אני הייתי בפנים, בסלון, שבו נשמעו הפיצוצים חלשים יותר. הסתכלתי על האקווריום העצום שלהם. דגים מיוחדים וגדולים יחסית שחו בו, פתחו וסגרו את הפה שלהם. האמת היא, שאני לא אוהב דגים. נקשתי בדופן האקווריום כדי לבדוק אם בכלל משהו משפיע עליהם – הם זזו.\r\nכשחזרנו לבית של הדודים\r\n,\r\nישבו כולם בחוץ ואכלו קוגל ועוגות ופשטידות\r\n.\r\nאני הייתי בפנים\r\n,\r\nבסלון\r\n,\r\nשבו נשמעו הפיצוצים חלשים יותר\r\n.\r\nהסתכלתי על האקווריום העצום שלהם\r\n.\r\nדגים מיוחדים וגדולים יחסית שחו בו\r\n,\r\nפתחו וסגרו את הפה שלהם\r\n.\r\nהאמת היא\r\n,\r\nשאני לא אוהב דגים\r\n.\r\nנקשתי בדופן האקווריום כדי לבדוק אם בכלל משהו משפיע עליהם – הם זזו\r\n.\r\nמחשבה נוראה נכנסה לראש שלי, שאם ייפול פגז על הבית הזה, הוא יפוצץ גם את האקווריום, וכל הדגים ישכבו מפוזרים על הרצפה ויפרפרו כשפיהם נסגר ונפתח עד שימותו. שנאתי להיות שם, ועוד ביום ההולדת שלי. מה היה רע אם היינו נשארים בירושלים ומזמינים כל מיני אורחים לבית שלנו? אבל – לא, אימא שלי והאחים שלי חייבים להראות לכל העולם שלמרות הסכנות, הם באים לבקר את האנשים שחיים בכלוב הגדול שקוראים לו גוש קטיף.\r\nמחשבה נוראה נכנסה לראש שלי\r\n,\r\nשאם ייפול פגז על הבית הזה\r\n,\r\nהוא יפוצץ גם את האקווריום\r\n,\r\nוכל הדגים ישכבו מפוזרים על הרצפה ויפרפרו כשפיהם נסגר ונפתח עד שימותו\r\n.\r\nשנאתי להיות שם\r\n,\r\nועוד ביום ההולדת שלי\r\n.\r\nמה היה רע אם היינו נשארים בירושלים ומזמינים כל מיני אורחים לבית שלנו\r\n?\r\nאבל – לא\r\n,\r\nאימא שלי והאחים שלי חייבים להראות לכל העולם שלמרות הסכנות\r\n,\r\nהם באים לבקר את האנשים שחיים בכלוב הגדול שקוראים לו גוש קטיף\r\n.\r\n\"אנחנו חייבים לחזק את ידיהם!\" כך אימא אומרת, \"חייבים לתמוך!\", \"חייבים לעודד!\", \"חייבים להפגין נוכחות.\" חייבים, חייבים, חייבים...\" מזל שמצאתי חוברת טבע. קראתי אותה שלוש פעמים מהתחלה עד הסוף, עד שיצאה השבת.\r\n\"\r\nאנחנו חייבים לחזק את ידיהם\r\n!\"\r\nכך אימא אומרת\r\n, \"\r\nחייבים לתמוך\r\n!\", \"\r\nחייבים לעודד\r\n!\", \"\r\nחייבים להפגין נוכחות\r\n.\"\r\nחייבים\r\n,\r\nחייבים\r\n,\r\nחייבים\r\n...\"\r\nמזל שמצאתי חוברת טבע\r\n.\r\nקראתי אותה שלוש פעמים מהתחלה עד הסוף\r\n,\r\nעד שיצאה השבת\r\n.\r\nבמוצאי שבת אבא קרא לי לצאת לדשא ולראות לילה אמִתי בלי פנסים של עיר. לא היה לי אומץ לצאת אליו, אבל הוא ביקש שוב ושוב שאראה אתו את הכוכבים בשמים, אז יצאתי. היה קר. אבא חיבק את הכתפיים שלי והראה לי את הדובה הגדולה, שביל החלב וכל הכוכבים, אבל אני הסתכלתי על האורות שבקעו מן הבתים של הערבים. אמרתי לאבא שמפחיד נורא לגור בין כל הערבים, והוא אמר שגם הערבים מפחדים מהיהודים. חשבתי שזה מוזר שאבא מדבר על הפחד של הערבים. מה פתאום אכפת לו מה הם מרגישים. אמרתי לו שמצִדי, שיזרקו על כולם פצצות אטום קטנות ושהם ייעלמו כבר. אבא נאנח, הוריד את היד שלו מהכתף שלי ואמר בשקט, כאילו הוא מגלה לי סוד: \"נריה, אסור לשכוח שבבתים האלה חיים ילדים כמוך ממש.\"\r\nבמוצאי\r\nשבת\r\nאבא\r\nקרא\r\nלי\r\nלצאת\r\nלדשא\r\nולראות\r\nלילה\r\nאמִתי\r\nבלי\r\nפנסים\r\nשל\r\nעיר\r\n.\r\nלא\r\nהיה\r\nלי\r\nאומץ\r\nלצאת\r\nאליו\r\n,\r\nאבל\r\nהוא\r\nביקש שוב ושוב\r\nשאראה\r\nאתו\r\nאת\r\nהכוכבים בשמים\r\n,\r\nאז\r\nיצאתי\r\n.\r\nהיה קר\r\n.\r\nאבא\r\nחיבק\r\nאת\r\nהכתפיים\r\nשלי והראה\r\nלי\r\nאת\r\nהדובה\r\nהגדולה\r\n,\r\nשביל\r\nהחלב\r\nוכל\r\nהכוכבים\r\n,\r\nאבל\r\nאני\r\nהסתכלתי\r\nעל האורות\r\nשבקעו מן הבתים של\r\nהערבים\r\n.\r\nאמרתי\r\nלאבא\r\nשמפחיד\r\nנורא לגור\r\nבין\r\nכל\r\nהערבים\r\n,\r\nוהוא\r\nאמר\r\nשגם\r\nהערבים\r\nמפחדים\r\nמהיהודים\r\n.\r\n.\r\nחשבתי\r\nשזה\r\nמוזר\r\nשאבא\r\nמדבר\r\nעל\r\nהפחד\r\nשל\r\nהערבים\r\n.\r\nמה\r\nפתאום\r\nאכפת\r\nלו\r\nמה\r\nהם\r\nמרגישים\r\n.\r\nאמרתי\r\nלו שמצִדי\r\n,\r\nשיזרקו\r\nעל\r\nכולם\r\nפצצות\r\nאטום\r\nקטנות\r\nושהם\r\nייעלמו\r\nכבר\r\n.\r\nאבא\r\nנאנח\r\n,\r\nהוריד\r\nאת\r\nהיד\r\nשלו מהכתף\r\nשלי ואמר בשקט\r\n,\r\nכאילו הוא מגלה לי סוד\r\n: \"\r\nנריה\r\n,\r\nאסור לשכוח שבבתים האלה חיים ילדים כמוך ממש\r\n.\"\r\nאימא יצאה אלינו. אבא השתתק והניח את היד, שקודם הייתה על הכתף שלי, על הכתף שלה. בחושך הם נראו לי כמו המספר עשר: אבא נמוך וקצת שמנמן, ואימא בדיוק בגובה שלו, אבל רזה וזקופה. לאט־לאט התחיל לעלות בשמים ירח מלא. כשאני בירושלים, אני אוהב לראות ירח גדול ושלם, אבל שם, בגוש קטיף, חשבתי שבאשמת הירח המאיר הזה, גם בלילה יראו אותנו הערבים ויירו בדיוק עלינו.\r\nאימא\r\nיצאה\r\nאלינו\r\n.\r\nאבא השתתק\r\nוהניח את היד\r\n,\r\nשקודם הייתה על הכתף שלי\r\n,\r\nעל הכתף שלה\r\n.\r\nבחושך הם נראו לי כמו המספר עשר\r\n:\r\nאבא נמוך וקצת שמנמן\r\n,\r\nואימא בדיוק בגובה שלו\r\n,\r\nאבל רזה וזקופה\r\n.\r\nלאט\r\n־\r\nלאט התחיל לעלות בשמים ירח מלא\r\n.\r\nכשאני בירושלים\r\n,\r\nאני אוהב לראות ירח גדול ושלם\r\n,\r\nאבל שם\r\n,\r\nבגוש קטיף\r\n,\r\nחשבתי שבאשמת הירח המאיר הזה\r\n,\r\nגם בלילה יראו אותנו הערבים ויירו בדיוק עלינו\r\n.\r\nאימא הודיעה: \"אנחנו לא נוסעים מפה הלילה!\" ואני שמחתי.\r\nאימא הודיעה\r\n: \"\r\nאנחנו לא נוסעים מפה הלילה\r\n!\"\r\nואני שמחתי\r\n.\r\n\"אין ברֵרה, אני חייב להגיע לבית החולים,\" אמר אבא בשקט.\r\n\"\r\nאין\r\nברֵרה\r\n,\r\nאני חייב להגיע לבית החולים\r\n,\"\r\nאמר אבא בשקט\r\n.\r\n\"שמישהו אחר יעשה את העבודה שלך. אני לא אעבור את הדרך הזאת בחושך.\" אימא החזירה את השמחה ללב שלי.\r\n\"\r\nשמישהו אחר יעשה את העבודה שלך\r\n.\r\nאני לא אעבור את הדרך הזאת בחושך\r\n.\"\r\nאימא החזירה את השמחה ללב שלי\r\n.\r\n\"מסוכן כאן ביום ומסוכן כאן בלילה, השם ישמור עלינו,\" ענה לה אבא, וככה הם העבירו ביניהם את השמחה שלי ואת הפחד שלי, עד שהדוד ברוך יצא ואמר שאימא מגזימה, ושעוד מעט תצא מהגוש שיירה של מכוניות מאובטחת בג'יפים ממוגנים של הצבא.\r\n\"\r\nמסוכן כאן ביום ומסוכן כאן בלילה\r\n,\r\nהשם ישמור עלינו\r\n,\"\r\nענה לה אבא\r\n,\r\nוככה הם העבירו ביניהם את השמחה שלי ואת הפחד שלי\r\n,\r\nעד שהדוד ברוך\r\nיצא ואמר\r\nשאימא\r\nמגזימה\r\n,\r\nושעוד\r\nמעט\r\nתצא\r\nמהגוש שיירה\r\nשל\r\nמכוניות\r\nמאובטחת\r\nבג\r\n'\r\nיפים\r\nממוגנים של הצבא\r\n.\r\n.\r\nלבסוף הם החליטו שנחזור הלילה. הם החליטו שאני אסע בג'יפ ממוגן, ואני החלטתי שאימא תיסע אתי בג'יפ הממוגן. וכך היה – הנחתי את הראש שלי על הברכיים של אימא. הכרחתי את עצמי לחשוב על המתנות שקיבלתי, ושמחר אני אזמין את דניאל, החבר היחיד שלי, ונתחיל להרכיב את אחד הפזלים שקיבלתי, וכשהוא יבקש ממני לראות סרט בטלוויזיה, כי להם אין טלוויזיה כי הם דתיים יותר מאתנו, אני אגיד לו שהשבת בגוש קטיף הייתה מפחידה יותר מן הסרט המפחיד ביותר שנוצר אי־פעם.\r\nלבסוף הם החליטו שנחזור הלילה\r\n.\r\nהם החליטו שאני אסע בג\r\n'\r\nיפ ממוגן\r\n,\r\nואני החלטתי שאימא תיסע אתי בג\r\n'\r\nיפ הממוגן\r\n.\r\nוכך היה – הנחתי את הראש שלי על הברכיים של אימא\r\n.\r\nהכרחתי את עצמי לחשוב\r\nעל\r\nהמתנות\r\nשקיבלתי\r\n,\r\n,\r\nושמחר\r\nאני\r\nאזמין\r\nאת\r\nדניאל\r\n,\r\nהחבר היחיד שלי\r\n,\r\nונתחיל\r\nלהרכיב את\r\nאחד\r\nהפזלים\r\nשקיבלתי\r\n,\r\n,\r\nוכשהוא יבקש ממני לראות סרט בטלוויזיה\r\n,\r\nכי להם אין טלוויזיה כי הם דתיים יותר מאתנו\r\n,\r\nאני אגיד לו שהשבת בגוש קטיף הייתה מפחידה יותר מן הסרט המפחיד ביותר שנוצר אי־פעם\r\n.\r\nסוף־סוף הגענו לצומת בטוח. אימא ואני עברנו למכונית שלנו, והג'יפים הממוגנים של הצבא חזרו לגוש קטיף. במכונית שמענו את החדשות של תשע בלילה. בחדשות של עשר כבר היינו בעלייה לירושלים. דווקא שם המנוע התחמם והיינו צריכים לעצור בצד ולקרר את המנוע במים. אבא טפח בחזקה על המכונית ואמר לה: \"ילדה טובה, התאפקת ולא עשית בעיות... נחכה לך בסבלנות עד שתתקררי.\"\r\nסוף\r\n־\r\nסוף הגענו לצומת בטוח\r\n.\r\nאימא ואני עברנו למכונית שלנו\r\n,\r\nוהג\r\n'\r\nיפים הממוגנים של הצבא חזרו לגוש קטיף\r\n.\r\nבמכונית שמענו את החדשות של תשע בלילה\r\n.\r\nבחדשות של עשר כבר היינו בעלייה לירושלים\r\n.\r\nדווקא שם המנוע התחמם והיינו צריכים לעצור בצד ולקרר את המנוע במים\r\n.\r\nאבא טפח בחזקה על המכונית ואמר לה\r\n: \"\r\nילדה טובה\r\n,\r\nהתאפקת ולא עשית בעיות\r\n...\r\nנחכה לך בסבלנות עד שתתקררי\r\n.\"",
    "Author": "מאת תמר ורטה-זהבי",
    "Language": "עברית"
}