{
    "Article-name": "מבעד לכסות העור",
    "Article-text": "מאת: אסתר כהן כרמל\r\nעכשיו כשאני עומדת על סף הבית הישן ההוא ברחוב עין רוגל, אינני יכולה לנקוב במספר הפעמים בהם הרחיקה אותי מ' ממנו, אבל יודעת לזהות אותן בעיקר בגלל הדרך שעשיתי בשובי ממקום ההגליה. ילדה קטנה וחרישית פוסעת לבדה על שביל החצץ לאורך מסילת הברזל, בבוקר שבת חורפי, סביב אין איש, חשופה לעולם שאינו מציע לה הגנה מפני מה שתחווה כשתפתח את הדלת ותמצא את הבית מלא באורחים, שהוזמנו לחגוג אירוע כלשהו שלא ידעה עליו דבר. ובהיכנסה, מתנפלת עליה מ': \"למה חזרת?! מי נתן לך רשות! הרי אמרתי לך שרק כשאני נותנת רשות את יכולה לחזור לפה מהבית של הדודים\". לפתע התפענחה לי אז סיבת ההגליה, ותפשתי שלא הייתה בה יד המקרה, שתמיד הייתה יזומה ובשובי הפרתי קוד בלתי כתוב, כזה שבדיעבד הדעת אינה סובלת אותו, שחיי היו חצויים לשניים, בחצי האחד הורשיתי להימצא בחברת משפחתי, ובחצי השני הייתי מנודה כאילו נוגעתי במחלה מידבקת, ועל כן הכרח היה להרחיק אותי משאר בני המשפחה. לפתע הכתה בי אז הידיעה שמ' רואה בי מצורעת, שאסור לי להימצא בחברת אנשים שמא אדביק אותם במחלתי. כבמכת פטיש הוכיתי בהלם. עיניי היו יבשות, כאילו בלע העלבון את הדמעות, אבל נפשי עודנה נחבטת מעוצמת החבטה, ועיניה הזרות זורעות בתוכי את השתיקה הקשה שלה – את נגועה במחלה חשוכת מרפא ומדבקת ועל כן ראוי לך שתנודי, שתורחקי מכאן.\r\nהנה כתבתי, והעובדות מונחות על הנייר שחור על גבי לבן, מתוך מרחק הזמן אני יכולה לגעת בפצע, להתבונן בו מבלי שאבלע בתוכו או אהפוך עצמי לחלק מן המורסה. הנה כתבתי את הכאב, אני נוגעת בו והוא קיים ואני מסוגלת לשרוד את המפגש הזה, יכולה לנסח אותו במילים, יכולה לעמוד עכשיו בפתח הבית, בוגרת, יכולה למשוח במשחה לחבוש אותו ולהירפא. \r\nעלייך לשוב ולספר עוד על הרחקה, דוחקות בי המילים כאילו הן הזרם הסוחף המבקיע אל שערי הסכר הפתוחים, על אותו ערב פורים ששנים רבות כל כך דחקתי אותו אל תת התודעה שלי, הוא הרי דורש להתנסח במילים, להיחשף. והיד הפנימית מוליכה את אצבעותיי אל המילים הנכתבות כמעצמן ומספרות על אותו ערב פורים רחוק. באוויר כבר עמדו רמזי אביב, שתמיד העבירו בי ריגוש. נדמה היה לי שהאור אז בהיר יותר בהיחלצו מן החורף הירושלמי הממית את קרני השמש בעוצמתו הקדושה. ברחוב ניכרה תכונה של עליזות משוחררת מכפייה, ונתפשתי רצון עז ליטול חלק בשמחה ההולכת ומתהווה. רחוב יפו הכין עצמו לתהלוכת התחפושות, ואני מיהרתי הביתה לבחור לי לבוש כלשהו כדי להתחפש. את פני פגשה דממה חשודה, ארסית. מ' ישבה על מדרגות הכניסה, לבושה ליציאה, תיק בידה האחת ובשנייה צרור המפתחות \"היום אנחנו הולכים לישון אצל אימא ויקטוריה\" בישרה בטון קר ושרירותי \"תלכי להכין לך כמה בגדים ומברשת שיניים\". ללא אומר ודברים ביודעי שכלה ונחרצה בידה לבצע את כוונתה, פניתי לארון הבגדים לבחור לי את בגדיי הסתמיים, בעצם ערב השמחה הסוחף את כולם, מלבדי.  \r\n    בבית של אימא ויקטוריה, דודתה של מ' שהתגוררה בשכונת קטמון ג' לא היו מים זורמים בברזים וגם לא היה חשמל. כל אותו ליל פורים ישבו מ' ואימא ויקטוריה במטבח ודיברו. למחרת מ' חזרה הביתה לא לפני שהבהירה: \"את לא חוזרת איתי. ושלא תחשבי אפילו שאת יכולה לברוח מכאן. זהו. ככה אני אומרת וזה מה שיהיה. את נשארת כאן\". ואף שהייתי אז כבר בת שש עשרה, עדיין לא שייכת לעולם המבוגרים אך גם לא שייכת יותר לעולמם של ילדים, לא העזתי לסרב לה.  \r\n    \"את תשני במיטה הפנויה של אבא משה שנפטר\", אמרה אימא ויקטוריה בטון חד וסמכותי ופנתה למיטתה. שלושה ימים ישנתי במיטתו של המת, וביום הרביעי באה מ' ובמבע צונן ונחוש פסקה: \"ההרחקה הסתיימה את יכולה לחזור הביתה\". והסתלקה.\r\nפרק 20\r\nהייתי בת שבע עשרה כשעמדתי בדלת היציאה, מתכוונת שלא לראות עוד לעולם את מה שאינני מבינה מדוע עדיין אני קוראת לו בית, ובתוכי מקננת החלטה להרחיק אל המקום הרחוק ביותר מירושלים – לחיפה. העפתי מבט אחרון בתכולת המזוודה וסגרתי אותה. מ' ניצבה מולי, שותקת, ואני ידעתי שהיא לא תשאל \"אולי את צריכה איזה דבר לדרך\". היא רק הביטה בי בעיניה הצוננות שעה שתחבתי למזוודה את מכנסי הקורדרוי החומים ואת חולצת הטריקו עם פסי כחול ותכלת האמריקאית שקיבלתי מג'ורג', הדייר האחרון שהתגורר בחדר המושכר, והנחתי בה את הטרנזיסטור שקיבלתי מפאולינה באחד מביקוריי אצלה. וכשכבר התכוונתי לסגור את הריצ'רץ', אמרה מ' בקרירות: \"אני מאוד מצטערת, אבל את הסדין והשמיכה והמגבת תוציאי ותיכף ומיד תחזירי לארון. את זה אני לא מרשה לך לקחת\". משהו פראי חתך את מרצפת הרצפה מתחת רגליי בדיוק בצעד האחרון, לפני דלת היציאה וחשתי כאילו אני נשאבת וצונחת לבור עמוק שאין ממנו פתחי הימלטות: \"את זה אני לא מרשה לך לקחת\" מהדהדות עדיין המילים ההן כאילו שבו לחיות ולהטיח בי את איבתה. ואיני יכולה לנשום, אני נחנקת בעודי מתאמצת לחצות את הסכר שהוצב ביני ובין נשימתי, כדי שאוכל כמו אז, לתלות על כתפי את התיק שלי, שפעם החליפה אותו מזוודה מהוהה. בקצות אצבעותיי אני חשה את חריקת הריצ'רץ', ורואה איך ידיי מחלצות מתחת לבגדים את הסדין והשמיכה והמגבת. קפואה ומאופקת אני מתבוננת בנערה ההיא, ורואה אותה רכונת ראש, ורוצה לנער את פניה, למהר לשטוף את פניה במים קרים, אבל היא אינה יכולה לזוז, כמו אז כשעמדתי קפואה, מאפקת את תחושת ההשפלה וסופגת אותה לתוכי עד שורש עצמותי, כדי לחוש במלוא העוצמה את הממשות המכאיבה, שאיש מלבדי לא הבחין בה, ואיש מלבדי לא חש איך התנדפתי מעצמי, כי מאז לא יכולתי עוד להיות שם כל כולי, ורק חלק קפוא נותר ממני– חלק בלבד.\r\nהיה חורף, צינה של בוקר דצמבר חורפי הרעידה את גופי, הסרתי את המעיל מן המתלה ולבשתי אותו על צדו השחור, מנסה להתגונן מפניה. צדו האחר, החרדלי, כך הבהרתי לעצמי בהרף רגע, יחשוף אותי לצינתה. אינני זוכרת כמה שנים עוד שמרתי על המעיל ההוא כזיכרון צורב של אותו יום בו קמתי והלכתי. אבל היטב אני זוכרת איך בחיפה הייתי מתכרבלת בו כאילו אין לי מלבדו ידיד בעולם. בראשית הלילה הייתי משחילה את זרועותיי בשרווליו, ובמחציתו השנייה, משחילה לתוכם את רגליי. המעיל הדו-צדדי, שהיה לי סדין, שמיכה ומקור לחמימות ונוחם. \r\n     \"הרכבת יוצאת בדיוק בשעה שבע\" אמרה מ', בנחרצות כשהיא מציצה בשעונה. ואני אחזתי בידית המזוודה האפורה, וחשתי איך קירות החדר כמו נאטמו, והדפוני החוצה, החוצה, ולובן קר של תכריכים נפרש בין שתינו. מבלי להביט בה הסתובבתי פתחתי את הדלת. ויצאתי.\r\nברכבת לחיפה התיישבתי ליד החלון. הספסל המרופד בעור תכלכל שאיבד מעט את גמישותו רמז לי שאניח את ראשי לאחור על המסעד הגבוה ואירגע. על השמשה ריצד  כתם ורוד ארוך של הרדוף הנחלים נטוע בתעלת השפכים שנמתחה לאורך המסילה וחרצה את שולי ההר. הצמחייה הסבוכה כיסתה על כל הרף מחשבה אם חלילה יצוף ויעלה. מנטרה אחת בלבד הציפה את מוחי, אני מסתלקת מכאן, מסתלקת, מסתלקת, ויותר לא אשוב לבית ההוא אף פעם\", שבויה בנוחות המנחמת של תא הקרון, נעתי עם פעימות הגלגלים הנוקשים בפסי הברזל ומכים בקצב אחיד ואיטי את הד חירותי, מטולטלת מצד לצד. בקצב הקבוע של פעימות הגלגלים המייצבות את הקרון. מבלי להיות מסולקת מיפי העולם והבטחותיו קבעתי עיניי בנוף. מדי פעם חלפו מבעד לחלון איקליפטוסים שעלוותם כמעט נגעה בפסים, משהאטה הרכבת את נסיעתה, גחנו ענפים ארוכים מעוגלים מצמרות העצים, וזנבות עלעליהם התחככו בקרון. אלמלא הרוח וטיפות הגשם שהיכו בשמשה הייתי יכולה להושיט את ידי ולהחליק עליהם. עצמתי את עיניי מתמכרת לתחושת חירות מוזרה ובלתי מוכרת והתעוררתי בתחנה הראשונה, בבית שמש. פתחתי את החלון ואקליפטוס רחב גזע גחן לעברי, כמבקש ללטפני וקנאה אחזה בי על גזעו העבה, המוצק, הנטוע עמוק באדמה – אולי נשא אלי את קולו \"הביטי בי ותאמיני שפעם גם את תהיי איתנה, עמוקת שורשים ומגביהת צמרת\". ושוב זזה הרכבת, ומטח הענפים העטורים ירוק-אפור, הגזע העבה המתקלף ורסיסי השמש שגחו מבין העלים הלכו ורחקו ממני.\r\n*\r\nמשחנתה הרכבת ברציף בחיפה, ניגשתי לדלפק המודיעין. \r\n\"איזה אוטובוס מגיע ל'בית ליגת הנשים'?\" שאלתי. \"את צריכה לקחת אוטובוס מספר 6, קו ישיר להדר כרמל\", אמר האיש שמאחורי לוח הזכוכית העבה. \r\n     את \"בית ליגת הנשים\" ברחוב החלוץ מצאתי בקלות. היה זה בניין ישן מוקף גדר חלודה וגינה עזובה, ורק השביל המרוצף המוביל אל דלת הכניסה לבית היה נקי כאילו זה עתה נשטף במים, ואף על פי שראיתיו לראשונה בשעת בוקר מאוחרת, בכל זאת נדמה לי שלא בבוקר החורפי ראיתיו אלא דווקא בלילה אפל וזר. \r\n     המנהלת, אישה קצרת קומה וכחושה, כבר ידעה על בואי. היא פתחה בפניי את השער, \"בואי אחרי\", אמרה והנחתה אותי לצעוד בעקבותיה אל משרדה. ודאי זיהתה אותי על פי המזוודה האפורה שבידי ולפי שעת ההגעה. \"תחתמי כאן\", הורתה לי על שני דפים מודפסים. חתמתי. \"הנה המפתח, בחדר יש לך מיטה ושידה\" הניחה בידי מפתח קטן בעוד אני מגישה לה בידי האחרת 80 לירות. \"כל אחת צריכה להביא מהבית סדין ושמיכה\" אמרה ביובש, \"הדלת הראשית ננעלת בשעה אחת עשרה בלילה ולא מביאים לכאן בחורים\". מבטה דילג מעל לראשי נח על מגירת הקלסרים והעיד שבכך נסתיימו ההנחיות ומעתה והלאה אני פנויה לנפשי. התכרבלתי במעיל השחור-חרדלי שלי, תוחבת את כפות ידיי הקפואות בשרוולים המגוננים, ובלבי זרמו המילים בפעימות קצובות של דבר פלא יש לי חדר משלי, יש לי חדר משלי, חדר עם מפתח. ואני – אני!\r\n*\r\nבחורף 1974 היה לי חדר עם מפתח, עם מיטה משלי ושידה ובמרכזו שולחן וארבעה כיסאות, ארון בגדים משותף לארבע דיירות נשען אל הקיר הפנימי. ארבע מיטות וארבע שידות. הנחתי את המזוודה האפורה על המזרון והתיישבתי על המיטה. צפיפות הרהיטים דחקה את השקט שכמו שקע לתוך הרצפה הדהויה. חשתי שאני זקוקה לאוויר צלול, נקי, ויצאתי לרחוב. מששבתי משיטוט ראשון בעיר הלא מוכרת מצאתי שהשער כבר ננעל. וקריאותיי לאם הבית, שמעבר לשער הדהדו על פני המרחב, ורק לאחר זמן רב שמעתי אותה גוררת את רגליה בזו אחר זו במורד המדרגות ורווח לי.  \r\n     יש לי חדר – יש לי חדר – ואני יכולה לבוא ולצאת בו כרצוני. פעמים אחדות סובבתי את המפתח בחור המנעול סופגת בפעם הראשונה פירושה של בעלות על משהו שהוא שלי. ואז התפרקדתי על המזרון החשוף בפעם הראשונה בחיי מבלי שיהא עלי להתנצל בפני מישהו או להסביר את מעשיי, בתחושה שאני היא הנועלת את הדלת לא מ'. ואולי אפילו אשאיר אותה פתוחה. רק פעמים בודדות העזתי לנוח מנוחת צהריים בבית הישן, ומשהייתי חשה בצעדיה הקרבים של מ' אחזה בי תחושת מעידה, כאילו נפלתי לתוך שיחי הצבר שבקצה הוואדי מעבר לרחוב עין רוגל. \"אהה, את עייפה עכשיו בגלל שלא ישנת בלילה ושיחקת עם השדים!\" הייתה מטיחה בי. כאן לא היה לי עוד צורך לחשב את צעדיי, כאן לא הייתי צריכה לשקול אם מותר לי לשכב פרקדן לנוח, ללא תחושת חטא. כאן סירבתי להיתפס לחרדה העמומה האם מותר לי לצאת מהחדר או אם זה בסדר שאצא לשירותים, או ש\"לחדר הזה אסור לך להיכנס, את שומעת! ואם שוב תכנסי אשלח אותך מכאן!\"\r\n   כמו מתוך הכרח הישרדות תמידית הרחקתי ממוחי את המילים קנאה ושנאה, שמא ידבקו בי. הייתי זקוקה למרחב מוגן מפניהן כדי להתחייב למצוות השתיקה. ואילו כאן, בחדר הזה משלי, על המיטה הצרה החשופה מסדין, ששקעתי כל כולי במקצב תנועתן של שתי מסרגות דקות מבריקות ובכדור הצמר שהבאתי מהבית, שהלך ונסרג להיות סוודר, כאילו אם אתעסק במה שיש בו כדי לחמם אותי לא אצטרך לסדין ולשמיכה אפילו לא למגבת. במחט עבה חיברתי את חלקי הגב והפנים, כשתפר גס סוגר את השרוול לאורכו, וכפלא היה בעיניי שלקראת חצות כבר היה הסריג מוכן, ואני הנחתי אותו על המיטה, התבוננתי בו, ומשום מה, אולי מפני שתחילתו בבית ההוא, כאחוזת דיבוק פרמתי את תפרי השרוולים כמוחה את זכר הבית ההוא וכל מה שהיה בו וגלגלתי כדורי צמר קטנים סביב אגרוף כף ידי, והתחלתי לסרוג אפודה חדשה בדוגמה אחרת. תחילה את המנג'ט הרחב, שכל שורותיו נסרגו לימין. אחר כך התארכה, מה שתהיה לבסוף אפודה בסריגה צפופה וחלקה, שורה לימין, שורה לשמאל, ולתוך עיני הצמר התגלגלו ובאו סיפורי בראשית, שוטטו ונדדו ממקום למקום בין שורות הצמר הרכות, מוליכות עם שקשוק המסרגות מחשבות מסגננות תובנות. וכמו בוהק עמום של פנס בודד בקצה רחוב, התבהרה לי איזו אמת שלא הכרתיה. שעה ששמעתי, כאן, הרחק מרחוב עין רוגל את מ' מטיחה בי, \"את מקנאה באחותך\", ואני הלוא אהבתי את אחותי ואפילו כשהתנכרה לי אהבתי אותה, \"את רעה והיא טובה, ובגלל זה את מקנאה בה\" הוטחו בי הד המילים, מקנאה, מקנאה. כאן בחדר הזה בחיפה, אחוזת דיבוק פרימת הישן השנוא וסריגת החדש המנחם, נולדה בי חירות",
    "Author": "אסתר כהן כרמל",
    "Language": "עברית",
    "Translator": "None"
}