{
    "Article-name": "מה שהסתרתי בבטן",
    "Article-text": "חלומות מסויטים רודפים את מִיה תלמידת כיתה י'. לילה לילה היא מתעוררת מבוהלת, קפואה ומבועתת, ומרגישה שמישהו גדול וחזק אוחז בה והיא לא יכולה לברוח.\r\n            \"את חייבת לדבר על זה עם מישהו מקצועי,\" מפצירה בה עדן, חברתה הטובה, ומצטטת את סבתה שנהגה לומר, \"חלומות מנסים להגיד לנו משהו. מה שבן אדם עובר לא נמחק לעולם. אדם כאילו שוכח, אבל הגוף לא...\"\r\n             \r\n            הסיפור העוסק בהדחקה ובזיכרון מספר את סיפורה של מִיה  בת השש-עשרה, \r\n            נערה יפה ומופנמת, החיה את ההווה ומסרבת לזכור את העבר. אבל העבר חזק ממנה.\r\n            סוד נורא מעיק עליה, והיא מבינה שתוכל להשתחרר, רק אם תמצא כוח ואומץ\r\n            לספר מה קרה לה, למרות החשש שהגילוי יערער ויזעזע את משפחתה. החשיפה הכואבת וההתמודדות מאפשרים למִיה להתנקות ואף להיפתח לאהבה.\r\n             \r\n            \r\n            סיפור אמיץ, חזק ומטלטל, הנבנה באופן משכנע ואמין, ומעלה מצבים מורכבים בעדינות וברגישות. כל זיכרון מודחק, ההולך ומתבהר, לופת את הלב. \r\n            \r\n             \r\n        \r\n    \r\n\r\n\r\nמִיה התעוררה. לבה הלם בכוח, אבל ידיה ורגליה היו מאובנות, משותקות מפחד ובהלה. לשבריר שנייה לא ידעה איפה היא ורק חשה שמשהו מאיים נמצא לידה בחשיכה והיא רוצה לברוח, להימלט - ואינה מצליחה. כהופכת דף בספר התהפכה אל צידה ופקחה את עיניה אל פס האור שבצבץ מבעד לתריסים המוגפים. זה החלום החוזר פילחה בה ההכרה, החלום המבהיל ההוא. אותם קירות לבנים-מטושטשים הסוגרים עליה ואותם מעוינים ירוקים ואדומים המסתחררים סביב זרוע מתכת מוזהבת, דמוית מקור חד, מאיימים לסחוף אותה למערבולת, והתחושה או הידיעה שמישהו גדול, חסר שם וחסר צורה חבוי בחושך, מחזיק בה ומאיים עליה.\r\nהיא נשמה עמוק. מילאה את ריאותיה באוויר וסיננה אותו מבין שפתיה לאט לאט, חוזרת שוב ושוב על הפעולה המרגיעה. 'הרפיה', קוראת לתרגול הזה אמא שלה, שמעבירה חוגי התעמלות לנשים בהיריון בסטודיו שפתחה מתחת לבית. \"כשאת נסערת או נרגזת הכי טוב שתעשי תרגילי נשימה.\" נהגה לומר לה. כן, 'הרפיה' זאת אחת המילים שאמא שלה אוהבת. בשנים האחרונות היא הפכה למאמינה גדולה בנשימה נכונה ובטכניקת הרפיה, שמסייעת לדעתה להתמודד עם חרדה ולחץ. לפני שנה אפילו נסעה להודו להשתתף בסדנת נשימה וחזרה חדורת אמונה שככה, בנשימות מלאות ובשחרור האוויר באיטיות, בפיקוח ובשליטה, אפשר לתקן את מרבית צרות העולם. \"אם כל האנשים היו נושמים נשימות בטן של תינוק, כפי שנשמו כשנולדו, כל החיים על פני האדמה היו נראים אחרת,\" היא מטיפה, גם היום, לכל מי שמוכן לשמוע.\r\nכשאמא נשאה את הדרשה הקבועה שלה בזכות נשימת התינוקות נהגה מִיה לתלות את עיניה בקיר שממול, וחיכתה שהנאום יסתיים. ברגעים כאלה אמא נשמעה לה כל כך 'ניו אייג'ית', כמעט מטורללת, לא ממש מחוברת למה שקורה מסביב. בעיקר הייתה נבוכה כשאמא התחילה לשאול את החברות שבאו אליה שאלות אישיות, כמו מה תאריך הלידה שלכן? באיזו שעה נולדתן? מי בחר לכן את השם ולמה? ותמיד הייתה לה הרגשה שעוד רגע היא תשלוף מאחת ממגרות המטבח חפיסת קלפים, תפרוש אותם על שולחן האוכל ותתחיל לנבא לחברותיה את העתיד. אמא הלכה לפני כמה שנים לחוג 'קריאה בקלפים', ובכל פעם שחזרה הייתה מתנצלת באוזני אבא בחיוך נבוך, \"הלכתי רק כדי לדעת אם יש בזה משהו...\" אבל את האמונה המיסטית שלה ביכולות הנשימה לקבוע את איכות החיים לא ניתן היה לערער. היא כל כך האמינה בזה, עד שאבא התחיל לקרוא לה 'הכוהנת הגדולה של הנשימה' ולפעמים גם התבדח על חשבונה ואמר, \"תרצה, אולי תסבירי איך זה קרה לי? אני התאהבתי במושבניקית שורשית מהשרון, נערה שחלבה פרות, הובילה בטרקטור כדי חלב למחלבה, ריססה יבלית וגזמה ורדים בחממה והכול בלי נשימות בטן ומיני הרפיות ואחרי עשרים שנים צמחה לי בבית מין ממבו-ג'מבו שנושמת בלי הפסקה...\" ואמא ששמעה את הערותיו המבודחות הייתה לוקחת נשימה עמוקה, כדי שלא תתרגז, מצמצמת את עיניה כקורצת ואומרת לו, \"בדיוק כך, דוב-דובוני. אני נושמת בלי להפסיק וגם אתה.\" ואז הייתה פוערת את פיה בהגזמה, שואפת עוד אוויר ומוסיפה, \"רק תיזהר שלא תפסיק לנשום. אתה יודע מה קורה לאנשים שמפסיקים, נכון?...\" ושניהם צחקו, כאילו השמיעה את הבדיחה הזאת בפעם הראשונה.\r\nאבל כשמִיה הייתה מתעוררת מבועתת בלילות הכירה תודה לאמהּ על תרגילי הנשימה האלה. היא נהגה לשכב על הגב, מילאה את החזה והבטן באוויר ונשפה אותו החוצה באיטיות, מנסה למחוק את פרפור החרדה המאבן ולהסדיר את פעימות הלב המואצות. לצערה אף פעם לא הצליחה לנקות את הראש ממחשבות, כפי שדורשת אמא מהנשים הכבדות השוכבות על המזרנים הדקים בסטודיו שלה. לפעמים, תוך כדי שאיפת האוויר חלף בה הרהור שעליה לנסות לשחזר את החלום, ולרגע ניסתה להיאחז בקורים הדקיקים והסרבניים האלה כדי לפענח מה היה כל כך מאיים ומפחיד בחלום הזה? לנסות להבין למה הוא חוזר, למה אינו מרפה ממנה ולמה שוב ושוב הוא מבקיע אל סף ההכרה ומעיר אותה, כאילו הוא נושא זיכרון שהיא חייבת להתמודד איתו. אבל חוץ מאותם מעוינים באדום וירוק המסתחררים סביב זרוע המתכת דמוית המקור הארוך והמחודד, לא הצליחה לדלות מזיכרונה דבר, וכשהתעוררה מבועתת נותרו בה רק תחושות הפחד, החרדה והאיום וההרגשה שמישהו אחז בה בכוח ומנע בעדה מלברוח.\r\nכדי להשתחרר הייתה מניעה את אצבעות רגליה, קומצת את אצבעות ידיה לאגרופים ופותחת אותן אחת אחת, חוזרת שוב ושוב על התנועות השגרתיות. זה רק חלום הרגיעה את עצמה, חלום טיפשי, דבילי... ואז היו נשימותיה נרגעות, גופה מתרפה והיא הייתה שוקעת בשינה. \r\n\r\n",
    "Author": "יונה טפר",
    "Language": "עברית",
    "Translator": "None"
}