{
    "Article-name": "מכתוב",
    "Article-text": "            \r\n            \r\n            \r\n            \r\n            צפו בטריילר של הספר ביו-טיוב \r\n            _______________________\r\nקצת לפני שנרדמתי, משהו עיקצץ לי בגב. חשבתי שזה אריק. קיוויתי שזה אריק, למען האמת. אולי סוף סוף שם לב שאני שוכבת לידו? לא הסתובבתי אליו, אבל דאגתי לעפעף במרץ. שישמע את העיניים שלי. שלא יחשוב לרגע שאני באמת ישנה, ויוותר.\r\nאלא שתוך שניות נעשו העקצוצים הרבה יותר תובעניים. מחודדים כאלה. כאילו מישהו אמר לו שעפרונות בגב זה מתכון מוצלח להתפייסות. מגרה זה בטח לא היה. זה אפילו כאב. הסתובבתי אליו כדי לשאול אותו מה בוער לו לכתוב עלי באמצע הלילה. אבל גיליתי שהוא ישן שנת ישרים. טוב, שנת ישרים זה לא בדיוק הביטוי המתאים. תמיד הוא ישן מכונס כזה. בתנוחה עוברית. אבל הוא ישן. ראיתי שהוא ישן. למרות שכרגיל, היה עם הגב אלי. אני פשוט מכירה אותו מספיק טוב. כשהוא ישן, הנשימות שלו מורידות הילוך. לפעמים זה אפילו נדמה שהן עוצרות או חונות לכמה רגעים.  \r\nהסתובבתי וניסיתי לא לחשוב על כלום. \r\nאין לי מושג כמה זמן הסתובב לי הכלום הזה בראש, אבל הדקירות המשיכו. \r\nאולי יש פה משהו או מישהו נוסף? העפתי את עצמי מהמיטה, וניערתי את השמיכה. בדקתי אם רותי לא השאירה לי קן נמלים על הסדין. זה בהחלט לא תרחיש בדיוני. היא בגיל ההתבגרות, ובפעם האחרונה שהיא החליטה לנקום בי על שלא הסכמתי שתחזור אחרי חצות, מצאתי את האוגר של יאני מחכה לי על המיטה. והיא כנראה נתנה לו לאכול טוב באותו יום, כי היצור המפותח מאד לגילו ולגודלו התבונן בי בגיחוך והשאיר את רוב מה שהוא אכל על הכרית שלי. \r\nמיששתי את הסדין, והוא היה ריק מנמלים או אוגרים.\r\nואז זה קרה. בבת אחת. הגב שלי התחיל לפרכס ורצה לצאת מעצמו. זה היה מבהיל. מה זה? מה זה הדבר הזה? דבר כזה לא קרה לי בחיים. תחושה דומה השתוללה לי גם באגן. הירכיים והישבן והבטן התחתונה היו מאד חמים וממש בעבעו. כאילו הרגע קפץ הכפתור של הקומקום החשמלי. \r\nנגעתי בגב. בעדינות. פחדתי. הייתה לי הרגשה רעה. ובאמת חשכו ידי. הגב שלי התפורר. כאילו נחרש. וקוצים, או ענפים דוקרניים או השד יודע מה, פרצו מלמטה. מהעור והבשר. הצמיחה הייתה חזקה ומהירה ורועשת מאד. כמו כדור הנפלט מקנה של אקדח.  \r\nובכל זאת לא רציתי להעיר את אריק. הוא לא אוהב שמעירים אותו משינה. (גם אותי הוא כבר לא אוהב.) אז המשכתי להתפתל לבד. ושוב שלחתי יד לגב. וכבר הרגשתי את הענפים. גיששתי ותלשתי כמה עלים. הם היו לחים ועדינים. אמיתיים לגמרי. התחלתי להאמין שאני חולמת. יותר נכון מסייטת. מה גם שזיהיתי כי מדובר בעץ תאנה. כף היד שלי הייתה מלאה בכפות ידיים קרועות. \r\nבשלב הזה כבר צרחתי לאריק שיתעורר, וקרסתי אל הקיר. \r\nאריק לא הראה שום סימני יקיצה.\r\nהתאנה שזינקה לי מהגב הייתה סבוכה וקוצנית. וכבדה. כל תנועה גררה אחריה כאבים עזים. זרועות הענפים, כמו שהצלחתי לראות בקושי, היו ממש ארוכים. לא הצלחתי לזוז. אפילו לא להזדקף. שוב גיששתי בגב. הפעם חזרה אלי היד דביקה מחלב תאנים. שלחתי אותה שוב וקטפתי ארבע או חמש תאנים. שמנמנות ובשרניות.... לא יודעת מה עבר לי בראש באותו רגע, אבל לא התאפקתי ודחפתי אותן לפה. את כולן. כמו שהן. רכות ומתוקות. \r\nהתאנים האלה שקטפתי מהגב שלי היו התאנים הכי טעימות שאכלתי בחיים.\r\n  \r\nאני מתעוררת ופוגשת את השכמות של אריק. הוא באותה תנוחה. אוסף את עצמו לעצמו עד שאפשר לראות את החוליות מזדקרות דרך החולצה. המרפקים תקועים בתוך החזה. האגרופים קמוצים. כמו ילד קטן. שומר שחס וחלילה לא יקחו ממנו משהו.  \r\nלרגע עייף אחד דבש התאנים עוד מתמתק לי בפה. זה היה חלום? אני מנסה לקום מהמיטה, וצונחת בחזרה. הגוף שלי רדום. שוקע עמוק במזרון כמו הזיכרונות במוח שלי. \r\nבא לי תאנים. אבל אפילו בשעה הזאת של הבוקר אני מצליחה להסביר לעצמי שזה לא הגיוני. בפברואר אין תאנים. לא מהסוג שאני מתאווה אליו.\r\nושוב אני מנסה לקום, ושוב צונחת. הכותונת זולגת לצדדים והציצי בורח לי החוצה. אבל בא לי להישאר ככה. פרוצה. \"אתה ישן?\" אני פולטת לעצמי אבל מתה להשאיר לו את השאלה בתוך הצוואר. \r\nאבא שלי, תמיד כשהיה חוזר מהעבודה, היה משאיר לאמא שלי כמה מילים בתוך הצוואר. לפני שהיה אומר לי או לרקפת שלום, ולפני שהיה מניח את השקית עם קופסת ארוחת הצהריים על השולחן. אחר כך היה לוחש לה עוד כמה משפטים. עדיין בתוך הצוואר. כאילו האוזניים שלה נמצאות שם. ורק אז ניגש אלינו. \"אח יה רוחי.\" היה מנשק אותי ומרים אותי גבוה. ואחר כך את רקפת, שעמדה לצידי, ואני יודעת שגם במוחה חלפה אותה מחשבה. מה הוא בדיוק אומר לה, לאמא? עד היום אין לי מושג. אבל זה כנראה היה משהו מצחיק. אולי קצת גס. כי תמיד הייתה מגלגלת החוצה צחוק כזה. קצר. מופתע. קצת נבוך.  \r\n\r\n\r\n\r\n\r\n \r\nהרומן \"מַכְּתוּבּ\",  הוא סיפור סוחף של אהבה ובגידה, שחודר באורח נוקב לעולמן של דמויות מורכבות ולא צפויות. זהו רומן מלא חיים ומרגש שנכתב בקפדנות ובדיוק מופלגים. הוא משרטט באורח מופלא את המרחב הישראלי על מתחיו וצבעוניותו האנושית, כמו גם את נופי האדמה והצומח, מבלי לגלוש לרגע לסנטימנטליות. ומעל הכל, מעמיד ייצוגים וירטואוזים של ארוטיקה ואינטימיות שמעטים כמותם מצויים בספרות הישראלית. \r\n\"'כל מה שצריך לקרות קורה. הכל מַכְּתוּבּ' אחסאן אומר בלי להסתכל עלי, זוקר אצבע לשמים.\" \r\nהלשון הערבית היא שדוחפת את עירית, גיבורת רומן הביכורים המסעיר הזה, להתאהב באחסאן, והיא שמשקמת ומחזירה לעירית את זהותה, שהלכה לאיבוד בנבכי הישראליות החדשה. כך, מוטל על הלשון הערבית תפקיד מכריע בהתפתחות העלילה, עד שהיא הופכת לגיבורה הלטנטית, ואולי אף האמיתית, של הרומן.\r\nביסוד הספר רוחש מתח אתני ולאומי. איריס אליה-כהן חוקרת את המבנים המורכבים של הפוליטיקה האתנית של לשון הספרות העברית. היא פורשת אנליזה מדוקדקת של מפגש התרבויות מזרחי-ערבי-אשכנזי, תוך שהיא מאתרת את התערובת הבלתי פתורה של תשוקה, אלימות ואינטימיות באהבה שחוצה גבולות אתניים ולאומיים. \r\nאיריס אליה כהן, ילידת 1969, נשואה ואם לארבעה, יוצרת  רב תחומית, מתגוררת בקריית טבעון.",
    "Author": "איריס אליה-כהן",
    "Language": "עברית",
    "Translator": "None"
}