{
    "Article-name": "מכות עכשיו – חושך",
    "Article-text": "\r\nכשהיה בן חמש, בא בלילה אל חדרו של משה צל חשוך. הוא היה חשוך אבל הוא זהר. נהגו לקשור את משה למיטה. הוא היה ילד חלש ששמע קולות, הוא לא ידע מנין באים הצלילים הנוראים ומוחו היה נטרף מפחד. בכל אופן, משהבחין משה בחושך הזוהר, היה בטוח שהוא בא לשחרר אותו. הוא לא נראה לו כמו בן אדם, אבל משה ידע מיד שהחושך הוא בן אדם בכל מובן חוץ מבמראהו החיצוני.\r\nמשה לא זוכר מה חשב אז כי הוא עוד לא ידע כלום מכלום, למשל שכל תנועה אנושית היא הילוך אטי בהשוואה למהירות התנועה של חושך זוהר. הוא רק הרים ראש להסתכל אליו והחושך עט עליו. הוא הרגיש כאילו הוא ביער, מאבד כל חוש כיוון, כמו אחד שכפות רגליו נותקו מהמפה שלו.\r\nאני אמור לחוש פחד, חושב משה, אבל אני חש התעלות מוזרה. ואף שלא ידע לאן הוא הולך, הוא נע מהר, כמעט עף מעל קרקע היער השחורה כאילו אלו פניו החלקים והשטוחים של אגם ורגליו הן שתי ציפורים לבנות.\r\n\"לאן אנחנו הולכים?\" הוא שואל, אבל החושך הזוהר לא עונה.\r\nבקצה היער ניצב ארמון מפואר ששומרים עליו שני אריות עם ראש אדם, ושביל הכניסה אליו עובר בבית קברות. מפאת החושך משה רואה רק בקושי רב את צורתן של המצבות. הוא ממשש אותן וחש שהן ריקות.\r\n\"הן ריקות,\" הוא קורא לעבר החושך הזוהר.\r\n\"כן,\" אומר החושך הזוהר, \"המוזיאון בשלבי הקמה. אתה יכול לצייר בעיני רוחך את הדמויות, כמו שסופרים עושים.\"\r\nמשה כיוון את דמיונו אבל הצליח לראות רק את ציפורה, החברה הדמיונית התלת־ממדית שלו שהיתה אתיופית שחומת עור.\r\nבקיץ של כיתה ז‘ הצליח משה למשש את ציפורה שעלתה ארצה חודש קודם לכן עם בני הפלאשמורה. כשמישש אותה חש שהוא ממשש את השמים בעצמם. הוא נמלא פחד: א) כי לא ידע שהוא יכול להישאר בחיים אחרי עונג כזה (תשוקת גיל ההתבגרות שלו הסלימה לממדים על־אנושיים ומשה חשב שאולי ישלם בחייו על הדבר הזה); ב) כי החושך הזוהר הופיע, העביר עליו ידיים וחדר כל כולו לתוך גופו, וקולו (של החושך) שואל אותו תוך כדי: זה כואב? זה כואב?\r\nמה אתה רוצה ממני? שאל משה את החושך הזוהר.\r\nמתוך \"פרויקט המכשפה מבלייר\" (בימוי: דניאל מייריק ואדוארדו סנצ'ז, 1999)\r\nהתשובה מסובכת מדי, ענה החושך, קולו נושב מארבע הרוחות.\r\nמשה חש ערפל בתוך הלב. במקום להתיש את עצמו בהתגוננות בכל־מחיר מפני מה שהרגיש, קיבל בפשטות את המצב ההיפנוטי שנוצר, כאילו הוא (משה) כבר אינו קיים.\r\nאולי זה עזר, עובדה שבאחד הלילות טייל משה עם ציפורה בבית הקברות והמצבות כבר היו חרוטות. ציפורה הציתה מצית, אבל משה לא ידע לפענח את הכתב.\r\n\"נלך לאוניברסיטה,\" ציפורה הציעה באופן מעשי, \"נמצא מישהו שיכול לפענח את הכתב הזה.\"\r\nהאונברסיטה היתה סגורה, אך מכיוון שכבר עשו את כל הדרך לירושלים, הם הלכו למוזיאון. במוזיאון עצמו היתה הפסקת חשמל, כנראה מפאת החום ששרר באותו בוקר קיצי והצריכה המוגברת. משה וציפורה התהלכו שם בחשכה, נוטפי זיעה, ובקושי ראו את קווי המתאר של מסגרות הציורים או של הפסלים.\r\nבאחד החדרים שכבו מומיות בארונות זכוכית.\r\n\"את רואה?\" שאל משה את ציפורה.\r\n\"אתה מתכוון לנצנוץ שם? שנראה כמו עיניים?\"\r\n\"כן\", ענה משה, והם גיששו בחשכה לעבר ארונות הזכוכית.\r\nמשה היה בטוח שהוא שומע קול, צליל נורא שהזכיר את הצלילים ששמע כילד. הוא לא הבין מה הקול אומר, רק חש שהחושך אוחז בידו, משחיל אותה לתוך ארון הזכוכית ומצמיד אותה אל פני המומיה.\r\nתמשש, הקול התבהר בתוך גולגולתו.\r\nמשה חש את העור הדק כעלה יבש. חש שאצבעותיו זוחלות מעצמן על הפנים העתיקים שגודלם נדמה לו אינסופי. הוא חשב על כל הזיכרונות האצורים ברוחה (של המומיה) ונמלא יראה.\r\n\"הן נוצצות כל כך,\" אמרה ציפורה, \"מעניין מה הן ראו שנשאר בהן הניצוץ לכל כך הרבה שנים?\"\r\n\"אולי ככה זה כשרואים את האור,\" מהרהר משה בקול.\r\n*מתוך \"מכות (מצרים) עכשיו, או: מעשי טירוף שמתחפשים לשיקול-דעת\", הרואה אור בימים אלה בהוצאת אפיק.",
    "Author": "יפתח אלוני",
    "Introduction-Text": "\r\nמסורות ארוכות, כמו כל הרגל, מוחקות את המסתורין. אז למה מכות עכשיו? הן חבוטות כבר מספיק, ובכל זאת, היסוד האפל והמסוייט עדיין נסתר בפרשת מכות מצרים ומעורר קושיות רבות. הגזירות פורצות החוצה מתוך הטקסט המקראי. מה אשמות הכינים? או הצפרדעים? במה אשמים בעלי החיים האחרים המופעלים בדרמה? ובעיקר, אלוהים, אֵל חנון ורחום, איך הגעת לרעיון המשונה הזה של מכת בכורות?",
    "Introduction-title": "הקדמה מאת נורית זרחי",
    "Language": "עברית"
}