{
    "Article-name": "מסות ומאמרים",
    "Article-text": "ברשימה זו יוצא שלונסקי נגד כתיבה במליצות שגורות וקבועות, שאיבדו את חיוניותן ורעננותן. הרשימה כתובה בהשפעת הרוח המיליטנטית של סופרי הזרם הפוטוריסטי הרוסי, שתבעו ל\"הטיל הַמַּיְמָה מספינת הדור את כל ספרות העבר\", ו\"לשנוא תכלית שנאה את הלשון שהייתה קיימת קודם לכן\".\r\nהרשימה עוררה את ביקורתו החריפה של טוביה שלונסקי, אביו של המשורר. טוביה שלונסקי טען כי לכל משורר יש נוסח משלו, וגם בנו כותב את שיריו בנוסח קבוע: \"בדוק ותמצא שגם אתה כבר הורגלת לצירופי מילים שלך, וכבר יש לך סגנון שאינך בן חורין להתגבר עליו\", כתב האב.\r\n***\r\nכל מסורת – תחילתה דוֹגמה וסופה הרגל: הדוגמה נוטלת ממנה את התמימות האימהית, את ה\"סבר פנים יפות\", אבל משאירה היא בכ\"ז את הסיפוק הקר של \"קיום מצוות\".\r\nבא ההרגל ומושכה אל אחרי הכיריים, לחמם את אבריה הישישים ולסרוג שם עקבי פוזמקאות בלים.\r\nהמליצה חדלה מהיות דוֹגמה, – המליצה מפהקת כבר.\r\nעוד מהבילים הכיריים שהוסקו מאתמול חום פושר, והסָבָה מנמנמת, ורק חתול ברוד משחק בצנפת החוטים המתגוללת.\r\nהמילה נכנעת. מוחלת על כבודה. המילה אינה רוצה לצאת לחופשי: אהבתי את אדוני! ולכן רצעו את אוזניה במרצע אל המזוזה.\r\nוכשאתם נהנים: צירופי מילים! אסוציאציות! רואה אני: המליצה השחילה חוט אפור בחורי אוזניהן הרצועות של מילים-שפחות ולמחרוזת של שעבוד חרזתן.\r\nהמליצה – עבדות היא.\r\nהמילה חיה בחסד האסוציאציה. וכל צירוף – תעודת הכשר בצדו: \"דכתיב\"...\r\nהמילה (בשלטון המליצה של הלשון) – כאישה (בשלטון הפטריארכלי של החברה) אינה בת-חורין: ברשות בעלה היא תלויה וסמוכה על שולחנו.\r\nועוד: חיי משפחה, שיש בהם התקשרות חולין, תמיד מנוולים את הנאה שבאהבה: \"מכניסים פרוזה\". ואחרי ליל-כלולות באה ההתפכחות.\r\nמרדנו: \"אהבה חפשייה\"! \"נישואין אזרחיים\"!\r\nוהמליצה שלנו – בת ישראל כשרה וצנועה, מסורת בידה: הזיווג מן השמים הוא. \"כדת משה וישראל\". \"וארשתיך לי לעולם\".\r\nפרוצה האמנות ומתריזה:\r\nהנני מילה פלונית-אלמונית אסופית, ממזרת, ערומה ויחפה – אך נאה.\r\nובן זוגה, פלוני אלמוני מן האספסוף, יענה:\r\nמה לי אבא? מי לי אבא? יש לי משלי רב מוהר!\r\nנישואין אזרחיים, אהבה חופשית בין מילים – בלי שידוכי-סגנון, בלי ייחוסי-אבות ונדוניה של אסוציאציות, והעיקר: בלי חופה וקידושין! (יותר מדי טוהרת-משפחה בלשוננו!).\r\nכל צירוף-מילים – התמסרות הפקר, כלולות-ליל-אחד.\r\nואחריו – יתפרדו להם הנאהבים, אם ליבם גס זה בזה, ובגפם יצאו, בלי גט-פיטורין, חופשיים ונאים לכלולות סלה! כי לא תהיינה עוד מילים עגונות וגרושות וזונות.\r\nזה הכלל: חירות. זיווג לשעה שעלה יפה.\r\nמלחמה בדוֹגמה, כדי להימנע מהרגל.\r\nכתובים, שנה ד, גיליון כט, ב' בסיוון תר\"ץ, 29.5.30, חתום: אשל\r\nבמדור: \"בקרן היובלות\"\r\nמאמר זה על הסופר הדני הנס כריסטיאן אנדרסן  (1805 – 1875) נכתב במלאת 125 שנה להולדתו של אנדרסן. באמצעות דבריו של אנדרסן ביטא שלונסקי את דעותיו שלו על ספרות ילדים: הוא גרס כי ספרות, הנכתבת לילדים, חייבת להיות איכותית ומורכבת ולא  \"מתיילדת\", ושפתה צריכה להיות עשירה וצבעונית ולא פשוטה ודלה.\r\n***\r\nיובל הקכ\"ה להולדת \"נסיך האגדתא\" כריסטיאן אנדרסן (1805–1930) הביא, ככל יובל, שפעת מאמרים. אולם הטון הטבעי שהורגש בכל אלה הדגיש, כי הפעם הרי זה, יותר מבשאר המועדים, יום טוב בין לאומי – יום-טוב-האגדה, כי הוא היה אחד המעטים שנתיב הפלאות הבינלאומי, המוביל אל הילדות והבגרות כאחת, נהיר להם כשבילי מולדת: הוא היה חכם-השיחה.\r\nבעצם לא היה אנדרסן עושה כל-מאומה כדי למצוא חן בעיני שומעיו. הוא היה פשטן בנימוסיו: הג'נטלמן במסיבת הילדים. דבריו והליכותיו הסיפוריות לא העליבו את שומעיו. בפקחות אצילה, שאין בה לא דגש חזק ולא יוהרה של משכמו-ומעלה, ידע תמיד להתעלם מכל השגיאות והמכשולים ולהעמיד פנים, כאילו כל אי-ידיעה מובנת מאליה, על כן הלכו אליו התינוקות בלי פחד. \"הרי ידעת בוודאי את המעשה בהולגר דנסקה\" – כך פותח מלך-השיחה את אגדתו. ואולי, ח\"ו, טרחן הוא? אולי נפגע שומעו?\r\n– אל נא! הרי \"אין אנו מתכוונים כלל לספר את המעשה, פשוט רצינו לדעת: אולי זכרת אותו\"... מה מנומס הוא איש השיחה הזה ומה נוח לבריות! \"והיודע אתה, מי הוא כריסטיאן פדרסן?\" – ומיד: \"אגב, אין רע, חלילה, אם אינך מכירו\". וניחא לו וקל לו לשומע: מה טוב, כי מותר לבלתי דעת, ואף על פי כן לשוחח כשווה-זכויות עם האיש החביב הזה, שאינו תובע דבר זולת הקשבה.\r\nאכן, זוהי מידת האצילות בבעל-האגדה: העידוד. הוא כאילו אומר: חלילה לכם, המספרים, להראות כי בקיאים ונבונים אתם מבני שיחתכם. בדרכם אל הקורא הפעוט יהיו נא דבריכם נשמעים, כאילו בטוחים אתם כי אין דבר נסתר ממנו, כי הכל-הכל ידוע לו. ועל כן תתחילו כך: \"בסין, כפי שידוע לכם, המלך הוא סיני, וכל הסובבים אותו – אף הם סינים\". או כך: \"הנה שמעו נא ואספר לכם\". כך מתמשכים חוטי האינטימיות בין המספר והקטנים המקשיבים.\r\nועוד: שימו לב, אין קהל תבען ושרירותי כקהל שבחדר הילדים. שבע אוזניים לו לשומע הקטן בהקשיבו – ואין אוזן הוא במאנו לשמוע. על כן יהיה נא המספר מחבר ושחקן בבת אחת. צבע הקול, ההעוויה, האתנחתא, הפסיק, הדגש הקל – הכל חשוב ומכריע כאן כעל במת-משחק. וכהפעלה הדדית בין השחקן והצופה – כן השיתוף החגיגי בין המספר הגדול והשומע הקטן. \"היה הייתה לפנים אישה אשר השתוקקה מאוד לילד – ואולם מאין לקחתו?\" – בקושיה תמימה זו מתחילה אגדת ה\"אצבעונית\". עם הרמת-המסך הראשונה נדלקה החרדה בלב. משחקו של המספר הצליח. מעתה יש לשזור את חוט הקשב הלאה-הלאה לבל ייפסק חלילה. את ה\"א-השאלה הציג המספר ואת סימן-הקריאה הסתיר – כדי שלא תקום מחיצה בינו ובין השומע. שניים הם שיצאו לבקש את הפתרון, שניהם התוהים – אין מקשה ופותר, אין הלך ומורה-דרך. ומשביל לשביל – פגישות-פתאום, והנה: בכל מקום מכרים, ואף הזרים מופיעים כידידים משכבר, ואפילו \"דג הים הקטן היה בן למשפחה מהוגנת\". שמו? כן, אין זה חשוב. אנדרסן אינו זוכר את שמו המפורש, בשום אופן לא יוכל לזכור, אולם הם ולא אני ואתה – אלא: הם! \"אנשי המדע אומרים, כי שמו הוא\"...\r\nולפעמים, אגב-אורחא, בלי משים, מתחיל אנדרסן לפרש – ודווקא במקומות מפורשים מעצמם. הלא כן דרך הילדים: \"מפני ש...\", \"יען כי...\", \"ליד ערש הבן החולה ישבה האם והתעצבה אל ליבה, מפני שחששה לחייו\". כמה לטפנות בהסבר מוֹתר זה – ולשומע ינעם. הרי הוא – אנדרסן – חד מהם, מהני טפליא. הוא משעשעם ומעודדם גם יחד. גיל אחד, השגה אחת. כל יתר, כל עיכוב, כל סרבולת – נוטלים מלכתחילה. האגדה \"הפרעוש והפרופסור\" מתחילה כך: \"בכרך גדול אחד – שמו אינו חשוב כאן – היה היה טייס\".\r\nבטון החברי הזה סוד הצלחתו של אנדרסן \"להוליך שולל\" את בני-גילו-הנפשי – אל זבול הדמיוני והאגדי ביותר. לא, הילד אינו \"פתי מאמין\". בסתם טרולים ופיות וגמדים לא יפתוהו. הוא בוחן כליות – הדיין הקטן הזה! בעיניו תמיד אות החשדנות והביטול. אין מאמין ואפיקורס כילד! בעל האגדה צריך להיות אלכימיקן כדי להפוך את אבני הבדותא לזהב האמת. אנדרסן ידע את הסוד הזה. הוא הפך להד\"ם לממש, קירב מרחקים וצמצם נשגבים – וכל זה בלי מאמצי יתר, בלי אבחת מילים ותחבולות להדהים. הנה עלה פשוט, אולם \"אם ישימוהו על גבי בטן קטנה יהיה לסינור, ואם יחבשוהו לראש היה גם לסוכך ממטר, מפני שהוא פשוט גדול עד מאוד\" – ומיד כבה שביב החשד בעיניים הקטנות, המקשיבות ובולשות וגם \"שיח העוזרד הלבן היה נראה אפילו מחוף יוטלנד\". אנדרסן איננו מגזם, הוא \"מפליא לראות\" – בחן, בעדינות, בתום-לבב.\r\nלכאורה, הכל שרוי ומָחוּל באגדה – הרי היא כחלום וכבדותא. פה לכאורה, הכל שקר והכל אמת. אולם היא יותר מכל סוג אחר מצריכה זהירות וחכמה ויותר מכל – ישרנות. אנדרסן לא היה רק בן-שיחה מנומס – הוא גם חבר חכם מהיר. והצירוף הנה נתן לו את האפשרות לכרוך רצינות בשעשוע, קלות ראש בעמקות, אך אף לא פעם כובד והעקה. על כן שלל צבעונין לאגדותיו – תום ופרכוס-חן, אמצאה ומוסר השכל מצועף, גוזמה ודיוק עד למשש בעיניים. אנדרסן היה סבא וינוקא בגלגול אחד וסגולותיו אלה עמדו לו לרקום את אפיריון האגדי הסוכך על ילדותנו הנצחית.\r\n\r\n ",
    "Author": "אברהם שלונסקי",
    "Language": "עברית",
    "Translator": "None"
}