{
    "Article-name": "מפורסם",
    "Article-text": "מפלצות אוהבות עיירות קטנות, והעיירה שלי היתה הקטנה מכולן. ובתוך אותן עיירות קטנות אוהבות המפלצות במיוחד את אלה שהושארו מאחור, אלה שהחברה לא מצאה בהם עוד שימוש, אלה שהושמו ללעג על גודלם, על צבעם, על ייחוסם המשפחתי. כל שנותר למשתרכים מאחור זה לרוץ, לברוח כמו הרוח עד לגבול העיירה. הרי אינך צריך לרוץ עד קצה העולם כדי להימלט מן המפלצות. מפלצות הן עצלניות. זו הסיבה שהן משתכנות במקום המפחיד ביותר בעולם: חדרי שינה של ילדים קטנים. הן לא אוהבות לעבוד קשה, ובשביל מה להן? אנחנו פוחדים מקיומן, גם מבלי שעשו דבר, רק בגלל רמז על כך שהן באזור.\n\tאז ברחתי.\n\tהצלחתי להגיע אל גבולות העיירה שלי ולהימלט מן המפלצת ששכנה בביתי. וכשהגעתי אל גבול העיירה, המשכתי לצעוד, הפעם בצעדים מדודים, אך לא מחושבים. נישאתי על גלי הרוח שהניעו אותי כרצונם: מכאן לשם, ומשם לכאן בחזרה, ללא שום מטרה וללא שום מחשבה. הייתי פה והייתי שם, נעתי ונדדתי עד שהגעתי לכאן: אל היום הזה שבסופו אגיע אל הפסגה. זו תהיה פסגה שאף פעם לא חלמתי לכבוש, והיא תיראה כמו בחלומות המשותפים לזיכרון האנושי הקולקטיבי - נחגגת באולם שמחות נוצץ מחופה מראות, צלחות זהב על השולחנות - אבל השירותים מלוכלכים, האוכל תפל, בעל הבית גנב, והזוג לא יצלח שנים-עשר חודשי נישואים.\n\tאבל במרחב החדש והנוצץ המאכלס את המפלצות החדשות, אחוש פתאום ערגה אל העיירה שלי, אל המפלצת שלי. ואת הערגה הזאת התחלתי להרגיש ביום המלחיץ בחיי, או אולי אדייק: ה-לילה המלחיץ בחיי. כי הלילה הוא האויב. הלילה הוא הזמן ביממה שמעמת אותך עם מי שאתה, שמחבר אותך אל המחשבות העמוקות והאמיתיות ביותר שלך, ומחייב אותך להתבונן, ללא מסכות וכללים פסבדו-תרבותיים, במי שאתה באמת.\n\tוהלילה הזה סירבתי להתבונן במראה שהמפלצות העמידו מולי.\n\tזה היה אחד מהלילות המרגיזים האלה שהראש שולט בך, מתפעל את הגוף שלך כאילו היית בובה על חוט, מבלי להתחשב בכלל בסערה הנפשית המתחוללת בתוכך. זה התחיל בפיפי, המשיך בכאבי בטן, ושוב פיפי, ואז כאב בצלעות, וגב שזקוק למתיחה, ואז מחשבות, ושוב פיפי, ואז ישיבה על האסלה - דבר נדיר לגבר כמוני שמחרבן כמו שעון, כל יום בשעה תשע בבוקר. ושוב מחשבות, וחזרה למיטה, ושינה טרופה - כזאת שמסתובבים בה על המזרן כל הזמן - וחם וקר ועם שמיכה ובלי שמיכה. ואז האלכוהול - כשיש בבית רק בקבוק עראק, וכוסית, ועוד אחת. והליכה חזור והלוך - מחדר השינה אל הסלון, מהסלון אל חדר האמבטיה, וחוזר חלילה. וחזרה למיטה, ושוב הבטן מציקה, ושוב ישיבה חסרת מעש על כיסא השירותים, ואז ישיבה חסרת תוחלת על כיסא זרוק באמצע הסלון, וכניסה אל הפייסבוק, ובדיקה מי נמצא און ליין, וכניסה לצ'אט של מעריצים, וכניסה לצ'אט של זמרים, והחלפת כמה מילים עם אנשים זרים, רנדומליים, אינסומניים, כמוני, ואף אחד לא שואל את השני מדוע אינו נח בשלום על יצועו כי השאלה תפתח פצעים עמוקים. ומחליפים מילים, קצת על הזמר הזה, קצת על הכוכב ההוא, ואומרים שלום, ושוב חזרה אל המיטה - להישאר עם עיניים פקוחות מבהלה תוך התמקדות בנקודה בלתי-נראית בחלל, ואיזה מזל - הבוקר עולה, ואני יכול להכין לי קפה שחור וללכת לשבת במרפסת עם סיגריה.\n\tהמרפסת היתה החלק הכי מגניב בבית שלי. הדירה היתה עלובה - שני חדרים ישנים בבניין מט ליפול בשכונה כעורה, אבל דווקא משום שהיתה כזאת, השחרור אל העולם החיצון, בתוך מסגרת של מרפסת ריבועית עם מרצפות מצוירות, עשה לי רק טוב. יהלומי הכתר במרפסת היו כמה עציצי גראס שהוחבאו מעין הציבור, אבל עדיין נגלו לקרני השמש. היו ימים שעוד ניסיתי להתחכם ולזרוע בעציצי הגראס גם זרעים אחרים: נענע, פטרוזיליה והרבה בצל ירוק, שיסתירו את הקנאביס. אבל כשיום אחד הגיעו צמד שוטרים ליצנים, והגישו לשכן שגידל באותה צורה את התוצרת שלו זימון למשפט, הפסקתי להסתכן והורדתי אותם מאדן החלון אל פינה חשוכה יותר במרפסת. התוצרת אמנם לא גדלה להיות אותה תוצרת, האיכות לא היתה אותה איכות, וקרני השמש לא היו אותן קרני שמש, אבל לפחות אני לא בכלא על גידול תוצרת עצמית.\n\tהתיישבתי בישיבה מזרחית על רצפת המרפסת והתחלתי לגלגל לי סיגריה, כשסלימאן, השכן הניגרי שגר מעבר לכביש בחדר אחד עם עוד ארבעה גברים, פתח את חלון חדר השירותים שלו. הפסקתי את מלאכת הגלגול וחייכתי אליו. הוא חייך חזרה ובלי שום מבוכה פתח את כפתורי מכנסיו, וגם אם לא ראיתי את שעשה, הדמיון עבד עבורי. זו היתה הפעם הראשונה שהצצתי בו באמצע אקט אינטימי כל כך, והפתיע אותי שהוא לא מובך כמוני מהיעדר דיסטאנס גברי רגיל, כזה שהכללים החברתיים בו ברורים. מצאתי את עצמי עושה את מה שהורגלתי אליו כל חיי: ברגעי מבוכה אני שר. ולא סתם שר, אלא ממציא שירים, מכניס מילים לתוך לחן מוכר ומפנה אותן אל האדם שגרם לסיטואציה. וכך מצאתי את עצמי צורח באיזה חמש בבוקר, מעבר לכביש, כשתריסי השכונה עדיין מוגפים, את המילים ללחן פופ שהתנגן באותם ימים בכל רשתות הרדיו: ״אה, בראדר, אוו אר יו? יו פיל גוד? גוד. גוד. ורי רומנטיק סקיי טודיי. יס איי לאב דיס קולור.״ וההוא, הסלימאן הזה, שתמיד חשבתי שיאה ששמו יהיה כשמו של המלך שלמה, חייך אלי. ״איי לאב דיס סונג. יו סינג ורי נייס. מֵיי גוד בי ויז יו טודיי,״ והלך.\n\tדמותו של הגבר הכהה והתמיר עם החיוך מלא השיניים, נשארה עמי בשעה שסיימתי את הכנת הסיגריה וליקקתי ליקוק עדין את שפת נייר הסיגריה המגולגלת. דמותו גם לא עזבה אותי כשהלכתי להדליק את דוד המים החמים. משהו בחזות החיצונית המלכותית שלו, החייכנית, שיש בה מספיק ביטחון עצמי כדי להטיל את מימיו בפני גבר אחר ולצפצף על החוקים ועל הכללים התרבותיים, היתה מנוגדת כל כך לדמות העבד החיצונית שלי - הקלשונית, הלא בוטחת בעצמה, הנמוכה. ניסיתי לנער את התחושות. נעמדתי מול מראת חדר האמבטיה השרוטה ושיננתי לעצמי בקול רם: ״זה הולך להיות היום הכי גדול של החיים שלך, זה הולך להיות היום הכי גדול של החיים שלך, זה הולך להיות היום הכי גדול של החיים שלך.״\n\tהתכופפתי אל רצפת חדר האמבטיה והתחלתי לאסוף ממנה את פרטי הבגדים הזרוקים. כל בגד שהרמתי עבר בתחנה הראשונה אל החוטם שלי: מסניף את הבגד עמוקות לבדוק אם הוא עדיין לביש. את הבגדים שאלבש הערב כבר הכרתי, בשבוע האחרון עברתי סדרה של ראיונות ומדידות אצל סטייליסטיות ועוזריהן, מעצבים ועוזריהם, מעצבי שיער ועוזריהם, והמראה אושר על ידי כולם. אבל את שאלת הבגדים התחתונים הם הותירו להחלטתי: הטלוויזיה היא ביזנס של מה שנראה לעין, מה שלא נראה היה חסר חשיבות. רציתי שיהיו לי תחתוני מזל, כאלה שאוכל לספר עליהם לילדי ולנכדי, כאלה שאדע שליוו אותי בתחנות חיים חשובות, אבל לא היו לי כאלה. ובכל זאת רציתי ללבוש הערב זוג תחתונים שארגיש איתו קרבה למשהו, כאלה שירגיעו אותי מעצם לבישתם: היה זוג התחתונים הלבנים עם הגומי הרחב שהביאה לי כמתנה בחורה נחמדת בדייט שלישי, כדי לסמן לי שהערב הוא הערב, והיו הכחולים עם הכיתוב ״הכניסה אסורה״ מאחוריה, שהצחיקו את ההיא שזרמה אלי הביתה אחרי כמה שורות שיחה באתר אינטרנט, אבל אף אחד מהם לא העניק לי את התחושה שחיפשתי. רק מבט נוסף על פני העייפות במראה העניק לי את התשובה: אלך עירום. אתן להם להלביש אותי בבגדים שיהיו נכונים להם, אבל לפחות אני אדע שמתחתם אהיה אני, בדיוק כפי שבאתי אל העולם.\n\tחזרתי אל המרפסת, הרמתי את הג'וינט מהמאפרה, קירבתי אותו אל האף והסנפתי גם אותו, משל היה זוג תחתונים נוסף שמצאתי על רצפת חדר האמבטיה, מנסה לגנוב את כל הטוב של הטבע שטמון בירוק הזה. שמתי אותו בין השפתיים והדלקתי אותו. הרגע הזה, השנייה הזאת שכל מעשן מכיר - השאיפה העמוקה, עצירת הרגע בזמן לקיחת העשן פנימה, עצימת העיניים, ולבסוף השחרור. לא היה שום דבר שדמה לזה, לג'וינט הראשון של הבוקר ולמחשבות שליוו אותו. והפעם, במחשבות, כמו טריפ רע, עלתה האחרונה שרציתי לחשוב עליה. המפגש איתה היה כה מלוכלך, שלא יכולתי להבין מדוע אני עוד חושש מפניה, למה דווקא האינטראקציה איתה ועם בחורות מסוגה גרמה לי להרגיש חלש כל כך. וזועם. חלש וזועם. שני הפכים שהפכו לשלם במפגש שלא אמור להתקיים. אבל הוא התקיים. בפאב אפלולי הוא התקיים. בפאב שבו חוש הריח חזק יותר מחוש הראייה, שהבר העגול שבמרכזו נועד לתצפות פנורמי, שהשירותים שלו מיועדים לגברים ולנשים כאחד. התאים בשירותים גדולים, וכל אחד מהם מכוסה במדפים שעליהם נרות דולקים ומגבות לחות: תפאורה מושלמת לייעודו האמיתי של בית העסק, תיבת נוח מודרנית שכל מהותה ייחוד. ובדיוק בשביל זה היא היתה שם. היתה בה קרירות נשית שתמיד משכה אותי, כזאת שהבהירה לך, בתנועות גוף, בעיניים בהירות חודרות, במבט מעפעף, בלבוש לא מתאמץ ולא מתחנף, מבלי אפילו להוציא מילה, שהיא שווה יותר. היה עליה מטר ושבעים, רזה כמו דוגמנית שרק הקיאה, עיניים כחולות שקועות שהדגישו את עצמות הלחיים הבולטות, שיער חום בהיר שהשמש צבעה בחוטי זהב, שפה עליונה שבלטה יותר מהתחתונה, ולשון שהוציאה כל גבר ברדיוס רחב משיווי משקל. יכולתי להרגיש את הקור שלה מחמם אותי גם כשהיא סתם ישבה שם, עם חברה יפה כמוה, לבושה בסטרפלס צהוב שעטף ברכות את חזה הקטן כמו זוג קלמנטינות טריות שזהרו בקרן שמש יחידה שנפלה על מדף הירקן, ובחצאית קיצית מתנפנפת ונעלי סניקרס לא מחייבות, מחזיקה בידה כוס בירה חצי ליטר.\n\tבחודשים האחרונים, כשכבר הפכתי לפנים מוכרות בכל בית, הצלחתי למיין אנשים לפי הדרך שבה הם מביטים בי: יש את המכבדים, אלה שייתנו לך מבט קטן, מבט שמצהיר שהם יודעים מי אתה, יחייכו לכיוונך, אולי אפילו יהנהנו לשלום, אבל ישאירו לך מרחב מחיה, ואף פעם לא יחדרו את המרחב הפרטי שלך. יש את המתלהבים שבאמצע הרחוב יצרחו את השם שלך, סתם ככה, בלי כל קשר לכלום, כאילו היית החבר הכי טוב שלהם, אבל הצרחה שלהם היא למעשה הצהרה על הנוכחות שלהם בעולם, לא שלך. ויש את המתעלמים, שמבהירים בהתעלמות שלהם שהם שמים עליך זין, ושהעובדה שהפרצוף שלך מרוח בכל פינה באינטרנט ובעיתונים, ושאתה מככב ב״הוט שוט״, תוכנית טלוויזיה שיש לה ארבעים אחוזי רייטינג, גורמת להם לזלזל בקיומך. והיא היתה מהסוג השלישי. ההתעלמות שלה השפילה אותי. ניסיתי לתפוס את מבטה, שם בפאב, בכל דרך שיכולתי לחשוב עליה: מבהייה קריפית, דרך רעשנות ילדותית, ובכולן נכשלתי.\n\tעד אשר היא ניגשה אלי: ״רוצה סיגריה?״ היא שאלה. במחי שאלה פשוטה, בת שתי מילים בלבד, היא הפשיטה ממני את הגבריות וגרמה לי ללכת אחריה כמו כלב עזוב שמכיר בגורלו. ניסיתי להחליף איתה כמה מילים, תחילה בפאב הרועש, תוך שאני צועד צעד אחריה, והיא לא ענתה. גם אחר כך, בחוץ, כשהמשכתי ללהג, היא אמרה: ״לא חייבים לדבר, אתה יודע.״ השפלתי את עיני, הדלקתי לה סיגריה, והיא הביטה סביב, לא אומרת לי מילה, אך מחליפה כמה מילים עם בחורה שעברה לצדה, ואני כלא-נראה הייתי. כשסיימה, שאלה: ״בא לך?״ ושוב הלכתי מאחוריה, והיא, בצעדים בטוחים, עקפה את הבניין, נשענה על קיר תומך, הרימה את חצאיתה, הסיטה את תחתוניה, הפנתה ראש לאחור ושאלה, ״אתה נכנס?״ ואני ניסיתי. מיומן במחשבה, אך לא מיומן בלב, במציאות הזאת של העיר הגדולה שהיתה כה זרה למקום שממנו הגעתי. והוא לא עבד. סירב לשתף פעולה עם הפעולה הכירורגית המחושבת שעמדה להתרחש כאן. והבושה עטפה אותי. והיא חייכה. ״לא נורא. אולי פעם אחרת,״ היא סיננה והלכה.\n\tרק צריבה קלה של הסיגריה על האצבעות שלי העירה אותי מהמחשבות עליה ועל העליבות שלי במפגש שלנו. העפתי את הבדל שנותר לי ביד אל הרחוב, וניסיתי להתנקות מהמחשבות. אור היום כבר החל לעלות, משאית כבדה פרקה ארגזים אצל המכולת מתחת לבניין שלי, ומחלק עיתונים על קטנוע זרק כבוּדה של עיתון יומי, קשורה בחבל, על רצפת המדרכה. גם מגובה שתי קומות יכולתי לראות את הפרצוף שלי מתנוסס בעמוד הראשון, כשלצדי שני פרצופים נוספים, ומעלינו מרוחה הכותרת: ״מי יהיה הזוכה הגדול?״ התבוננתי בתמונתי. תמונה שכבר הכרתי. זו שנלקחה בסטודיו של צלם אופנה מפורסם שהתבונן בי במבט אחד ומיד ידע מה הוא רוצה להפיק מפני, ובלחיצה אחת, כשפנסים רבי-עוצמה שטפו את פני, גרם לי להיראות כמו צעיר תם בעל עיני כלבלב שרעב לאהבה. התדמית שלי, זו שליוותה אותי מאותו הרגע ועד לרגעים אלו, נקבעה בתמונה הזאת, תמונה שלא היתה זקוקה לפוטושופ כדי לשבות את לב הצעירות שהצביעו לי בהמוניהן.\n\tושוב הלחץ.\n\tשוב הוא חזר. והתעצם. והבטן התהפכה לי. והג'וינט גם הוא לא עזר - הוא רק ערבל לי את הנשמה, והעצים את קצב דפיקות הלב שגם ככה כבר היו במרוץ נגד עצמן. התחלתי להתהלך בדירה: היא היתה קטנה מדי. התחלתי לקפץ במקום: כאבו לי הברכיים. התחלתי להסתובב במעגלים: נהייתה לי סחרחורת. אז צנחתי על הספה, בדיוק במקום שבו נהיה כבר שקע שתאם את הישבן הרזה שלי, הרמתי רגליים על שולחן הזכוכית שאספתי לפני כשנה מפינת הרחוב, והסתכלתי סביבי - קירות עירומים מצהיבים, שולחן פורמייקה בגוון חום איכס, שבקושי הצליח להחזיק עליו טלוויזיה קטנה וישנה, בד כתום שידידה הביאה מהודו שהיה תלוי ברישול בין הסלון לחדר השינה, ומטבח זעיר עם ארון שאמורות להיות עליו שתי דלתות, אך אחת מהן נשברה. על השיש, שהפך כהה מרוב שנים של שומן שעברו תחת ידיהם של עשרות צעירים שחלמו לגור בתל אביב, היתה מונחת פלטה חשמלית שקיבלתי בירושה מבעלת הבית, ולצדה קומקום שרק לחץ פיזי לא-מתון הצליח לגרום לו לפעול. על הרצפה, לצד ערימת ספרים שכללה את ״כשניטשה בכה״, ״זן ואמנות אחזקת האופנוע״, ״מאה שנים של בדידות״, ועוד כמה קלאסיקות ששילבו בין אהבה לספרים ואהבה לעשיית רושם על נשים, עמדו יחד, כשני החצאים המהווים את השלם, תנור ספירלות מעוך לימות החורף ומאוורר מלא אבק. חשבתי על ליאור בן-משה, הגבר הצעיר שפיאר את העמוד הראשון בעיתון, הסתכלתי על עצמי בדירה העלובה הזאת, וחשבתי על הפער בין איך שראו אותי לבין החיים שחייתי.\n\tוצחקתי.\n\tעזבתי את השקע האהוב בכרית הספה והתחלתי למלא את האמבט שתכננתי קודם. השעה היתה אמנם הרבה יותר מדי מוקדמת, יעברו עוד כמה שעות עד שהמונית תגיע לאסוף אותי אל מקום החזרות, אבל הייתי חייב לעשות משהו עם עצמי. ברז המים החמים התחיל לירוק מים כתומים תוך שהוא צורח צרחות השמורות לקורבנות עבירה. הצטרפתי אליו בקול שירה, מתאים את הקול שבגרוני לטון ולקצב קולות היריקה מהברז, תוך שאני מקלל קללות עזות את בעלת הבית שדורשת שכר דירה במועד אבל מתעלמת מכל בקשות התיקונים שלי: ״הלוואי תמותי. אמן. הלוואי תתפוצצי. אמן. הלוואי. הלוואי. הההלוואייי.״ היא היתה קלישאה של בעלת בית, בת מאתיים בערך, ששלטה על חצי מהבניינים להשכרה בתל אביב. היא נראתה כמו מכשפה, עם שיער משוך לאחור בחוזקה, בסגנון שחשף את פניה כמו רקדנית בולשוי קשוחה, דיברה במבטא יקי כבד ולא הפסיקה להתפאר, בכל פעם מחדש, על העובדה שבעלה, שאותו כבר מזמן קברה, היה ב״בונים החופשיים״. לא ממש ידעתי מי היו הבונים ולמה היו חופשיים, או בכלל מהו ארגון רוטרי, שכה התגאתה בו, אך לא טרחתי לבדוק - הנחתי שזה משהו של אשכנזים עשירים, בטח לא משהו שיכול לעניין אותי. רק לפני שבוע, כשניסיתי לברר איתה מתי יגיע האינסטלטור, לאחר שהבטיחה שיטפל בצינורות השורקים, הצליחה להסיט את השיחה ואמרה שראתה מישהו מאוד דומה לי בטלוויזיה. ואני כמו לוזר, כזה שמרגיש צורך לנפנף בדברים חיצוניים כדי להעיד על פנימיותי, אמרתי לה, מתוך תקווה שזה יעשה עליה איזשהו רושם, שזה אני. אבל היא, הזקנה הבלה עם עיני הערפד שסירבה למות רק כדי להעניש את בני משפחתה שייחלו לירושה, הכניסה לי בקטנה, והתחילה לנאום שהיא מקווה שאני לא מפר את תנאי החוזה עם מסיבות ליליות, כי היא לא אוהבת ארטיסטים, ומצדה, כך היא אמרה, היא השכירה את הדירה לבחור נחמד שהגיע מבית תקוותנו, שם עירי שבניגוד לשמה מעולם לא עזרה לאיש, ולא לארטיסט שמעשן סמים ועושה מסיבות. ואני, שלא הייתי צריך הרבה כדי להיכנע לנשים לבנות קרות, עניתי לה: ״לא, גברת כהן, מה פתאום, גברת כהן, את מכירה אותי, גברת כהן, תרגישי טוב, גברת כהן,״ וניתקתי את השיחה תוך כדי שמוחי צרח: לכי תמותי, גברת כהן.\n\tהצינורות עדיין צרחו, מדמים את צרחתם של עשרות דיירים שצרחו את מר גורלם בדירה העלובה שגרתי בה. המים היו עדיין בגוון לא ברור, ואני המתנתי לבואם של המים הצלולים, אלה שיציבו מולי השתקפות של עצמי, משחק עם האצבעות במים, מושיט אותן לכאן ולשם, יוצר מעגלים, מערבולות וגלים. הכול סביבי היה מלוכלך, הרצפה היתה עדיין מלאה בבגדים עליונים ותחתונים, המראה מולי היתה שבורה, ובכיור הישן היו חריצים שציירו בו דוגמאות של מחולות, ואולי של שדים. אספתי בכפות ידי מעט ממי האמבט המתמלאים, מתעלם מהעובדה שלכיור היה גם ברז משלו, והתזתי אל הכיור. פספסתי, וזה הצחיק אותי. זה היה הצחוק השובבי הראשון שגופי ייצר, ואהבתי את זה. אחוז תזזית, החלטתי לעשות סדר. אבל קודם מוזיקה.\n\tידעתי בדיוק את קולה של מי אני רוצה לשמוע. קולה של ההיא שבכל פעם שאמי האזינה לה דמעות מילאו את פניה. קול צרוד, רחוק מהגדרת קול ענוג, ששרה על ארץ רחוקה, ארץ שממנה הגיעה, ארץ שממנה הגיעה גם אמי. ניגשתי אל המכשיר, החפץ היחידי שירשתי מאמי, היחיד שהזכיר לי את מכורתי, שעליו שמרתי מכל משמר ואותו הברקתי ברגש עמוק. הרמתי בעדינות את מכסה הפלסטיק שלו ושלפתי מן המדף את התקליט שלה, תקליט שעליו התנוססה תמונת אישה בפרופיל, מגלה אף שבור ושפתיים סדוקות, כמי שמתריסה: אני לא צריכה להיות יפה בשבילכם. הוצאתי את התקליט מן הקרטון, ליטפתי את גופו השחור והנחתי אותו במכשיר ועליו את המחט - והמתנתי. והנה, קול בוקע, כאילו בא מן העבר, ממלא את החלל - בתחילה כלי הנגינה הערביים, ואז קולה הצרוד, מבכה במילותיו את העבר ומשלים בצליליו עם ההווה. וכשהיא שרה, אני שרתי, וגם אמי. ושנינו רוקדים, ממש צמודים, כמו גבר ואישה, והיא מתרגמת לי מילים משפה שלא הכרתי, ותוך כדי אומרת לי: התחתונים לסל הכביסה, הבגדים חזרה לארון, לא, לא ככה מקפלים, ליאורי, תנסה שוב, ועכשיו לכלים, לא חייב לשטוף עכשיו, אבל לפחות תשים במקום, ותעביר ניגוב, מחניק כאן, ותשיר לאמא, ליאורי, תשיר, אתה יודע שאמא אוהבת כשאתה שר לה.\n\tשרתי. מלוא גרוני שרתי.\n\tכשסיימתי החלקתי את גופי אל תוך אמבט המים, השקעתי את ראשי פנימה, עיני עדיין פקוחות, מזמזם מתחת למים שירים שאמי זמזמה, ואני מזמן את דמותה שתופיע מולי: יום שישי בבית הקטן, ברגעים של אחרי כל ההכנות, הבישולים והניקיונות, והיא דורשת שעה של חסד, שעה שבה לא אתרוצץ ברחבי הבית, לא אציק לה עם שאלות החכמולוג האינסופיות שלי, ורק אניח על הפטפון את אחד האלבומים שאהבה, ואוסיף את קולי למנגינה, ואתן לה להיכנס אל אמבט חם, שבו תוכל לנקות מעצמה את תפקיד האם ולהיהפך לרגע לאישה עירומה בתוך אמבט מהביל. בכל שישי חזרה אותה הרוטינה: אחרי עשרים דקות שבהן ניסיתי להעסיק את עצמי בחדר הקטן, וגרוני ניחר מהשירה המאומצת, עברה בי התחושה שלעולם נשארה בי, תחושה שעטפה אותי, שלא הניחה לי, שהביאה את גופי לטמפרטורות גבוהות, בלתי-נסבלות, שצרבו את גופי, והכול מהחשש שאבדה לי אמי. והייתי מתהלך הלוך ושוב, בין חדרי אל דלת חדר האמבט, מצמיד את אוזני לדלת, מנסה לקלוט תנועות וקולות מהאישה שזנחה אותי לזמן ארוך מדי, ואחרי כמה צעידות כאלה הייתי מעז ודופק בזהירות, והיא - לא עונה, והייתי חוזר אל החדר ונשאר שם שניות ספורות, בטוח שעברו כבר דקות ארוכות, וחוזר בריצה אל חדר האמבטיה ודופק שוב, הפעם באגרסיביות, בליווי צרחות ״אמאאאא״. והיא, שכבר עם כניסתה אל מקווה המים החמים היתה נרדמת, התעוררה ואמרה: ״בסדר, ליאורי. הכול בסדר. אני בסדר. אמא בסדר. תכין לי קפה.״ והקפה היה מוכן, והיא היתה יוצאת עטופה בכמה מגבות, אחת על ראשה, מלופפת בצורה שרק נשים ידעו לעשותה, אחת על חזהּ, אחת על ירכיה, ומעל כולן חלוק רחצה ורוד, מתיישבת על הכורסה החומה שהיתה רק שלה, מניחה את כפות רגליה על ברכי ופוקדת: ״תעשה לי ככה עם הידיים.״ ואני, שהכרתי את כללי המשחק שלנו, הייתי מנופף את ידי מולה, ושואל: ״איך? ככה?״ והיא - צוחקת: ״לא. ברגליים. תעשה לי ברגליים.״ ואני הייתי מניח את כפות ידי הקטנות, ועושה איתן מעשה לישה על רגליה הקשות, ורק כשלחץ האצבעות על כפות הרגליים שלה הגיע אל המידה הנכונה, היתה ממלמלת: ״אני רק אעצום עיניים לשנייה, אני לא יושנת.״\n\tוכמו אמי גם אני עצמתי עיניים, וכמו אמי גם אני התעוררתי מתבוסס בתוך מים קרים, מבלי דעת היכן אני ואיך הגעתי לכאן. קולות הרחוב מילאו את החלל - רעש אוטובוסים וחיים שלמים תפסו את מקומו של השקט שהשתלט על הדירה הקטנה, שרק רחש מונוטוני של מחט פטפון קטועה יצר בה מוזיקה משלו. לא התנגבתי, רק עטפתי את מותני במגבת נקייה ויצאתי אל הסלון. עור גופי הפך אקורדיון, טיפות מים זלגו מן השיער אל הפנים, ואור היום הבהיר שפרץ מן המרפסת הכה בעיני. מבט אחד במכשיר הסלולרי החדש שהעניקה לי חברת הטלפוניה ששמחה להתגאות בכך שאני משתמש במכשיר שלה, גילה שישנתי למעלה משלוש שעות. יצאתי אל המרפסת, עטוף במגבת שכיסתה את חלצי ובגופייה שמצאתי בדרך, מתחתי את גופי, התיישבתי על פינת הרצפה שבה ישבתי שעות קודם, התבוננתי בעולם ונתתי את קולי בשיר: ״הגמר הגדול. היום הגמר הגדול. היום. היום. הגמר הגדול.״",
    "Author": "גואל פינטו",
    "Language": "עברית",
    "Translator": "None"
}