{
    "Article-name": "מראה מקום",
    "Article-text": "\r\nהבּז\r\nא. בדרך-כלל\r\nבדרך-כלל,  כאשר מוּלי,  מפקד \"גיחון\",  רוחץ את ידיו\r\nבמים,  תנועותיו המעוגלות מקציפות שלפוחיות צבעוניות מתפקעות של סבון,  אצבעותיו הארוכות והאיתנות מחבקות זו את זו בתנועות סיבוביות והוא שוטף את הסבון במים,  מקציף שנית ושוטף,  מקנח בקפדנות במגבת יבשה,  וחוזר ומנגב בין האצבעות.\r\nאותה יסודיות והקפדה על ניקיון והיטהרות ניכרים גם במדיו של מפקד \"גיחון\".  אפילו אחרי יום של פעילות צבאית בוצית או ספוגת אבק,  ביובש ובחום מצמיאים או בלחות מעכירת נשימה,  כתמי הסביבה שדבקו במדים תמיד נדמים כציפוי קליפתי של צבע שאפשר להסירו בהתזת אצבע.  תמיד ייוותרו במדים שרידי הגיהוץ,  פסי הקיפול,  זקיפות העמילן וברק הטריות של בד חדש, ואפילו אם אינו כזה.\r\nיישוב-הדעת של מפקד \"גיחון\" גם הוא מתאים עצמו למדים הנקיים ולידיים היבשות.  הוא עשה לו שם בהיגיון המתון של פיקודו,  באחריות הטבועה באופיו ובסדר המופתי של כל מערך פעולה של יחידתו.  מסירותו לחייליו מוחלטת ודאגתו לכל צורכיהם גודשת לעתים את הסאה בדקדקנותה.  אבל הוא מקפיד בקלה כבחמורה על ביצוע פקודות ועמידה בלוח-זמנים.  ושמץ רבב כלשהו בהתנהלותם של חיילי \"גיחון\" עם האוכלוסייה הכבושה די בו שיעמידם לדין וגם ירשה לעצמו ביטוי,  נדיר מאוד, של כעס.\r\nאת \"גיחון\" כינה פעם - אבר מגופו.\r\nככלל,  יחסיו עם אשתו ועם שתי בנותיו הקטנות טובים, אף שבהיותו קצין ביחידה קרבית אין הוא פוגש אותן יומיום.  ביום שישי,  פעם בשבועיים,  כשהילדות שומעות את הרכב שלו נעצר במפרץ החניה של הבית החד-קומתי, מעבר לגדר החיה של החצר,  הן רצות אליו להתחבק אתו. הן לוקחות את התת-מקלע קצר הקנה שלו ונושאות אותו בגאווה אל דלת הבית כשהן צועקות באושר - אבא בא. בחודשי הקיץ יש שהשכן,  רואה-חשבון צעיר,  לוחץ את ידו לברכה מעבר לגדר החיה המפרידה בין חלקותיהם המדושאות.  זו השעה שהוא נוהג להשקות את גינתו הקטנה ולהתענג על צמיחת השתילים שניטעו לאחרונה.\r\nאשתו פוגשת אותו ברגיל כשהוא מניח את המזוודה שלו במבוא,  מתחת למתלה הכובעים,  הגם שאיש מהם אינו נוהג לחבוש כובעים.  הם מתחבקים ומתנשקים, ואשתו אומרת פעמיים,  שלוש פעמים,  בטון מתפנק ונעים,  את שמו, מוּלי, מולי, מולילי, והוא ממלמל וריאציות של שמה, נעמי'לה, נומישין, נומישיני, והילדות אוחזות בקפל מכנסיו. הוא יושב עם הילדות בחדר האורחים והן מפטפטות אתו ושמחות בו,  פותחות את שרוכי נעליו הגבוהות ומושכות אותן בכוחות משותפים עד שהן מצליחות להסירן בקול תרועה מעל רגליו הגדולות ואחר-כך מגלגלות את גרביו וסופרות לו את אצבעות הרגליים, \"לראות שמישהו לא גנב\", כלשונן, ואז הן אוחזות בשרוכים ומוליכות אחריהן את הנעליים,ילדה-ילדה ונעלה,  אל הגינה.\r\nכשהוא נכנס לחדר השינה שלו ומתפשט כדי להחליף את בגדיו,  אשתו נכנסת לחדר,  סוגרת את הדלת אחריה ומסובבת את המפתח,  וזה הסימן שהיא מוכנה לקיים מגע מיני.  כשאבר מינו מזדקר עד דם הוא מרגיש כמה הוא משתוקק לשכב אִתה.  וזה גם הרגע שהוא תופס עד כמה נעלמו ממנו דחפי היצר במשך השבועיים שעברו.  אשתו מסתפקת בהסרת התחתונים מתחת לשמלתה הקצרה והם שוכבים בחיפזון,  יודעים מניסיונם שהמגע לא יארך, נושמים בכבדות ונחבטים כדגים ומנסים לבלוע גניחות, שכּן מעבר לקיר,  בחודשים החמים,  בין דשא לגלגל אופניים ולנעל צבאית,  הם יכולים לשמוע את השכן מתיילד עם הילדות. הקולות הומים סמוך לאוזניהם בין פסי אור החורצים את החדר מבעד לחווקי התריס,  ואפשר שצללית השכן תנוע על הקיר עם צינור מזדקר,  או שלא תנוע,  ואפשר שתישמע מוסיקה מערסלת מרדיו אי-שם, מוסיקה של עבר שנמתק,  ואפשר שלא תישמע,  או לא תמתיק.  האישה אינה מצפה להגיע לפורקנה במגע הזה, הראשון משלושה שמתקיימים ברגיל בחופשת סוף השבוע,  אלא אם כן היא מפתיעה את עצמה ונסחפת. כעיקרון היא מעדיפה את אובדן השליטה העצמית שמאפשר לה המגע המיני המלא על-פני פרקי האוננות המתבודדים שלה,  שבהם היא נשארת בשליטה למרות ההנאה.  בדממה שמשתררת בין בני הזוג,  באותו ספק נמנום על רקע פטפוט הילדות ונקישות הממטרה של השכן,  בחודשים החמים,  עולה געגוע לאיזה רגע שאולי היה,  או לא היה,  והגעגוע פוקע כשהמחשבה נודדת אליו ותוהה על-אודותיו,  אם אמנם היא נודדת.\r\nלפנות ערב הם נוסעים אל בית הוריו המתגוררים במושב. זהו בית שהתרחב מעט במשך השנים,  אבל נותר צנוע, ולמרות זאת אמו של מולי מקבלת את פני כל בני המשפחה המגיעים ל\"פיסט שישי\",  כלשונה,  בגינוני טקס של בית אחוזה,  נשיקה על לחי אחת ועל לחי שנייה, ובמילים בצרפתית משובשת שנראות לה חינניות, ולפעמים היא גולשת לגלגול לשון מגרגרת וחסרת מובן, אבל צלילה צרפתי.  אַריבֶה! היא מזמינה את בני המשפחה,  קֶל פאמִיי! ואמנם זו משפחה גדולה: נאספים האחים והאחיות,  אלה שכבר התחתנו ואלה שלא,  אלה שהולידו ואלה שלא,  חברים וחברות שייעשו בני משפחה בעתיד,  או לא,  הילדים,  תינוקות ושכבר אינם תינוקות, כמה בני-דודים שאיש אינו יכול לעקוב אחר רזי הגנטיקה של השתייכותם,  אבל הם תמיד נהנים מההתכנסות השבטית הגדולה,  ו\"סבא\" גרשון אחד, שתמיד הוא אחד,והולכים ונדחקים פנימה אל חדר האורחים שאינו גדול אבל דחוס ברהיטים.  במשחקי ילדים ובשרידי מכונות חקלאיות שהפכו בידי האם ל\"אמנות\", ועכשיו הוא הולך ונגדש עוד ועוד, והתינוקות מורדים מהידיים לזחול על הרצפה, ומבוגרים רוכנים מולם לצקצק בלשונם,ולהמשיך בשיחה שלא התחילו בה, או להביע דעה על הצעה שלא הובנה, או לא נשמעה, כי השיחה אינה מתפתחת והיא נקטעת שוב, כי בלחץ האורחים הנוספים הם נדחקים לפינה אחרת, וצלחת תקרובת מוגשת להם בינות לעומדים או ליושבים, או שהם נמשכים ונפלטים בחזרה אל החצר שבפתח הבית, שכן החדר צר מלהכיל את התנועה האנושית הדחוסה הזאת, ונשמעות קריאות צהלה על היכרות מחודשת, וחבטות חיבה נמרצות על שכם, ונשיקות וליטופים, ושאלות נסערות ותשובות מטושטשות, וכוסיות פלסטיק שמתפצחות, וצחוק, ופיות, ועיניים, ואצבעות, וכתפיים, ושערות, וכיפה, ושיניים,וחיוך, וחיוך, וחיוך, ואיפה אתה? ומה קורה? ועלא כיף כיפאק, וזיכרונות, ולהיטוּת, וכעס רחוק, ושמחה,ושיממון, ומה אתה אומר על המצב? ובמיוחד שואלים \"על המצב\" את מפקד \"גיחון\", \"מוּליש\" בפיהם,  ולמרות שנוכחים שם קצינים נוספים במילואים ובקבע,  מעדיפים לחקור דווקא אותו,  כמי שיישוב-הדעת המפורסם שלו מסתיר ידיעה של ממש,  כמי שנחשב בר-סמכא,  וזאת על אף שהוא מקפיד תמיד להישאר ברמה כללית מאוד, ולמעשה כמעט לעולם אינו יכול לספק את יצר הסקרנות, ממש כשם שהוא נמנע מכל נושא שעשויות להיות לו השלכות פוליטיות.  אני לא איש פוליטי,  הוא מסייג ומסתייג בכל פעם שמי מהנוכחים מנסה לחלץ מפיו איזו התבטאות מחייבת.  איש פוליטי,  הגדיר זאת באחד מהמפגשים,  הוא מי שמנסה לצבוע את המציאות בצבע מסוים.  אני בוחר להסתכל במציאות בלי מסנני צבעים.\r\nהמשפחה,  קֶל פאמִיי! ואמנם זו משפחה גדולה: נאספים\r\nאף שאין השואלים יוצאים מלפניו וחצי תאוותם בידם, בכל-זאת הם מפויסים,  שכן כובד-הראש של מוליש שלהם מרגיע אותם.  עם קצינים כמו מוליש,  הם נוהגים לומר זה לזה,  אנחנו יכולים לישון בשקט.  ומוליש,  למרות הצפיפות והפנים הרבים המופנים לעברו בסקרנות,  מקפיד לוודא בין לבין שבנותיו מצאו ילדות בנות גילן לשחק עִמן,  בשולי המהומה,  ואם לא מצאו - להיווכח שהן תרות אחר חתולים,  זה העיסוק החביב עליהן אצל הוריו. חתולים שנעים חרש,  באפלולית,  מתחת לעלי דקל רחבים ובשרניים.  תתפסי אותה,  תתפסי אותה,  הן אומרות זו לזו, מתרגשות,  אמיצות,  מפחדות,  לבדן.\r\nגם אבי המשפחה נפלט מתוך הצפיפות שבחדר ובפתח הבית. בקבוק יין אדום בידו,  הוא מתנהל בחצר לעבר מולי, כאילו רק במקרה הבחין בו,  וגם כך אינו ממהר. הוא חולץ את הפקק ומוזג לשתי כוסות יין בראוותנות, בהרמת גבה,  כמזמין את בנו לשים לב ולרשום לפניו שאין אלה כוסות של פלסטיק,  אלא גביעים ארוכי רגל של זכוכית. הוא מזמין את בנו לפסוע עִמו,  אוחז במרפקו כמרמז שיש עניינים רציניים הטעונים בירור ועיון הריק משאר המון בני המשפחה. הם סובבים את הבית תוך לגימות מדורות מגביעי היין,  עד שהם מגיעים לאחורי הבית הפונה אל שדה חרוש רחב ידיים,  שם הם נעצרים והאב מוזג שוב מהבקבוק,  ושוב הם שותים במתינות מגביעיהם והאב מנענע את הבקבוק כמבקש לציין את איכותו,  ומולי לוקח אותו בידו לשם הערכה,  ובכל פעם זהו בקבוק שונה ועל הבן להניע את ראשו כמבין עניין, אלא שלעולם אין באפשרותו לקרוא את תווית היצרן ופרטי היין,  שכן האור ממנורת הניאון הקרה שעל קיר הבית אין בו אלא כדי להאיר בחיוורון מַשְמִים את התלמים שחרצה המחרשה,  או את ראשי האבטיחים שנזרעים מדי שנה וצורתם כראשי ילדים תחובים באדמה, הולכים וקטֵנים מחצר עשבי הקש של הבית ועד למרום הגבעה המדודה, שמאחוריה כמה צמרות ברושים זקנים מעוותים ועקשנים, ומאי-שם, מאולם שמחות כלשהו,נשמע זַמר צורח במסיבה, והרוח נושאת ומנשבת את קולו, שפעמים הוא ברור וצורם ופעמים רחוק וכמעט נאלם דום, אבל תמיד הוא שם, שהרי אנשים נישאים ומולידים בלי הרף, והקול הזה די בו להפוך את השדה והגבעה לתפאורה המסתירה את פרוורי העיר הקרובה,ועצם הידיעה שהעיר אורבת שם, מעבר לגבעה ממש,מתכננת את כיבושיה, על המון אנשיה וארס ביביה, הידיעה הזאת מדכדכת וממרמרת את האב,  ולכן הוא נוטה לשתות,  ואז הוא נרגע.  ולפעמים אינו נרגע,  כי הוא נזכר שפעם,  כשבנה את הבית,  השתרעה שממת טבע סביב ביתו והרחיקה הלאה והלאה,  ורק אז הוא הרגיש חופשי באמת,  כדבריו.\r\nהגביע השלישי מתמלא והאב מנענע את הבקבוק, להוכיח שהתרוקן,  והם עומדים ולוגמים את הגביע השלישי באיטיות,  כמו מעודדים זה את זה לדבר. ולפעמים הם אמנם מדברים,  ויש שהאב אף משמיע אמירה קשה ומסכמת על-אודות חייו.  הבן שותק,  כמבקש לתת לדברים את המשקל הראוי להם,  אבל אז מפטיר שאֵלֶה פשוט הבלים.  והאב אומר,  אחרי שתיקה שכמו מבטאת הרהור שני ואפילו אירוניה,  שייתכן שאלֶה אמנם הבלים.  הבן מצר מעט על הדברים,  אבל כיוון ששמע את אותם דיבורים כל-כך הרבה פעמים,  הם מאבדים את משמעותם בכל פעם שהוא שומע אותם מחדש.  ביתר שאת הוא חווה את הנעימות שמשרה היין באבריו.  הוא מחבק את כתפי האב ומרפה.  כשאינם מדברים - ולרוב אינם מדברים כשהם שותים מאחורי הבית - והאב אינו משמיע את ההבלים שלו,  הוא אינו מחבק את כתפי אביו.\r\nשעה ארוכה מאוד הם עשויים לעמוד כך מול השדה, עד שיגיעו לאוזניהם הקולות שתמיד עולים מתוך הבית וקוראים למוליש.  לאן נעלם מוליש? ואיפה האב? ותמיד הם פונים וחוזרים אל הבית.  במתינות.  בקיץ.\r\nכשהם נוהגים בחזרה הביתה,  מתפוגגת מעט נעימות היין בגופו של מולי,  ונעמי אשתו מביעה בזהירות מידה של אכזבה מן השמחה המשפחתית.  בכל פעם מתעוררות בה מחדש ציפיות ואפילו התרגשות לקראת המפגש רב המשתתפים,  ותמיד בסוף היום היא חשה החמצה. היא מניחה שהסיבה היא חוסר יכולתה לפתח קשר בעל משמעות בצפיפות ובהמולה שגודשות תמיד את הבית הקטן.  יש בקהל מי שמושך את לִבה,  אבל שום דבר לא יכול לצמוח בצפיפות כזו.  ומתסכל אף יותר שהיא יודעת מראש שכך יהיה,  ואף-על-פי-כן עדיין יש בה ציפיות לקראת כל ביקור,  ואז מתגנבת לה האכזבה,  ועמה גם הכעס,  בעיקר כלפי ה\"אַריבֶה\" של אמו וה\"בּוֹן-אַפֶּטי\" המגרגר שלה.  הצליל הצרפתי היומרני הזה! המלאכותיות הזו! היא מתרתחת פתאום,  בלי לדעת למה,  ורק באיחורהיא שמה לב לרושם שעשויים דבריה לעשות על בעלה ועל הבנות במושב האחורי של המכונית. אבל שתי הילדות הקטנות ישנות,  ובעלה מביע הזדהות ואומר במתינות שהוא מבין את הרגשתה.\r\nלמרות הכול,  החזרה לביתם נעימה.  היישוב הקטן שקט וחשוך,  החצרות הירוקות המטופחות מגוננות באפלולית על הבתים הנאים,  החפים מראוותנות,  הילדות שבות ונרדמות אחרי שהן נלקחות על ידיים למיטותיהן, החטיפים שבני הזוג נוגסים יחד בלֵאוּת במטבח פריכים כהלכה,  הצרצרים מצרצרים בחוץ,  כשהקיץ בשיאו הממטרות מצקצקות כפי שממטרות מצקצקות,  נהימה של מכונית רחוקה נשמעת כי הכביש הראשי רחוק,  והתשוקה המינית נמסכת שוב באברים ומעגלת אותם ומזקירה אותם,  ומרככת,  ומגרה,  והפעם,  בלא החיפזון של המגע הראשון,  הם שוכבים במיטה מתוך ציפייה לתענוג שיימשך זמן ארוך. מהיכרותם הם יודעים את צורת המגע הגורמת לעונג הרב ביותר זה אצל זה, ולכן אינם ממהרים להגיע לנקודות הגירוי העזות ביותר, כך שאפילו אם נעמי מלקקת, למשל, את אבר מינו של מולילי-מולילי,ואפשר שהיא יונקת מעט את אשכיו, היא אינה מגזימה בכך, ביודעה שהוא עלול להיחפז לפליטת הזרע למרות רצונו, ואילו הוא, למרות שאצבעותיו אינן מעודנות מאוד במגען, הוא מצליח לחשוף את הדגדגן העירום מתחת לקפל הבשר והתלתלים הרכים, ההדוקים, אבל אינו מתקיף אותו לגרותו עד הפרזה, והעולם הולך ומצטמצם בהדרגה לגוף,  לאברי מין,  עד שהוא פועם רק בהם לבדם, ואם עולה בידם,  בתוך ההתרגשות והתשוקה והתנועה המתהדקת והולכת,  להחדיר זה את לשונו לפיו של זה בעוד רוּקם ניגר והולך,  הם אף עשויים להגיע לפורקנם יחדיו.  לעתים הם מצליחים בכך,  ואז הם מרגישים לזמן-מה שהם בני זוג שמתאימים זה לזה,  שהם מאושרים ושבעים,  ושמימשו עד תום את רעיון הנישואים הטובים.\r\nביום שלמחרת מקדיש מפקד \"גיחון\" את זמנו למשפחה.  הבנות רוכבות על גבו על השטיח בחדר האורחים ומתגאות בציוריהן,  עוזרות לו בגינה,  בכפות הפלסטיק הקטנות שלהן,  לשתול פרחים בערוגות הקטנות התחוחות,  אבל כשקרב הסתיו הן מסתפקות בניכוש עשבים יבשים,  ומציעות בכובד-ראש חיה מתאימה לכלוב שמאחור,  שפעם שיכן אולי כלב רצחני,  ואחר-כך הפך למחסן כלי עבודה,  אבל מן הראוי שתשכון בו איזו חיה חדשה,  ושלושתם מנפנפים למאמא מבעד ללבֵנים המחוררות חורים דקורטיביים,  המסתירות את כלי הבית ואת עמלנותה סביבם. מאמא,  את רואה אותי? מאמא מכבסת את בגדיו של אבא,  מייבשת,  מגהצת.  מנערת את המזוודה של אבא, מאמא, את רואה אותנו? מבשלת ארוחת צהריים, אולי יגיעו אורחים, אפשר ששכן ייכנס,מאמא, אנחנו כאן! ומאמא מקשיבה תוך כדי עבודה לשעת \"הדיון ההיסטורי\" ברדיו.  ולפעמים מבעבע בה שוב איזה גל נרגז, וידיה מתאגרפות עד שפרקי האצבעות מלבינים, ואחר-כך הוא שוכך, כיוון שהניחוח הטרי של שערה מנשב אליה עם הרוח הנעימה מבעד לחרכי הלבנים הדקורטיביות, ומאמא! את יכולה לנשק אותי?\r\nלפעמים מגיע זוג ידידים לארוחת צהריים, ולפעמים לא, לפעמים עם צאצאים ולפעמים לא, עם כלב, בלי כלב, והיום איטי מעט, מעייף מעט, מעונן או לא, חם או לא, והגיעה שעת המנוחה של אחר-הצהריים, ומה טוב שחבר קטן בא להזמין לביתו את שתי חברותיו הקטנות, והדור הבא יוצא ומהלך על המדרכה בטור קטן, והיין האדום מערפל את חושי המבוגרים, ומין עצבות שאיש לא יוכל לגלות את שורשיה מכבידה עליהם, ואיש אינו נותן רעתו עליה ברצינות כי היא עשויה מחומרים פריכים מדי, ואחרי נמנום קצר קם מולי,  ואפשר שבמקום רעננות יחוש לאוּת גוברת וקוצר-רוח עמום.  גם אני בן-אדם,  הוא נוהג לציין לפעמים בצבא ובביתו,  גם כשאין זה ממין העניין כלל,  ואף-על-פי-כן מנסים בני הזוג לנהוג במתינות זה כלפי זה,  מגייסים עליצות כדי להסתיר את מועקת הפרֵדה המתקרבת,  עם חזרתו של מפקד \"גיחון\" לצבא.\r\nבלילה הוא מנשק את ילדותיו הרכות,  המתמוססות בידיו,  ומבטיח \"להביא משהו\" ו\"לנצח במלחמה\",  הוא משוחח בטלפון עם אביו ומבטיח לו כל מיני דברים, ולאמו הוא מבטיח דברים אחרים ונפרד ממנה ב\"אַדייֶה\", ועם אחיו הוא מתלוצץ ברוח טובה,  סלחנית,  משום שהאח מנסה תמיד לגרור אותו בטלפון לשיחה פוליטית שיש לה \"השלכות מוסריות\",  כדבריו,  אבל מולי מסביר באורך- רוח את הסתייגותו מהכנסת הנושא הפוליטי לשיחה, ומחזיר תמיהה של שנים: למה אחיו מתקשה להתרגל למחשבה שיש אנשים שאינם פוליטיים? עמדה שמוציאה את בן שיחו מכליו,  משום שהיא מונעת ממנו להגיע לבירור \"עקרוני\",  הוא צועק,  ומולי מרגיע אותו בסיפור בדיחה ישנה,  והאח אמנם צוחק אבל מעיר שלבדיחה יש \"זקן ארוך\".\r\nבלילה בני הזוג מסיימים לארוז יחד את המזוודה, תולים את חליפת המדים המגוהצת על קולב,  ומשוחחים על לימודיה ועבודתה של נעמי,  שבלי ספק,  מעריך מולי, חשיבותם אינה נופלת מעשייתו שלו.  אחרי כן הם מתרחצים ומקיימים את המגע המיני השלישי והאחרון לחופשת סוף השבוע.  אין בו לא מן הלחץ מהדק העכוזים של המגע הראשון,  ולא מן הבעבוע המתארך של השני. יש בו מידה של בהילות, כמעט רוגז, ואין הם טורחים זה אצל זה, אלא כל אחד מתרכז בסיפוקו שלו, מתוך איזו עוינות,  כמעט בתוקפנות,  במין כאוטיות שהיא מפתיעה ומגרה יותר ממהלכם הקבוע והבטוח של שני המגעים הקודמים,  אבל בו-בזמן היא מדגישה את תחושת הבדידות,  כך שבעודם לכודים מחוברים באברים פועמים, הם כבר לא יחד.  נפרדו.\r\nב.  פעם אחת\r\nבצהרי יום המחרת חדרה יחידת \"גיחון\" בשיירה של כלי רכב משוריינים זקורי מקלעים כבדים אל הכפר הפלשתינאי אוּם אל-מַיה והשתלטה עליו. הרחובות הצרים והמתפתלים התרוקנו באחת מבני הכפר,  מותירים על האדמה חתימת רגל זריזה של ילד רץ,  צל של מבט נחפז,  קול טריקת תריסים ואישונים מוגדלים ממשטמה. חוליית הפיקוד הקדמית התפרשה בשולי הכפר,  על רקע נוף קשה של הרי טרשים כהים ומול שני כפרים נוספים, רחוקים.\r\nאותו לילה החלו גשמים לנקוב בטיפות כבדות את האדמה ולהינתז מהסלעים,  כבלים היטלטלו ברוח כנגד עמודי צינור נוטים על צדם,  האדמה ניגרה בבוץ חלקלק, יונק,  הברקים הבהבו במרחקים וקור עז פשט בהרים.\r\nאחרי חצות הלילה נפלה החלטה שאין לאפשר לחיילים לשהות באוהלי השדה המתעוותים להקיא ברוח. זקיפים תורנים הוצבו בחוליית הפיקוד הקדמית,  ושאר חיילי היחידה חלחלו לתוך בתי האבן של הכפר.  הם העירו משנתן משפחות של כפריים,  בדקו את חדרי הבית, העמידו שומר,  הורו לבני המשפחות להצטמצם,  וכעבור זמן קצר מילא הבל פיהם הסמיך של החיילים הישנים את החדרים שהוחרמו,  וקול נחירה בעל-ביתי בטוח נתחב באוזני דיירי הבית המכווצים,  שהפכו לזרים בביתם למרות התנצלות החיילים.\r\nמפקד \"גיחון\" בחר לו למעון בית אבן נישא בפאתי הכפר.  ישישה כפופה עמדה בפרוזדור,  מוקטנת,  שעה ששני קצינים מפקודיו,  והתת-מקלעים שלהם צמודים למותנם,  בדקו,  עברו,  סקרו ביעף את חדרי הבית.\r\nמפקד \"גיחון\" בחר ב\"חדר העבודה של בעל הבית\", כפי שכינתה אותו הזקנה,  הטיל את שק-השינה שלו על ספת עור ישנה רחבה,  חלץ את נעליו על שטיח רקום ונרדם מיָד.\r\nבבוקר,  כשחייל מפקודיו הביא לו את הקפה וארוחת הבוקר,  הוצג לפניו גם בעל הבית.  איש לא צעיר,  מסורבל בשר,  ענק ממדים,  מרכיב משקפיים עבים,  מניד את ראשו במבוכה,  מעשן,  מפריח עיגולי עשן עצבניים משפתיו העבות,  נושם בשריקה וקפלי פניו המרובים והנפתלים מביעים סערת רגשות ופחד.\r\nמולי הציג את עצמו והזמינו לשתות עמו קפה.  בעל הבית הציג את עצמו,  שֶף סַייֶד.  הם שתו קפה חם וסמיך על שולחן העבודה.  שרירי הפנים של בעל הבית דיברו גם כששתק,  מתבונן בשקידה,  בסקרנות ובחשש בקצין הסוקר את חדר העבודה,  את החלונות המשולשים הסמוכים לתקרה,  את קירות האבן,  רצפת האבן,  המנורה העומדת שגרונה מתעגל כצוואר ברבור,  ואת ספת העור שעליה ישן.  נדמה היה שמבטו של בעל הבית חי מחדש את החדר על ריהוטו דרך הרושם שהוא מניח על הקצין. אחר-כך ליווה בנשימה שורקנית ובהליכה מסורבלת את מולי שביקש לסקור את שאר חדרי הבית,  מפטפט בבהילות באנגלית עשירה,  כמו להוט להוכיח את חפותו מכל אשמה,  שלא הוטחה בו כלל.\r\nכשעצרו מול חצר הפאטיו הפנימית סיפר שף סייד על הבית הגדול,  שנבנה בידי סבו שהיה ראש הכפר,  ועל בני המשפחה שהתפזרו בעולם ללימודים ולעסקים,  ולא רצו לחזור ולחיות תחת הכיבוש הישראלי.  ועוד סיפר איך טיכסו עצה מי מבני המשפחה יוכל לשמור על הבית, שהרי ברור היה שאם לא יגור בו איש,  יפלוש אליו מי שיפלוש ויהפוך אותו לשלו,  ואיך נבחר הוא,  שף סייד, שאמנם נסע הרבה וראה הרבה ואף הוליד ילד אי-שם, אבל לבסוף הגיע למבוי סתום. הוא נענה להפצרות לבוא ולהתגורר בבית רחב הידיים תמורת שכר צנוע,  שכן כך יכול היה לחדול ממאמציו הכושלים למצוא לו מקור מחיה. כשרון העשייה הנטוע בבני המשפחה פסח עליו, הסביר שף סייד,  מתנשם וגונח ומתנשף בעודם מטפסים במדרגות לקומה השנייה.  הוא לא צלח,  סברו בני המשפחה,  לחיות את החיים במישור המעשי שלהם,  אלא הסתפק במה שכונה בפיהם \"בהייה\".\r\nבקומה השנייה היו חדרי שינה ריקים וקרים,  והד הסערה שהשתקפה מבעד לחלונות עמד בהם.  בעוד עיניהם נודדות בעל כורחן אל מרחבי ההרים הנמוגים בגשם וברוחות,  המשיך שף סייד בבהילותו הפטפטנית, המתרפסת,  מנסה ליצור קרבה במחיר השפלתו,  ואמר שגם הוא חושש לפעמים כי לא יצלח למאום. לעתים מזומנות,  הודה,  הוא אכן לוקה ב\"בהייה\" כרונית,  החוברת לתקופות של דיכאון שהוא מטפס מהן החוצה כושל ומיוסר,  אבל יש גם זמנים שהוא מצליח לקרוא ולהעמיק בקריאתו,  ואז קופצת עליו חדווה משונה,  והוא מתפנה לבישול שחביב עליו,  ואפילו טורח לקיים מגעים חברתיים עם שכניו,  שלדעתו אמנם אינם מפותחים דיָם, אבל הם ידידותיים.  ומה נותר בזמנים כאלה חוץ מביטוי תחושות אחווה בהרים האלה? שאל רטורית והשיב בעצמו,  שלולא סבלו התושבים מתנאי הכיבוש אפשר שהיו מאושרים יותר,  אבל הוא כבר ראה,  אמר,  מקומות אומללים יותר,  שלא נמצאו תחת כיבוש דווקא.  ושאלה גדולה היא אם החיפוש אחר האושר יש לו בכלל משמעות,  ומהו האושר? מה דעתך,  מיקי? שאל בהתלהבות את מולי,  מפקד \"גיחון\",  שמשום-מה הפך בפיו ל\"מיקי\",  במין קרבה שסתרה לגמרי את מצב העניינים,  ומתוך חדירה לפרטיות שהיתה בלתי נסבלת בהחלט,  ובתשוקה שאין כמוה להקנות למילים יכולת לשנות סדרי עולם.\r\nמפקד \"גיחון\" שתק זמן-מה,  ואז הביע התנצלות רשמית בשם הצבא הישראלי על החדירה לביתו של שף סייד והבטיח להפריע מעט ככל האפשר,  וזו גם לשון ההוראה שנתן לחיילים שהתפרשו בכפר.  זו עמדת תצפית ושליטה יותר מאשר יעד,  אמר ומיד הזדרז לצאת מהבית.\r\nשף סייד היה מבוהל מהחיתוך ומהפרֵדה הפתאומית, ועוד יותר נבהל כשתפס לאן הוביל את עצמו בפטפוטיו. הוא הרגיש מובס ונמלא סלידה מעצמו,  אבל נרגע בהדרגה,  השתלט על נשימתו הכבדה,  וסלסל נחש עשן בהיר על רקע השמים הכבדים.\r\nכל היום נעו החיילים סביב הכפר אום אל-מיה בדרכים מרובבות,  נעליהם נחלצות בקול מציצה מהבוץ,  או נחבטות בסלעים קשויי מצח,  והם נעלמים בקרעי ערפל נודדים וחוזרים ומגיחים,  צורמים את האוזן בקולות צווחניים ברחש מכשירי הקשר,  מקיימים נוכחות! שליטה! ובו-בזמן עוטים כינויים זנותיים רכים,  נקיי אסוציאציה,  שהומצאו לצורכיהם של צבאות כובשים.\r\nבערב הודיע מפקד \"גיחון\" כי רוב החיילים יתגוררו בבית הנישא של שף סייד.  כך,  הסביר בהיגיון רב,  יתרכזו בבניין אחד ויצטמצם החיכוך שבין הצבא לאוכלוסייה המקומית.\r\nשף סייד האזין לדברים בראש מורכן ובנשימה שורקנית,  נאנח,  הסתגר בחדר העבודה שלו,  שכב על הספה ובהה.  סוכנת הבית הזקנה התקינה את ארוחתו במטבח.\r\nהחיילים נערמו בחדרים הריקים בקומה השנייה, קולותיהם עולים ויורדים.  פעם מצטהלים אל יקיריהם בטלפונים סלולריים, פעם צוחקים, פעם נוהמים בשיחות טנדו, ופעם מתעמעמים מפני צבעה העז של מוסיקת רוק הבוקעת מרדיו נייד, או מפני רעש מחיאות כפיים בטלוויזיה קטנה.  אף שלעתים ניסו להסות זה את זה כילדים שאינם חפצים להפריע את מנוחת הוריהם,  לא יכלו לאפק את עצמם אלא לפרקי זמן קצרים,  שאחריהם נשמעו צחקוקים שהלכו וגברו עד שנהפכו לטלטלת איתנים גועשת שהידרדרה במורד גרם המדרגות הקר ואז שככה כגַל,  והמדרגות רגעו עד ששבו והמו בדפיקות רמות של נעלי חיילים הנחפזים להשתמש בשירותים שבקומה התחתונה,  כי אלה שבקומה העליונה לא פעלו כהלכה,  וקול המים השוצפים רעם בצרידות בצנרת, ורסיסי בוץ ניתזו לכל עבר.  ושף סייד יצא מחדר העבודה שלו והורה לזקנה לטאטא אחריהם והיא טאטאה אחריהם, ושבה וטאטאה אחריהם,  עד שהתלוננה באפיסת כוחות אצל שף סייד והוא הלך ונעמד מול המדרגות,  כשראו אותו החיילים ניצב כך קוממיות,  בפרצופו הענקי וחסר הצורה ובנשימתו הכבדה,  חדלו לדפוק בנעליהם ולצעוק, והציצו לעברו כילדים המבקשים לבחון אם המורה משגיח בהם,  וטיפסו מעדנות במדרגות,  ואחר החלו לנפנף בידיהם ככנפי ציפורים בהמריאן,  ואז שלחו לעבר פרצופו המוזר כל-כך העוויות מתבדחות ומתגרות,  והבליעו צחוק חנוק,  אבל כשהגיעו לקומה השנייה פרצו בשאגת צחוק פרוע,  אף כי חף מכל רוע.\r\nשף סייד התגבר ועמד,  גבו לחצר הפאטיו שמעבר לדלתות הזכוכית,  שם נטפו טיפות מעלי עצי הזית אל אדמה כבדה ספוגת מים,  ואבני החומה נצצו מגשם שלא חדל לרדת.  הוא התחזק והוסיף ועמד עד שנכנס מפקד \"גיחון\" והסיר את מעילו הרטוב ליד דלת הכניסה,  ושניים מקציניו נטלו ממנו את המפות ואת התת-מקלע קצר הקנה,  ושף סייד הניד בראשו בברכה מדוכדכת,  כמי שמניח כי עתה הגיע השליט שבידו לסמן גבולות שהיו פרוצים עד כה,  והוא מבקש לפנות אליו בעניין. אבל פניו חסרי הצורה של שף סייד,  שפתיו העבות,  אישוניו המתחלקים בלא הרף בזגוגיות משקפיו,  עוררו רושם כה דוחה,  שמפקד \"גיחון\" לא הגיב על ציפייתו אלא בניד ראש קצר וביקש להמשיך בענייניו,  אלא שבדיוק אז, אי-שם בקומה העליונה נשבה רוח פרצים,  דנדנו פעמונים זעירים,  דלתות נטרקו ואחרי כן הידרדרה סערת נעליים,נשמעו צווחות בגרם המדרגות וגופי גברים מתפתלים ונאבקים הסתערו בעקבות איזו תנועה לא ברורה, כהה,שרפרפה מעל המדרגות, וחבורה מתנשמת של חיילים עצרה מול הפלא.  יוהו! יוהו! בז! יוהו! בז! לא, נץ! עיט! נץ! תראו, בז. נץ. בז אמיתי. נץ. בז. יוהו.  וציפור הטרף שהוחרדה מאי-שם טופפה מול זכוכית הפאטיו על טפריה העצומים בצעד איטי וגאה,  זוקפת ראש ומביטה לכל עבר בהבעה מטורפת,  מקורה המאונקל נתון בחרוט של עור וחבל עור משתלשל ממנו,  עטור חרוזי פעמונים זעירים ותלוי כמו סרח עודף של רצועות כתונת כפייה של משוגעים.\r\nשף סייד שרק בנשימתו והניף את ידו כלפי החיילים, שלא יתקרבו עוד.  הם צייתו לו כאיש אחד,  שכן במחי ידו זה הפך למומחה.  קפואים במקומם,  מלחשים,  רוטטים, עקבו אחרי הציפור הגדולה ותנועתו של בעליה הרב-מג. שף סייד הוציא מן הארון כפפת עור ארוכה ומשך אותה על ידו,  כך שנמתחה והגיעה עד מרפקו.  כולו דרוך וער למעמד החדש שזכה לו עכשיו,  השהה את תנועותיו, הידק לאטו רצועה ואבזם,  השמיע קול צקצוק גבוה שקשה היה להאמין שהוא מסוגל לו,  והבז התעופף בנועם פעמונים אל הכפפה המושטת.  הציג שף סייד את העוף לנוכח העיניים הקרועות והלחש המשולהב,  הנפעם, וכשחקן הפונה אל קהלו מעל הבימה ביקש מהחיילים לטאטא את הרצפה ולא ללכלך.  הוא לא הבחין בהתמרמרות של קהלו על ערבוב כה מכוער בין קודש הבז לחול הרפש.  הוא המתין מעט כמבקש לאמור את הרושם שעשו דבריו,  ואחר פתח את דלת הזכוכית ויצא אל חצר הפאטיו,  הבז זקוף על כף ידו.\r\nהגשם פסק,  אבל ענפי הזיתים ועלעליו של מטפס עקשן נעו ברוח העזה,  מפזרים רסיסים זעירים מבריקים באור.  נשימת אוויר טרי,  קריר,  לח ולילי נשבה אל הבית מבעד לדלת שנותרה פתוחה.  שף סייד קשר את העוף ברצועה אל עץ סמוך לאבני החומה,  הסיר את חרוט העור והניח לעוף להציג את אנקול מקורו העז.  הוא חזר אל הבית,  מתיר את אבזם הכפפה,  וגרר את רגליו אל מפקד \"גיחון\",  שהשקיף כשאר החיילים על הציפור באפלולית החומה. זו ציפור הציד של משפחתו זה שנים, אמר, אלא שעתה כמעט ואינה צדה עוד.  הציד הוא זכותו של ה\"אדון\" בלבד,  והוא איננו אדון.  ושוב חיבל בניחוח האגדות שפשט בחצר בהעירו כי בלתי נסבל בעיניו שהחיילים יטנפו את ביתו,  כפי שטינפו היום,  ובכל הכבוד הראוי הוא מבקש להורות להם לנקות אחריהם.\r\nמולי שתק קצרות והורה לחיילים לחזור למעלה אל חדריהם.  הוא נאלץ לחזור על דבריו ולגעור בהם עד שעלו,  עיניהם עדיין נטועות בציפור שהמשיכה לרתק אותם בעוצמתה המרוכזת.  היא לא פרשה את מוטת כנפיה ולא נחתה במופע מתרברב של ציפורני רצח, לרטש ולקרוע קורבן נחפז,  אבל החיילים חשו באינסטינקט קדום את המתח שבין טורף לנטרף, בין חיה מתרוצצת בבעתה לבין הצל שמרחף וגדֵל מעליה.\r\nעוד שעה קלה המשיך מולי לבהות בעייפות אל החצר ואל העוף בעל העיניים נטולות הזמן, ואולי נזכר במטושטש בציפורי ציד דומות הנישאות על כפפות במדבריות שמעבר לשבר הגיאולוגי ולהרים ההיסטוריים,ועד להודו אפשר שנדד, חוצה ארצות על-גבי פילים, ואף אפשר ששקע לתוך הצבעוניות המשכרת של הערבסקות במיניאטורות הפרסיות, והעלה מילדותו זיכרון טעם מתוק של אצבעות דביקות המדפדפות בספר שדפיו ריחניים, חגיגיים, ומלמול של תינוק שמחפש, מחפש, מה הוא מחפש? מולי, מולי,  מוליש.\r\nשף סייד חזר בעקשנות,  זו הפעם השלישית,  על בקשתו לשמור על ניקיון ביתו. כן, כן, כן! הגיב מפקד \"גיחון\" בקוצר-רוח וביקש לפנות משם.  אלא ששף סייד שוב נסחף לפטפטנות מפוחדת מתוך רצון להתנצל, לרצות,  להסביר,  להתקרב,  להסיר איוּם.  הוא הודה לפני \"מיקי\" שהוא מתקשה להתמודד עם החדירה לפרטיותו. חוסר האונים שלו מול האלימות מדכא אותו לאין שיעור. אולי משום כך הוא נתפס יותר מדי לעניין הניקיון.  זו חולשתו.  לא,  לא שהוא רומז שהם פועלים באלימות,  כלל וכלל לא,  ולא נורא גם אם ילכלכו קצת.  לא נורא.  זה אנושי,  למה לא? ומולי מצדו נאלץ להתעקש מתוך מיאוס ולהצהיר שהחיילים ינקו אחריהם.  הוא ידאג לזה.  ואחרי שיקול-דעת נוסף גם הביע הבנה לתחושותיו של שף סייד.  הוא יכול,  אמר,  אפילו להזדהות עם הכעס שלו.  שף סייד הכחיש שהוא כועס.\r\nהלוואי,  אמר מולי,  שיוכלו להיפגש בזמנים אחרים, טובים יותר.  ועלה במדרגות.\r\nלמחרת עוד גבר הקור,  ואחר-הצהריים הצלילו השמים ונשטפו מעננים.  אחרי כן חוררו זערורי כוכבים את הכיפה העליונה,  ואחרי כן עלו קולות חבטה עמומים של תותחים מעבר להרים השוקעים בחשכה.  מכשירי קשר השמיעו את רחשם ברכבים המשוריינים של חוליית הפיקוד הקדמית מעל הכפר,  וחיילים רצו פנימה והחוצה מביתו של שף סייד,  משיבים רוח קרה בבית,  מותירים אחריהם שובל של פתיתי בוץ כהים ועבים כהפרשות כלבים,  וצעקות בהולות במדרגות.  אחר-כך נרגעו והעלו מנות מזון שבושלו על כירת גז קטנה מרובבת,  באוהל המטבח הפורח ברוח,  ונאכלו בקולות צחוק בקומה העליונה,  ושוב התגעשה צנרת הביוב,  ושף סייד שהמתין, נחנק,  בפתח חדר העבודה שלו,  חסם את דרכו של מפקד \"גיחון\" שחזר מרופש וקור נושב מבגדיו,  ובחֵמה שורקנית דרש שינקו את מבוא הבית ואת החדרים המבוצצים.  אל החדרים בקומה השנייה לא רצה לעלות.  הלב לא ייתן לי, אמר,  אבל הזקנה לא יכולה לרוץ אחרי החיילים.  זה הלכלוך שלהם! שינקו! שייתן פקודה! הרי הבטיח!\r\nהפקודה ניתנה.  צמד חיילים טאטא במרץ ובלי קפדנות יתרה את גרם המדרגות הרחב,  וירד אל המבוא וטאטא גם אותו,  והמשיך לחדר האירוח הפתוח עד זכוכית הפאטיו, ששם,  באוויר הקר האפלולי,  בין אבן לעלים קפואים, הבחינו בתנועה היהירה ובמבט העין המטורף של ציפור הטרף.  יצר של יריבות והסתכנות זכרית פעפע בצמד החיילים החמושים בנוצות מטאטאיהם.\r\nמה יש בו,  בבוז האדיש של עין הטרף.  שכל-כך מתריס, מגרה?\r\nהם לא עמדו בפיתוי והתגנבו אל החצר הסגורה. חמושים בפיתיון של נקניקיות, כדי לתלוש נוצות מפאר הזָכרוּת התוקפנית, אבל העוף ניפח את חזהו פתאום,ובתנועות כנף מתהפכות הפך הניצוד לצייד, חומק ומתקיף בטפרים משתוקקים את פניהם של התוקפים, והמקור מתפרץ כברק לקרוע,  והחיילים נאבקים על כבודם ועל עור בשרם במחי מטאטאים מבוהלים, והתנגשות גדולה מתחוללת בחצר הסגורה מול קהל צופים גברי,  חיילי,  ערני ומריע מאחורי הזכוכית.\r\nמפקד \"גיחון\" שהה בקומה השנייה.  בעל הבית היה שרוע על ספתו כשדנדון הפעמונים העדין הגיע לאוזניו מעל לקולות העמומים.  הוא הגיח מחדרו ונאנח,  רואה, צועק בלא קול,  כי שפתיו עבות מדי וכל גופו מסורבל מדי,  נכנס בחזרה אל חדר העבודה שלו,  מול ספת העור, ליד צוואר הברבור של המנורה,  פתח מגרת שולחן,  הוציא אקדח.  הסתכל מבעד למשקפיו באישונים משולשים, נאבק לפתוח את הנִצרה,  אבל אצבעותיו שמנות מדי. פסע ויצא לעבר חצר הפאטיו,  עדיין מגשש אחר הנצרה ואינו מוצא.  אני יורה,  רצה לצעוק,  אבל הבחינו בו,  סימנו אותו.  אקדח! אקדח! התפרצו לעברו,  הופכים את הצייד החדש לניצוד, וידיים תפסו אותו מהצד ומאחור ומלפנים, ובכוח דחפו אצבעות אל פניו,  והאישונים ריחפו חסרי מוקד בלא העדשות העבות, והתרוצצו סמוך לרצפה הקרה שעליה שכב, והידיים לפתו אותו, ונשימתו התייסרה,כבדה, והבל פיו חזר צונן מרצפת האבן אל לחיו, והידיים מצמידות עוד ועוד את חביתת פניו ארצה, ארצה, ארצה! והאצבעות מפשפשות בגופו, רימון? רימון? אקדח נוסף? נקי? נקי?\r\nקר לו מאוד.\r\nשף סייד שכב על ספת העור ומולל באצבעותיו את עיגולי המתכת שלה.  חשוד בביתו.  זר לספתו.  מפקד \"גיחון\" ישב על כיסא אל שולחן העבודה ממול,  וכשען מומחה פירק את האקדח והעיר כבדרך-אגב שאינו מניח שבעל הבית נמנה עם אחד הארגונים הלוחמים בישראל, אבל נשיאת נשק באזור זה אינה חוקית,  וסריקת הבית הכרחית.  כך עליו להבין את הקולות שהוא שומע מחדר השינה הסמוך ומחדר ההלבשה שלו.  הסריקה נעשית בזהירות מרבית,  שלא לפגוע בדבר.  הוא מצטער על תקרית הבז,  ובוודאי שמע מר סייד במו אוזניו איך נזף בחיילים.  הוא ניסה למצוא מילים של קרבה כדי לרכך את הטון האלים של נשימתו הכבדה,  המשתסעת,  של שף סייד.  ריאות עייפות נאבקו לדחוק אוויר לגוף,  כדי שהשלד לא יתמוטט תחת משקל הבשר הרופס, השלפוחיתי,  המעורר סלידה.  האם שקל אי-פעם למכור את העוף? שאל מולי.\r\nשף סייד התיישב בכבדות.  הבז אינו שייך לו,  אלא למשפחתו,  נהם בנשימת קצֶרֶת,  פיקדון בידיו,  פעם היו צדים עם הבז בהרים,  כפי שעשו אבותיהם מקדמת דנא, אבל הזכות לציד נמנעה מהם מאז \"נקרעו הזמנים\", כלשונו,  והבז,  שהוא סימנו של השליט,  \"נעל נעלי בית\", אולי התנוון בגלל הבשר המושלך לפניו,  וייתכן אפילו שאיבד את יצר ההרג שלו,  אבל כל עוד הוא נמצא בידי בעל הבית הוא משמר את אשליית בעליו שגורלו בידו. אבל היום,  נחר והתנשף שף סייד,  התבדו השניים - האשליה התהפכה על פיה והבז,  כך התברר,  השיב לעצמו את יצר ההרג.  כן,  מול שני החיילים המגוננים על חורי עיניהם שבה אליו גאוותו!\r\nאצבעותיו של מולי השיטו הלוך ושוב את קליעי האקדח הקטומים על-פני שולחן הכתיבה.\r\nמה שוויו של בז כזה? שאל.\r\nהחיילים שסיימו את החיפוש יצאו אל חדר העבודה. שללם לא כלל כלי נשק,  אבל נמצאו כמה קלטות וידאו חסרות כל סימני זיהוי,  שהעלו את חשדם.  כשהבחין שף סייד בשלל הזה,  תקפה אותו פלצות.  הוא נאבק להזדקף ונכשל,  פניו פרחו באדמומית ואחר החווירו,  ידו הגדולה נשלחה אל החיילים,  הוא ניסה לדבר אבל לא הצליח, ודפק באגרופו על עור הספה.  החיילים נרתעו,  ומפקדם צמצם את גביניו בתשומת לב.  בניד ראש רמז לחייליו לצאת ונפנה להרגיע את שף סייד הנאבק עם קולו ומנסה לקום על רגליו.  להחזיר לי,  נאקו השפתיים העבות, והפנים התעוותו בכל מרחבי הבעותיהם.  משהו דוחה ומיואש התחולל בפנים האלה,  ומולי אחז בזרועו,  מבקש לעזור לו,  שכן האיש המגודל נראה כמי שאיבד את השליטה על פרצופו,  ונדמה היה שאם לא תחדל התנועה העצבית הזו,  אפשר שהדמות כולה תתפקע.\r\nשף סייד התרפה לבסוף,  ישב על הספה כנידון ומלמל, להחזיר לי,  תווי פניו נשמטים רופסים,  מתנועע מצד לצד כמתפלל ומחריק תחתיו את ספת העור,  מתנודד כמטוטלת,  מחכה למכה שתכריע אותו,  וזו אמנם באה.\r\nתחילה היו אלו גרגורי צחוק לגלגניים של החיילים מהקומה העליונה בעודם תוקעים את הקלטות לחריץ הווידאו,  אחרי כן קריאות הערכה מתגרות,  ואחרי כן הציפו גניחות תשוקה מזויפות של נשים את חלל המדרגות,  ערגה צעקנית ליקקה את זכוכית חצר הפאטיו, אורגזמות צרחו את דרכן עד חדר העבודה,  ושף סייד התלעלע כנחנק.  הזקנה התחרשה והמשיכה לחתוך במטבח בשר שזיפים משומרים בעסיסם המתקתק.\r\nמה אתם עושים? מה אתם עושים? מלמל שף סייד, אגלי זיעה מעטרים את עורו.  למה שלא תקרעו אותי, תפשיטו אותי,  תקיאו אותי אל הגבעה? איך אתם יכולים?ואתה המפקד,  געה לעבר מפקד \"גיחון\",  את המעיים שלי אתה מפזר כאן.  מבתר אותי.  חותך.  תְלֵה אותי על האשכים.  מה עוד נשאר? מה הגוף הזה,  הבלון הנסרח הזה,  בועת השרצים שלי,  מה נשאר שלי? אפילו הצורך לא שלי,  הבושה שלי כבר לא שלי, המיץ שלי, שלי, לא שלי, מה ששלי לא שלי\r\n–\r\nמספריים, קרביים, קופסאות,מנורה, מנורה, כבה אותה, כבה אותה.  האור חזק מדי. כבה אותה,  מר מיקי,  כבה אותה.\r\nו\"מיקי\" כיבה אותה,  את מנורת צוואר הברבור,  והספה שקעה באפלולית.  אור של חדר שינה הזדחל מתנשף מחדר השינה,  אורגזמות אמריקניות מוקלטות ותרועות עידוד חייליות חרחרו במדרגות,  ואנחות ספת העור העידו על הגוף הכבד המתענה עליה.\r\nאחר-כך דנדנו פעמונים זעירים מחצר הפאטיו,  גוף הבז נחבט אל הזכוכית,  ומפקד \"גיחון\" נחפז לשם,  לראות אם מתחולל איזה דבר בניגוד להוראותיו.  אבל הוא היה שם לבדו,  צופה אל החצר הצוננת,  אל הבז הגדול שזה עתה צד עכבר ליד דלת הזכוכית,  וטפריו העצומים קרעו את הגוף המתפתל בעוד מקורו פורם את העור ומושך רצועות בשר בכוח,  ובולע בכוח,  ומביט בו בכוח,  בעיניים מופרעות לגמרי ואדישות לגמרי.\r\nמשהשביע את רעבונו פרש הבז את כנפיו המפוארות, ובגוף כבד צף לו אל הגומחה שלו,  כשחבל הפעמונים מדנדן את תנועתו אחריו.\r\nמולי לא נותר שווה-נפש.  הוא הניח ללבו לנתר ולדאות בעקבות העוצמה המרוכזת הזו.  הוא זנח את זהירותו ואת תפקידו ונדד אל ילדותו שכמעט נשכחה,  אל ניצחונות מרגשים בחצר האחורית מוכת השמש של הוריו,  בין קוצים וצמחים יבשים,  מתפצחים,  בין ילדים נאבקים,  מיוזעים,  מאושרים בחלומות של גדולה.  מולילי.\r\nכשחזר אל חדר העבודה השקוע באפלולית דיווח לספה הכהה הנושמת שהבז צד עכבר.  עכשיו הוא שבע. ציפור הטרף אכן שבה לצוד מן הסתם,  הפעם הוא זה שביקש לגלגל שיחה,  מתוך מבוכה,  מתוך רצון להתנצל, מתוך מועקת השתיקה.  בשתיקה נשמעו הנשימות השורקניות של שף סייד כנשימה של תנשמת,  נשימות שלפתו את נשימתו של מולי וגררו אותו לקוצר נשימה משלו,  ואפשר,  עלה בו הרהור,  שבדרך זו יחנוק אותו בעל הבית באמצעות נשימתו.  הנה כיצד משפיעה המחשבה על הגוף.  הוא סתם את אוזניו.  ובאזור הדמדומים הזה פלט פתאום שהוא מוכן לשלם משכורת של חודשיים תמורת העוף.  אחר-כך אמר,  שלושה.  שלושה חודשים.  הוא לא שקל את דבריו.  לא קדמה להם בחינה של מצב ורגשות. היו רק תחושה ורצון,  והם בוטאו בטרם יסוננו.  ומשנאמרו הדברים ופרחו מתוך תרכובת הגוף והנפש,  חש מולי הקלה גדולה,  הוא חש שגופו חם,  ונעים לו,  ונשימתו שבה לסדרה.  כמעט מתוך תחושה של קרבה אמר שלפעמים אנחנו צריכים להתנסות בניסיונות קשים כדי שנהיה מסוגלים ללכת הלאה.\r\nכעבור שעה ארוכה נשמע קולו של שף סייד מצטרד בשיעול,  ולבסוף הבקיעו המילים מתוך הכתם החשוך והכבד.  מחר ידונו בכך,  אמר.  מחר בערב ישבו יחד כבני-אדם מן היישוב וידונו בכך.\r\nלמחרת יצא שף סייד אל דרכי העפר הספוגות מים, מכורבל במעיל צמרי מפני הרוח העזה,  הולך בצעד מסורבל אל פתח בית הירקן שדלת הברזל שלו סגורה למחצה מפני הרוח ומפני מיעוט המצרכים,  ואל סוחר התבלינים שהתלונן על רטיבותם של הזמנים והתעניין עד מתי ישהו החיילים בכפר,  ואל מוכר הגבינות,  שפתח ניירות אטומים וחתך גושים לבנים נוטפים,  מדיפים ריח של זרע,  ושקל ועטף ושמח על התשלום וקילל בשנאה את החיילים.\r\nמתנשם ומתנשף הלך שף סייד,  שורק את נשימתו, פולט הבל לאוויר הקר.\r\nבמטבח הבית הניח את המצרכים שקנה על שולחן העץ והוסיף אליהם אבקת אפייה וקמח וסוכר,  ושקדים שהוציא משקית,  וצימוקים ותאנים,  ואפילו את מרקחת השזיפים המתקתקה והדביקה שהכינה הזקנה אמש.  שום קול לא נשמע מהקומה העליונה.  הד הרוח הנושבת מחוץ לכותלי האבן החריש את קול נשימתם העמוסה של שני החיילים שסיימו משמרת לילה ועתה ישנו מותשים בפיות פעורים,  מכורבלים בשקי-שינה באחד החדרים.\r\nעמד שף סייד ולבש את סינר העור המצולק שלו, וברום כרסו הכבדה השחיז עליו,  מעשה מומחה,  את המאכלת,  טופח בלהב הסכין פעם מצד זה ופעם מצד זה, כמצליף בעכוזו של תינוק.  אחר התקין על ידו את כפפת העור הגדולה ויצא אל חצר הפאטיו,  שמערבולת רוח סוערת בה ומנידה את העלים החיוורים של עצי הזית ואת קצות נוצותיו של הבז הניצב בגומחתו.  שף סייד צקצק אליו בקול גבוה והציפור התעופפה אל ידו.  בזהירות הרכיב את חרוט העור על ראשה,  לחסום את מקורה,  כרך את חבל הפעמונים סביב רגליה האיתנות,  תפס את...\r\nסוף עמוד 34",
    "Author": "מאת גלעד עברון",
    "Language": "עברית"
}