{
    "Article-name": "משא האשמה",
    "Article-text": "            זיו דורקם\r\n            \r\n            \r\n            סיפור מסע שהוא גם סיפורו של משא, משא האשמה, הנושא על כתפיו גבר לא צעיר — מסע הנמשך מבוקר עד בוקר, לאורך כבישיה ודרכיה הנפתלות של הארץ, אל מעבר להרי החושך, כדי לגאול את בנו החייל מאימי המלחמה שפרצה זה עתה בגבול הלבנון. בו בזמן הוא מבקש גאולה גם לנפשו שלו, המיוסרת מתחושת אשמה, בשל האירועים בהם נטל חלק באותה מלחמה ארורה שפרצה ביום הכיפורים ההוא, לפני יותר משלושים שנה, כשהיה בן גילו של בנו. לא בכדי מציפים אותו רגשות אשם אלה דווקא כעת, מול נופיה ואנשיה של הארץ הזו, שהמלחמה והמוות הפכו לה לדרך חיים, ארץ אוכלת בניה, המציבה בפניהם ובפני עצמה תמרורים אכזריים של ספקות וחרטות.\r\n            \r\n            \r\n            בשעה שהוא חוזר אל אימי המלחמה ההיא, הוא גם בוחן בכנות וללא רחם את קורות חייו בעבר ובהווה, את מערכות יחסיו עם הקרובים לו, את פחדיו וחרדותיו, תשוקותיו ותקוותיו, מתוך תחושת תסכול והחמצה של משהו גדול וחשוב שחמק ממנו ללא שוב. כך הוא מציב לנגד עיניו מראה סדוקה, אך גם בהירה וחדה, ממנה נשקפת דמות עצמו — מי שהיה, מי שהינו, ומי שכבר לעולם לא יהיה.\r\nסיפור מסע שהוא גם סיפורו של משא, משא האשמה, הנושא על כתפיו גבר לא צעיר — מסע הנמשך מבוקר עד בוקר, לאורך כבישיה ודרכיה הנפתלות של הארץ, אל מעבר להרי החושך, כדי לגאול את בנו החייל מאימי המלחמה שפרצה זה עתה בגבול הלבנון. בו בזמן הוא מבקש גאולה גם לנפשו שלו, המיוסרת מתחושת אשמה, בשל האירועים בהם נטל חלק באותה מלחמה ארורה שפרצה ביום הכיפורים ההוא, לפני יותר משלושים שנה, כשהיה בן גילו של בנו. לא בכדי מציפים אותו רגשות אשם אלה דווקא כעת, מול נופיה ואנשיה של הארץ הזו, שהמלחמה והמוות הפכו לה לדרך חיים, ארץ אוכלת בניה, המציבה בפניהם ובפני עצמה תמרורים אכזריים של ספקות וחרטות.\r\nבשעה שהוא חוזר אל אימי המלחמה ההיא, הוא גם בוחן בכנות וללא רחם את קורות חייו בעבר ובהווה, את מערכות יחסיו עם הקרובים לו, את פחדיו וחרדותיו, תשוקותיו ותקוותיו, מתוך תחושת תסכול והחמצה של משהו גדול וחשוב שחמק ממנו ללא שוב. כך הוא מציב לנגד עיניו מראה סדוקה, אך גם בהירה וחדה, ממנה נשקפת דמות עצמו — מי שהיה, מי שהינו, ומי שכבר לעולם לא יהיה.\r\n.1\r\nהתמכרתי לטלפון המחורבן הזה, לחש לעצמו בקול רם, ידו הימנית\r\nמגששת אחר השקע המעוגל שבין מושב הנהג למושב הריק מימינו,\r\nכדי להניח בתוכו את כוס הקפה שקנה לפני שעה קלה בתחנת הדלק,\r\nבעוד מכסה הפלסטיק מחשב להינתק משפתה של כוס הנייר הדק,\r\nהקפה הרותח צורב את ידו הימנית, ובידו השמאלית הוא נאבק\r\nלשלוט בהגה המכונית כדי לא לסטות מנתיב הכביש הפתלתל,\r\nמשאיות כבדות צצות מול פניו מעבר לכל עיקול. הוא חזר וקילל\r\nמתוך חוסר אונים כשטיפות משקה לוהט ניתזו על שיפולי חולצתו\r\nועל ריפוד האוטו. ריח של קפה טרי התערב בריח המכונית החדשה\r\nוהעכיר את האוויר ואת מצב רוחו המרומם מאתמול, כשנהג במכונית\r\nשזה עתה קנה במזומן ובהנחה יפה ממגרש המכוניות בנתניה לביתו.\r\nנתי שינה את אחיזתו בהגה והושיט את ידו השמאלית כדי לפתוח\r\nאת החלון ולאוורר מעט את חלל המכונית, אבל לפני שנגע בכפתור\r\nהחשמלי שינה את דעתו ושלח את ידו המסרבת לאחרונה להישמע\r\nלרצונו, לחפש פעם נוספת את הטלפון הנייד בכיס מכנסיו השמאלי\r\nומאחורי הכיסא ומתחתיו, ואז החליף שוב במהירות את היד הנאבקת\r\nבהגה כדי לבדוק גם בכיסו הימני, חש את שערו סומר על עורפו\r\nכשהמכונית החלה מחליקה אל מעבר לקו ההפרדה הדהוי המפריד\r\nבין שני הנתיבים. בזווית העין עוד הספיק לקלוט את המשאית\r\nהכבדה העמוסה בצינורות ברזל חלודים, מגיחה מולו מעבר לעיקול\r\nהדרך, פָּגוש המתכת האימתני מאיים לדחוס את חרטום המכונית\r\nהלוהט אל תוך גופו שלו, להתיך באבחת חרדה אחרונה את החומר\r\nהקשה של המכונית עם החומר הרך של הגוף לכדי עיסה אחת, לפני\r\nשיורד עליו מסך שחור מרגיע ומנחם, שאחריו אין כלום.\r\nבעודו מהרהר בתחושת החידלון הזו, שנראתה לו לרגע אחד\r\nכמנחמת ומזמינה יותר מכל דבר אחר בעולמו, הצליח להשתלט על\r\nההגה ולהסיט בחזרה את המכונית לנתיבה, מקלל בלבו את הבן של\r\nעבוּדי שהזמין כהרגלו את היציקה אתמול ממש בסוף היום, צוחק\r\nבאוזנו בטלפון הנייד כשהתקשר אליו להתלונן על ההתראה הקצרה,\r\nלמה אתה חושב אני משלם לך עשרים אחוז יותר מהשוק, אמר, כי\r\nאתה היחיד שיכול לארגן לי יציקה בהתראה של יום, ואל תחשוב\r\nשאני לא יודע שאתה קורע אותי עם המחירים, אז תקרע אותי קצת\r\nגם מחר, וניתק לו את הטלפון בפרצוף לפני שהספיק לענות.\r\nהוא הספיק עוד לשמוע את צפירת הזעם של נהג המשאית שחלפה\r\nעל פניו בהדף אוויר חזק, שחש בו למרות החלונות הסגורים והמזגן\r\nשעבד בעוצמה מלאה כבר בשעת בוקר מוקדמת זו, בגלל חוּמה של\r\nשמש רצחנית שהחלה לשלוח קרניים ראשונות, ממששת כסוחר\r\nבדים חמדן את גוף הפח של כלי הרכב הדוהרים על משטח האספלט\r\nהמאובק, אבל עדיין לא שלחה את טפריה המלובנים כדי לשרוט בהם\r\nעד זוב דם, כפי שתעשה בעוד שעתיים או שלוש. ועדיין, בעודו נוהג\r\nעל הכביש הישן לעבר חיפה, הוסיפה להטריד את מנוחתו תחושת\r\nחסרונו של הטלפון הנייד בכיסו.\r\nהממשות הטורדנית הזו של האין. כמו אותו אתר אינטרנט\r\nשגלש בו אתמול בלילה בשעה מאוחרת, מקליד גיל ומשקל ומצב\r\nבריאותי, מעשן לא מעשן. בעבר עישן, קופסה וחצי ביום. לחצים\r\nבעבודה. לא חסר. נשוי או רווק. נשוי מאוד. המצב הכללי בנישואין.\r\nיום ככה יום ככה. בעיות בריאותיות מיוחדות. צרבת, כאבי ראש,\r\nבעיות עם הגב, זמזום באוזניים, סחרחורת, תשישות כללית, מקליד\r\nבאצבע אחת לתוך המלבנים הריקים שעל המסך שריצד מול עיניו\r\nהצורבות ממאמץ, ולאחר שהניח את חץ המקלדת על המסך בתוך\r\nמלבן האינטר הקטנטן, נפתחה מול עיניו מודעת אבל שבה היה\r\nכתוב שמו באותיות מסולסלות בתוך מסגרת שחורה ומתחתיו תאריך\r\nהפטירה שנקבע, כך זכר בדיוק נמרץ, לעוד עשרים שנה, אחד עשר\r\nימים, שמונה שעות, ארבע דקות ועשרים ושתיים שניות. הוא הביט\r\nכמהופנט בשעון הדיגיטלי הסופר את הזמן הקצוב לו, עד שחלפו\r\nעשרים וכמה שניות והדקות התחלפו מארבע לשלוש.\r\nעכשיו, כשנזכר בכך, ידע שהמספר הזה אמור ללמדו משהו, ולכן\r\nניסה להבין מהו הדבר שעליו להסיק מן השעון הפועם בקצב הלב\r\nלאחור, אבל תחושה אחרת, דחופה ממנה, גירשה אותה, צורך עז\r\nלסוב ולחזור לביתו. המחשבה על השעון המחשב את קיצו, שהתמזגה\r\nעם המחשבה על הסכנה הכרוכה בביצוע פניית פרסה באמצע הכביש\r\nההומה, עוררה בו תחושה ברורה שאם אכן יפנה לשוב הביתה, יחל\r\nהשעון המתקתק את סופו לנוע, כאילו הונח החץ מעכבר המחשב\r\nעל לוח לבו.\r\nאף על פי כן, כשהגיע לצומת המרומזרת הבאה, ולמרות שהבחין\r\nעוד ממרחק בתמרור האוסר פניית פרסה, הטה את ההגה במהירות\r\nובמיומנות של מי שנוהג כבר שלושים וארבע שנים בכבישי הארץ\r\nהמשובשים והמלוהטים הללו, שמכוניות ומשאיות ואוטובוסים\r\nחולפים עליהם בדהרה פראית, והחליק במהירות אל שפת הכביש\r\nהסלולה רק בחלקה, מקים עננת אבק קטנה, שהצטער עליה משום\r\nשידע שתכתים שוב באבק את הרכב שרק אתמול הכניס לשטיפה\r\nבתחנת הדלק בכניסה לעתלית. ותוך שהוא מביט בראי הצד שלו\r\nומאותת כראוי, החל להשתלב בזהירות בתנועה החולפת בנהמה\r\nעמומה משמאלו, מתערבבת בצפצוף הקבוע בתוך אוזנו שהטריד\r\nאותו מאוד בחודשים האחרונים, והוא החל לחשוש שימשיך להטרידו\r\nלנצח, אבל תיקן את עצמו ואמר בקול רם, לא. לא לנצח. רק עד יום\r\nמותי, וקולו מהדהד באוזניו דרך חלל הפה עמום וכבד.\r\nכעת התרווח מעט בכיסא הנהג ולחץ לחיצה ארוכה על מקשי\r\nהטלפון שברכבו, שרק אתמול בערב טרח שעה ארוכה לשמור בו את\r\nמספרי הטלפון של כל מי שנוגע במעגלי חייו, מתלבט אם לשמור\r\nאת הלחצן הראשון למספר הטלפון של אשתו או לזה של עיזאת,\r\nמנהל העבודה שלו. הוא הקשיב רגע ממושך לצלצול הגלמוד, מדמה\r\nלראות את הטלפון הרוטט ללא קול על המיטה הזוגית הסתורה, או\r\nעל השידה שלידה, או ליד שולחן המחשב שבסמוך. בעודו ממשיך\r\nובוהה לפנים במבט אטום בקו הלבן ההופך מקווקו לסירוגין בכביש\r\nשלפניו, לחץ על כפתור ביטול השיחה ועל המקש שבסמוך לו, ומיד\r\nהתמלא חלל האוטו בקול הנעים והמרגיע של עיזאת, במבטא גרוני\r\nשל ח'ית וע'ין מודגשות מעט. הוא אהב לשמוע את הקול הזה משום\r\nשנשמע לו אמיתי ונכון הרבה יותר משפתו שלו, שהייתה בעיניו\r\nמזויפת ומתיימרת במיוחד כאשר פנה אל הפועלים הערבים בלשון\r\nשהשתדלה להיות סחבקית וחביבה אבל נשמעה גם לאוזניו שלו\r\nנלעגת. לא פעם יכול היה לראות את מבטי המבוכה והבוז שעורר\r\nבין הפועלים.\r\nעיזאת, אתה שומע, אני מאחר קצת, תשתדל להסתדר.\r\nמן העבר השני ענה לו הקול החם, בטח, אין בעיה נתי, ואחר כך\r\nשאל אותו אם הכול בסדר אצלו, והוא שאל מדוע הוא שואל, ועיזאת\r\nענה שהוא נשמע לו קצת עצבני הבוקר. הוא הכחיש כמובן, ואז\r\nהפליגו שניהם בשיחה ממושכת על מספר משאיות הבטון שיידרשו\r\nהבוקר להשלים את היציקה, ועל החום הכבד שיקשה על הפועלים,\r\nשגם כך לא כולם הגיעו הבוקר, מה שעורר בו מיד תגובה מעורבת של\r\nכעס וחרדה שכיווצה את מעיו. הוא למד מזמן להסתיר את תחושת\r\nהזעם הזו שהיתה מתעוררת בו בכל פעם שהעניינים לא הסתדרו על\r\nפי רצונו, אבל לאחרונה שם ליבו לכך שהיא הולכת ומתחזקת בתוכו\r\nעד שהחל לחשוש שלא יוכל להמשיך לשלוט בה לזמן רב.\r\nתוך כדי שהוא מנתק את השיחה עם עיזאת, ראה שמבלי משים את\r\nעבר כבר את שער הכניסה למושב, והוא נוסע כעת לאורך השדרה\r\nהרחבה ששתי שורות של עצי דקל מעטרות אותה. תוך כדי נהיגה\r\nאיטית ניסה לשחזר את תוואי הנסיעה שלו מפניית הפרסה בכביש\r\nהראשי ועד לכאן, אבל יכול היה לזכור רק את הרגע שבו גמלה בו\r\nההחלטה לשוב לביתו. רגע שלאחר מכן שב להפוך בו עוד פעמים\r\nרבות. כל מהלך הדרך שעבר, כולל הפנייה שמאלה מן הכביש הראשי\r\nלתוך המושב, שהייתה מסוכנת למדי ודרשה ריכוז מסויים, ושתיית\r\nכוס הקפה, שכבר הייתה ריקה לגמרי, נעלמו לגמרי מזיכרונו. הוא\r\nהמשיך ונסע הלאה בכביש הראשי שהכיר בו כל מהמורה וסדק,\r\nשכבר עבר בו מאות ואולי אלפי פעמים.[...]\r\nכעת הלך והתקרב לעבר הבית שבקצה השדרה, שהמתין מעבר\r\nלעיקול הכביש כאילו היה ישות חיה ונושמת, שבחלליה המוצלים\r\nתחת שני עצי פקאן ענקים וזקנים, מתחוללת מערכת חייו. משהו\r\nבלבו הזהיר אותו שכאשר ייכנס בעוד רגעים ספורים לבית הזה,\r\nתופר לגמרי שלוות הבוקר. כבר הוא בפנייה האחרונה, מטה את\r\nההגה ימינה ומיד בעדינות מעט שמאלה, מכוון לעצור, כמו תמיד,\r\nבדיוק לפני שורת המדרגות הקצרה המטפסת אל פתח הבית,\r\nומספיק עוד לחוש, יותר מאשר לראות, ממש בקצה רשתית העין,\r\nבנקודה שבה העצמים הופכים מברורים ומוחלטים למעין כתמים\r\nמטושטשים נטולי צורה, ג'יפ ישן וחבוט, מרובב בבוץ, צבעו כחול\r\nכהה וחלונותיו המואפלים מבהיקים בקרן שמש מסנוורת, מתרחק\r\nבמהירות ונעלם מעבר לעיקול הכביש. הוא עוד הספיק לתהות לרגע\r\nעל זהות המכונית ובעליה, יודע שהוא מוכר לו מאיזה מקום וזמן\r\nאחר, אבל היציקה הגדולה בטכניון בחיפה, שמן הסתם כבר התחילה\r\nבלעדיו, ויותר מכך תחושת העירום הפיזי כמעט, שחש בגלל חסרונה\r\nשל קוביית הטלפון המלבנית במכנסיו, הסיטו את תשומת לבו מן\r\nהג'יפ המתרחק.\r\nבארבעה צעדים מהירים דילג מעל שמונת המדרגות הרחבות\r\nהמצופות באבן חברונית צהובה, שבעת בניית הבית התעקש שתהיה\r\nדומה לסוג האבן המחפה את רצפת הסלון והמטבח הרחב, המחוברים\r\nלמשטח אחד של מפלס הבית הראשי, משום שרצה שקווי המרווח בין\r\nהאבנים יימשכו מן הפנים החוצה וישוו לו אותו מראה נאה ואלגנטי\r\nכמו זה שראה במגזינים ובכתבי עת לענייני בנייה ועיצוב שבהם\r\nהרבה לעיין באותה תקופה, שנדמתה לו עכשיו רחוקה כל כך, למרות\r\nשהתרחשה בעצם רק לפני שלוש שנים ומחצה. בעודו מטפס במעלה\r\nהמדרגות, נזכר שהכותב או הכותבת דיברו על אשליית ההתמזגות\r\nשבין הפנים לחוץ, הנוצרת בעין המתבונן כתוצאה מהמשכיות\r\nהקווים הזו. [...]\r\nבעודו מתקרב אל דלת הכניסה הרחבה, שכבר מזמן התחרט על\r\nכך שקנה אותה כשנסע עם שאוּלי לתאילנד, כשנה לפני שהחל\r\nלבנות את הבית, במחיר זול בהרבה ממחיר דלת קטנה הרבה יותר,\r\nשראה באחת מחנויות חומרי הבנייה שבמפרץ. אז מילא אותו הדבר\r\nבאושר אדיר, כמוהו לא חש כבר שנים רבות, ועכשיו נראה לו כל\r\nהעניין עם הדלת, ובכלל כל פרשת בניית הבית, מיותרת וסתמית\r\nלחלוטין. כי למרות שנשבע בלבו שלא לוותר ולא להתפשר על דבר,\r\nולשלם ככל שיידרש ובלבד שיזכה לבית שונה ומדהים, ממש כשם\r\nשראה בעיני רוחו, הרי כשניצב לבסוף מול הדלת הכבדה והמחוטבת,\r\nהנשענת על ציר אחד המקובע לרצפה ביציקת בטון של מטר על\r\nמטר, ידע שהבית הזה, ביתו שלו, שונה לגמרי ופחוּת בהרבה ממה\r\nשחלם וייחל. ועכשיו נותר עומד משמים, עם קירותיו המחופים באבן\r\nחול כורכרית שכתמי עובש כבר החלו להכתים מוקדם מן הצפוי את\r\nפינותיה, ותריסי העץ הדקורטיביים הצבועים בגוון טורקיז ובסגנון\r\nהמאפיין בתים שראה באיי יוון, ונראו לו אז כמבשרים איזו התחלה\r\nחדשה ושונה מכל מה שהיה קודם, ניצבים כעדות חותכת ומוחלטת\r\nלכישלונו, והוא יכול היה לראות בעיני רוחו את שכניו, רובם רפתנים\r\nומגדלי בננות, שהחום והלחות שבתוך בתי הגידול של הפרי המשווני\r\nחרצו בפניהם חריצים עמוקים מכפי גילם, חולפים בכביש הצדדי\r\nשמול ביתו, מנידים בראשם ואומרים, נו, משהו עובר בזמן האחרון\r\nעל הבחור הזה. ומצֵרים בינם לבין עצמם על התושבים החדשים שזה\r\nמקרוב באו, ומשנים לרעה את נוף המושב.\r\nבינתיים כבר טיפס במעלה המדרגות, מהסס לרגע ממושך מול\r\nדלת הכניסה המובילה אל חדר המבואה בעל התקרה המוגבהת, ושם\r\nלבו לכך שהדלת פתוחה מעט, אולי רק כעובי אצבע אחת או שתיים,\r\nולמרות שידע היטב שלפעמים נחתכים גורלות גם על הרבה פחות\r\nמכך, לא השתהה עוד, אלא דחף ביד אחת את הדלת הכבדה וחלף\r\nבעדה כצל, עובר מן האור העז של החוץ אל אפלולית הפנים הנשברת\r\nרק במעט בשוּרת מלבני אור מקבילה הגדלה ומתעצמת ככל שהיא\r\nמתרחקת מדלת הפאטיו השקופה, שיצר האור העובר דרך התריסים\r\nהוונציאניים, שהיו תרומתה היחידה של אשתו לבניין הבית, שעל\r\nתהליך בנייתו התבוננה במבט מרוחק ושווה נפש, כאילו לא הייתה\r\nהיא מועמדת לעבור לגור בו בקרוב, אולי משום שנמנעה להתווכח\r\nאתו כשראתה את סערת הנפש שבה היה מצוי באותה תקופה, ואולי\r\nמשום סיבה אחרת.\r\nהחום והלחות שבחוץ, למרות השעה המוקדמת, והטיפוס המהיר\r\nבמדרגות, גרמו לטיפות זיעה לצוץ על מצחו, ורטיבות קלה שהצטננה\r\nמיד תחת בתי שחיו, בשל קרירות הלילה שעוד עמדה בקירות היציקה\r\nהכפולים. צמרמורת חטופה עברה בעורפו, והוא הפשיל מעט את\r\nשרוול חולצתו בתנועה מורגלת, והספיג בו את מצחו. בעוד עיניו\r\nמסתגלות לאפלולית, ראה צל חוצה את מלבן חדר השינה שדלתו\r\nהיתה פתוחה למחצה, וצללית גוף עירום מבהיק בלבנוניותו המרהיבה\r\nעל רקע מפתן הדלת האפל, חלפה במהירות הברק מצדו האחד אל\r\nצדו השני ונעלמה, והוא נשאר קופא על מקומו לרגע ממושך, מנסה\r\nלעקל במחשבתו את שראו עיניו. מאוחר יותר, אחרי שהכול נגמר,\r\nניסה לשחזר כמה זמן עמד כך ללא ניע, לפני שקלט שזה היה גופה\r\nהעירום של אשתו, על כתפיה הנאות ושכמות הגב האצילות, כאילו\r\nטמנה בתוכן צמד כנפי מלאך קטנות, והמותניים הצרות הבוקעות\r\nמתוך האגן הרחב, השייך כאילו לאשה אחרת, מופקרת ממנה. עד\r\nעצם היום הזה, אחרי עשרים ושתיים שנות נישואים, לא יכול היה\r\nלהתיק עיניו ממנה, והיה מביט בה במבט אשם בכל פעם שגחנה\r\nלפנים, מפנה אליו את אחוריה, כדי להשיל מעל רגליה את מכנסי\r\nהג'ינס ותחתוני הכותנה הפשוטים שלבשה תמיד, מאז שפגש בה\r\nבקפיטריה של בניין מדעי הרוח באוניברסיטה. מאז ועד היום התבונן\r\nבה כאילו הוא רואה אותה לראשונה.\r\nאבל עכשיו נזכר ביציקה של עבודי ובעיזאת הממתין לו, ובטלפון\r\nהנייד שבא לקחת, ונזכר גם בג'יפ הכחול המכוסה בבוץ, והתפלא על\r\nהשעה המאוחרת מן הרגיל שבה קמה אשתו הבוקר ממיטתה, ועוד\r\nיותר התפלא שהיא קמה מן המיטה עירומה לגמרי, דבר שמעולם\r\nלא עשתה לפני כן. הוא דילג בכמה בצעדים מהירים במעלה גרם\r\nהמדרגות, חצה את חדר השינה אל חדר האמבטיה ונדהם לראות\r\nאת אשתו, כאילו לא הייתה זו היא שחלפה לפני הדלת הפתוחה\r\nלפני מספר שניות, עומדת בתוך האמבט הלבן, בירכה כפופה מעט\r\nלפנים וידיה מורמות לצדי עורפה, כמו וֶנוס בתוך הצדפה, כאילו\r\nצמחה מתוכה זה עתה, והמים מתוך ראש המקלחת הרחב, המדמה\r\nמי גשמים, שקנה בזמן השיפוץ הגדול במחיר שערורייתי, זורמים\r\nבפכפוך עדין משיער ראשה האפל אל בין שדיה, ומתנקזים בקצה\r\nהקדקוד המשולש המתחיל בעצמות הירך הבולטות של מותניה\r\nונגמר בקווצת השיער הסמיכה שבין רגליה, ומשם יורדים והופכים\r\nשוב לזרם אחיד וקבוע, הנובע מתוך הסבך עצמו, וזורם בין שתי\r\nירכיה.\r\nהיא הציצה בו מאחורי זכוכית המקלחון השקופה למחצה, שברבור\r\nגאה־צוואר חקוק בו, ומבטה נדמה בעיניו כמתריס כלפיו. מבלי\r\nלחשוב כלל על מעשיו אחז את ידית המקלחון המוזהבת, שכבר\r\nהחלה להתקלף מעט בפינותיה, חושפת מתחת לציפוי הדק את צבעה\r\nהאמיתי האפור עכור, פתח בתנועה רחבה את הדלת לרווחה עד קצה\r\nהמסילה, הושיט את ידו וטבל אותה במים הזורמים מעל ראש אשתו,\r\nשמן המקום בו עמד יכול היה לראות את הנקודה המדויקת שממנה\r\nנובעים מפלי שערה השופע, שתחת זרם המים הוחלקו וסורקו\r\nעד שדבקו ממש לקרקפת ראשה, ונראו לו מכאן דלילים ועגומים\r\nלמראה, ומיד נצרב מקור המים שנשך את כף ידו ונאלץ למשוך את\r\nהיד אחורה כאילו נכווה ברותחין. והוא, שהכיר טוב כל כך את אשתו\r\nואת כל הליכותיה ובמיוחד את סלידתה העזה ממים קרים, אפילו\r\nבימי הקיץ החמים ביותר הייתה מתלוננת כשהמים בדוד החימום\r\nלא היו רותחים ממש, אפילו לא הגיב לשאלה כלשהי ששאלה אותו,\r\nאלא אמר בפשטות,\r\nהרי בחיים את לא מתקלחת בקרים.\r\nהיה לי חם, ממש הזעתי הלילה, אז סגרתי קצת את המים החמים.\r\nמה אתה עושה כאן, חשבתי שיש לך יציקה הבוקר. אבל נתי לא ענה\r\nלשאלתה ורק חזר ואמר שוב,\r\nבחיים את לא מתקלחת בקרים.\r\nאני לא מבינה מה אתה מתכוון.\r\nלמה שאמרתי.\r\nוהם פתחו בוויכוח קר ועניני, כאילו הם מתדיינים כבר עכשיו על\r\nתנאי הגט, בעוד היא מסבנת בקפידה את כל איברי גופה, והוא מהלך\r\nבחדר האמבטיה צר המידות מצדו האחד לשני, עוצר מדי פעם כדי\r\nלגייס עוד טענה ניצחת. עד שלבסוף אמרה אשתו בלעג, אז במה\r\nבעצם אתה מאשים אותי אדוני השופט, בבקשה תגיד לי.\r\nלא אמרתי שאני מאשים רק התפלאתי.\r\nואחר כך והוסיף אמר בקול שנשמע באוזניו חלול ומלאכותי כאילו\r\nבא מפיו של אדם אחר ולא הוא, אם יש לך משהו לספר לי, אז עדיף\r\nשפשוט תגידי.\r\nעל מה אתה מדבר, אולי תסביר לי כבר.\r\nעל זה שאת ישנה פתאום עד מאוחר ומתקלחת במים קרים. כאילו\r\nאת מישהי שאני לא מכיר. ומי זה יצא מקודם מהחנייה.\r\nאני לא מבינה מה אתה רוצה ממני. מה יש לך הבוקר.\r\nגם אני לא מבין מה הולך פה.\r\nאתה לא נורמלי. יצאת מדעתך.\r\nאל תיתממי עכשיו. את יודעת טוב מאוד על מה אני מדבר.\r\nלא, אני ממש לא יודעת, ובכלל מה עובר עליך בזמן האחרון. יושב\r\nשעות במחשב ולא מתייחס לאף אחד בבית. מילא אני כבר למדתי\r\nלהסתדר בעצמי, אבל יש לך ילדה בבית שאתה פשוט מתעלם ממנה.\r\nתדע לך שאת הנזק שאתה גורם לעצמך אִתה אני לא אוכל לתקן. וגם\r\nמהחברים שלך אתה מתרחק. משהו לא טוב קורה אתך, כבר מזמן\r\nשמתי לב, אבל אני ממהרת עכשיו. אולי בבקשה נדבר על זה בערב.\r\nלא אי אפשר בערב.\r\nאבל אני מסבירה לך שעכשיו אין לי זמן. באמת שאני רוצה לעזור\r\nלך נתן, תן לי לעזור לך.\r\nאם את הולכת עכשיו לא תראי אותי יותר.\r\nאולי תסביר לי מה עשיתי לך. למה אתה מתנהג אלי ככה פתאום.\r\nאת יודעת טוב מאוד מה עשית.\r\nבאמת שאני נורא ממהרת עכשיו.\r\nהיא יצאה מן המקלחת ועמדה מולו פרועת שיער ונוטפת מים\r\nעל השטיחון הכחול שקנו בשבת אחת בעוספיא, והוא הזכיר לעצמו\r\nשעליו להוציא אותו אחר כך החוצה לשמש כדי שיתייבש ולא\r\nיתעפש בלחות הרבה שעמדה גם כך בחלל האוויר. אבל אז היכתה\r\nבו הידיעה הברורה שמכיוון שהביאה אל תוך הבית הזה גבר זר, הרי\r\nשמעכשיו ואילך שוב אין הבית הזה ביתו. נגזר עליו לנטשו לתמיד,\r\nלעולמי עולמים. עולמי עולמים, חזר ואמר לעצמו, ולא חש שום\r\nצער. אולי אפילו הקלה.\r\nהם נותרו לעמוד זה מול זו, גוחנים מעט קדימה כשני מתאגרפים\r\nבזירה שכילו את כוחם. שכחתי את הטלפון הנייד שלי, אמר, והיא\r\nגיחכה, הטלפון שלך. הוא ידע כמה שנאה את המכשיר הזה וכמה\r\nבזה לו ולמחיר הגבוה להחריד ששילם בעדו. הוא לא מצא מה עוד\r\nיוכל לומר בשעה זו, לכן הסתובב ויצא החוצה מבלי להביט לאחור,\r\nלמרות שרצה לשוב ולראותה עוד פעם אחת, עומדת כך, זקופה\r\nוגאה, עירומה ונוטפת מים. רק כשנכנס שוב למכוניתו, מחליק שקט\r\nוחרישי מתוך החנייה, נזכר ששוב שכח את הטלפון הנייד שלו בבית.",
    "Author": "זיו דורקם",
    "Language": "עברית",
    "Translator": "None"
}