{
    "Article-name": "משה לנדוי - שופט",
    "Article-text": "﻿\n\t\t\t\t \n\t\t\t\t\n\t\t\t\t מבוא\n\t\t\t\tביום שישי, 30 בנובמבר 1987, צילמה לשכת העיתונות הממשלתית את משה לנדוי מגיש בחיוך לראש הממשלה יצחק שמיר את דו\"ח ועדת השב\"כ שידוע בשם \"דו\"ח לנדוי\". מן הסתם היה לנדוי גאה בעבודתו. הדו\"ח שכתב דחה את התֵזָה שיש לאַפשר לשב\"כ לפעול מחוץ לחוק, ב\"אזור הדמדומים\", קבע שאסור לחוקרי השב\"כ לענות נחקרים ואסור להם לשקר לבתי המשפט, ומצא דרך לאזן בין חוק לביטחון על-ידי היתר לשב\"כ להפעיל \"מידה מתונה של לחץ פיזי\" כשיש בכך הכרח – בשיטת הרע במיעוטו. הדו\"ח גם לא השאיר לשיקול דעתם של השב\"כ וחוקריו את השאלה מהו הלחץ הפיזי המותר, אלא פירט במדויק את ההיתרים והאיסורים, בפרק של הדו\"ח שנשאר חסוי. עיתוני השבוע הבא מחו את החיוך. כותבי מאמרים בכל העיתונים, מעל המשמר משמאל ועד למעריב וידיעות אחרונות, מבועז עברון, ונחום ברנע ועד למשה נגבי, מאיר שלו ואמנון אברמוביץ, פתחו בהתקפת מחץ על הדו\"ח ועל כותבו, מתקפה שתוכנה היה פחות או יותר אחיד. נחום ברנע כתב: \"הדו\"ח השערורייתי הזה חייב להמשיך להטריד כל מי שמערכת הצדק הישראלית יקרה לו\". ועדת לנדוי, קבע פּוּבּליציסט אחר, דיברה בכפל לשון, והאמת היא שמסקנותיה מעמידות את השב\"כ מעל לחוק. הכתב המשפטי של הארץ, צבי הראל, הסביר שהדו\"ח \"מכופף פסקי דין של לנדוי עצמו\". מאיר שלו כתב שהדו\"ח הוא \"התחכמות סמנטית\", ש\"ממציאה שמות חדשים לביוב המפעפע\", ועל המשמר הכריז: \"רשמו לפניכם: לחץ פיזי מתון פירושו עינויים. כן כן, מהסוג שאתם רואים בחלומות בלהה\". ההאשמה בכפל לשון ובצביעות היתה מכה קשה – קשֶה לתאר כמה קשה - לאדם ולשופט שתעודת הזהות שלו היתה יושר ויושרה. נשמעו גם קולות אחרים, למשל מצד אנשי השב\"כ עצמם, שמָחוּ על התיאור שתיאר אותם הדו\"ח כמענים ושקרנים, וטענו שכל מה שעשו היה ידוע ומוסכם על הרשויות ובתי המשפט, וכן מצד סניגורים של השב\"כ כמו רון בן ישי, ומצד פּוּבּליציסטים ומשפטנים אחדים שבירכו על הדו\"ח, ביניהם אמנון רובינשטיין. אבל אלה היו בטלים בשישים. לנדוי הרגיש חסר אונים. אומנם היה לו ניסיון קודם של השתלחות ציבורית, כשהיה חבר בוועדת אגרנט למלחמת יום הכיפורים. אבל אז ראש הוועדה היה השופט אגרנט, והוא שספג את האש. עכשיו הראש היה הוא עצמו. באחד ממאמריו אומר ג'ורג' אוֹרוול שכל מדינות העולם מנציחות את ניצחונותיהן הצבאיים ורק אנגליה מנציחה את המפלות שלה. במובן מסוים, כזה היה לנדוי. בדרך כלל לא נמצא בין מיסמכיו הפרטיים תיעוד של הצלחותיו, ואילו את מאמרי ההתקפה על ועדת השב\"כ תייק ושמר. מעֵבר לכך לא עשה הרבה. ומה יכול היה לעשות? להרצות. בהרצאה שנתן שנה אחרי הדו\"ח הוא אמר במרירות אך בלשון נקייה: \"משתרש והולך לנגד עינינו המיתוס שוועדת לנדוי הצדיקה עינויים נגד נחקרי פעילות חבלנית עוינת\". אחר-כך התברר שלא רק העיתונות מתנכלת לדו\"ח הוועדה אלא גם המציאות. קודם נודע שאנשי השב\"כ, לפחות חלקם, שיקרו לוועדה, אולי כמו ששיקרו קודם לבתי המשפט ולוועדות החקירה הפנימיות. אחר-כך הלך ונודע, וגם ללנדוי התחוור, שהשב\"כ מעַנֶה – משתמש ב\"אמצעים פיזיים חריגים\" (שלא הותרו על-ידי לנדוי), שגם גרמו למוות של נחקרים – ושמדינת ישראל עצמה נושאת את שמו לשווא, בטענה שהעינויים הם במסגרת הדו\"ח שלו. כשהוזמן לשאת דברים בכנס של בכירי מערכת הביטחון לזכר יוסף הַרְמֶלין – מי שהיה ראש השב\"כ בזמן ועדת לנדוי – הוא אמר: \"מדי פעם חוזרת ומוטחת נגד הוועדה הטענה שבאומרה זאת [שלעיתים אין מנוס מן השימוש בלחץ פיזי מתון] נתנה הוועדה היתר להפעלת עינויים. מי שניתן לו לעיין בהנחיות הוועדה כלשונן וכרוחן יודע שאין שמץ של אמת בטענות אלה שכבר הפכו לכעין מיתוס. [אבל] חברי הוועדה מוכרחים לסבול את ההשמצות הללו בדומייה\". על התנהלות השב\"כ לאחר הדו\"ח אמר: \"חשתי נבגד, כאילו נכשלו חברי הוועדה בתמימות יתר\". בראיון גלוי-לב שנתן לארי שביט בשנת 2000 אמר לנדוי: \"אני יודע שהמילים 'לחץ פיזי מתון' רודפות אותי עד היום. הן ודאי תרדופנה אותי עד סוף ימי [...] הם בגדו בנו. שוב היו בשב\"כ מסרים כפולים. תורה שבכתב - ועדת לנדוי. ותורה אחרת בעל-פה - בשטח. והדבר הזה הוא נורא\". לנדוי צדק. המילים \"לחץ פיזי מתון\" רדפו אותו עד סוף ימיו, ואולי הן רודפות אותו לאחר מותו, כאילו הוא אישר לענות וגם היה צבוע. שני הדברים אינם נכונים. הטענות שהוטחו בלנדוי חשפו גם קוצר זיכרון. בסיבוב הקודם, כשציווה לפנות את התנחלות \"אֵלוֹן מוֹרֶה\", לנדוי היה יקירם של אלה שיטבעו בו אחר-כך את התווית של \"לחץ פיזי מתון\". אז הוא הותקף מן הכיוון ההפוך – מחוגי הימין – על חוסר נאמנות מספיקה כלפי ארץ ישראל ועם ישראל. כדאי להזכיר שאלון מורה היה לא סתם פסק הדין שציווה לפנות התנחלות ולהחזיר קרקע לתושבים פלסטיניים. הוא ההין לצוות לעשות זאת ללא התחכמות, וקבע תקופה קצובה וקצרה (30 יום) לביצוע הפינוי. כדאי להזכיר שההתנחלות שבלב הסכסוך לא היתה סתם התנחלות; זו היתה התנחלות הדגל של \"גוש אמונים\", וראש הממשלה בגין הבטיח חגיגית למתנחלים שהיא לא תפונה. כדאי להזכיר גם שלנדוי לא נרתע מלפסוק, \"ברחל בתך הקטנה\", שהצהרת המדינה על ההתנחלות לשם צרכים ביטחוניים היתה כזב. ולבסוף כדאי להזכיר שלנדוי דחה ללא כחל ושׂרק את הפלפול המשפטי ואת הטיעון הלאומי הדתי של המתנחלים: את טענתם שההתנחלות כשרה על-פי המשפט הבינלאומי, על-פי צו אלוהי, ועל-פי עקרונות הציונות. את כל אלה הוא קבע וכתב למרות שהיה לו ברור וגלוי ש\"חלק מן הציבור\" יגיב על פסק דינו \"בדחייה גמורה ונרגשת\", ושבית המשפט \"עלול להיפגע\". אם כן מי הוא, מי היה השופט משה לנדוי? יושב-ראש ועדת השב\"כ שהסכים להפעלת לחץ פיזי? או השופט של פסק דין אלון מורה? השופט שהתעקש (בחוכמה) לא להכניס את ראשו לשאלה אם יהודי הוא לפי ההלכה? או זה שאיפשר נישואים עוקפי רבנות בין כוהנים וגרושות ו\"פסולי חיתון\" אחרים? השופט שנתן יד להגבלת הזכויות הפוליטיות של ערבים ישראלים? או האיש שהעדיף לגור עם אישתו, אמו, שלוש בנותיו ופסנתר הכנף שלו בדירה סטנדרטית, כי לא הסכים לגור בדירות הערביות הנוחות – \"נכסי נפקדים\" – שהוצעו לו פעמיים, ב-1948 בחיפה וב-1953 בירושלים? זה שהקדים את המהפכה החוקתית כשביטל חוק של הכנסת? או השופט בדימוס שנאבק בכל כוחותיו במהפכה החוקתית כשזו פרצה? לנדוי היה כל אלה. כמו שכתבה במקום אחד חנה אָרֶנְדְט, רק הבינוניות נקייה מסתירות. לנדוי לא היה בינוני, ומה שאיחד את הניגודים והסתירות שנמצא אצלו היו כמה אמונות יסוד בהירות, ועצמאות מחשבה: תכונתו המיוחדת לו, להיות בעת ובעונה אחת בתוך ה-mainstream ומחוץ לו. הוא ראה את עצמו כשופט שמרן, ובמידה רבה גם היה כזה; הוא ראה את עצמו כשופט מתון, ועל-פי-רוב כזו היתה הפסיקה שלו. אבל לא תמיד. מפעם לפעם דווקא הוא מכל השופטים עשה פריצה אקטיביסטית נועזת ומהפכנית, זינוק משפטי מרהיב ומפתיע קדימה. במקרים כאלה הוא חרג באומץ מן המוסכמות, שבר את הכלים הקיימים, והטביע חותם במשפט הישראלי. הספר הזה מספר על חלק מן הזינוקים האלה ומצייר את הפורטרט של גיבורם עֵדיו של השופט הם פסקי הדין שלו. מֵהם אתה לומד על פועלו, השקפותיו, ייחודו, כוחו וחולשתו. מה שכנראה אין בכוחם של פסקי דין לעשות הוא להחיות את השופט כ\"שופט באולם\", וזה חבל. ככלות הכל, השאלה היא בידיו של מי נהיה מוכנים לשים את ענייננו ואת ענייני יקירינו. לנדוי, לצד היותו פוסק גדול היה שופט אולם משכמו ומעלה. בחמש שנות כהונתו האחרונות בבית המשפט העליון הופעתי יחד עם עמיתַי בפרקליטות המדינה כמעט מדי שבוע בפני \"הרכב לנדוי\". כיבדנו את לנדוי ופחדנו ממנו גם יחד, לרוב בגלל אותן תכונות עצמן. הוא באמת היה שופט מפחיד. ענייני, יעיל, סמכותי ובעל תפיסה מהירה כבזק. היה לו הכישרון – החיוני למי שתפקידו הוא להכריע בין גירסאות, בחילוקי דעות, ובגורלות של אנשים אמיתיים – להבחין בין עיקר לטפל ולרדת לפרטים בלי לאבד את התמונה המלאה. החלטותיו והכרעותיו צמחו צמיחה אורגנית \"מלמטה\", מן העובדות, והוא לא עיוות אותן כדי להגיע לתוצאה זו או אחרת. הוא היה בעל יושרה מוחלטת. המשפט היה אדונו והוא קיבל את מרותו של הדין. עם זאת, דומני שהשיעור הראשון שהוא הנחיל לנו – וללא הטפות – הוא שיש להתייחס למשפט בענווה ולהכיר במגבלותיו. איני סבורה שהוא היה שופט צנוע במיוחד, אך היה ברור שהשופט הזה, איש מורם מעם ובעל מוניטין בינלאומיים, רואה את תפקידו קודם כל כחובה: כאחריות יומיומית כלפי המשפט, כלפי המתדיינים וכלפי הציבור, בסדר הזה. גם כשהיה השופט הוותיק והבכיר ביותר של בית המשפט העליון הוא הופיע לכל דיון כשהוא מכיר את כל התיקים שנקבעו לאותו יום על בוריים, ודרש מעורכי הדין להיות בקיאים בהם לא פחות ממנו, ולהתמודד עם השאלות הקשות שהפנה אליהם. הוא דן בכל תיק, גדול, קטן וקטנטן, באותה מידה של רצינות לא-מזלזלת – גם בערעור שיגרתי של \"עוד אסיר אחד\" על חומרת העונש שקצב בית משפט מחוזי. אל עורכי הדין התייחס לנדוי באדיבות פורמלית, בלי להעדיף ותיקים על חדשים, ובלי לשאת פנים לעורכי דין מפורסמים. הוא ידע להקשיב, והקשיב בסבלנות גם לטיעונים שבסופו של דיון דחה אותם, בתנאי שהיה בהם ממש. לא פחות מזה הוא היה חסר סבלנות במידה מבהילה כלפי טיעונים שנראו לו לא-רציניים או חלילה לא-ישרים, כלפי מליצות חלולות, וכלפי ניסיונות לטעון שוב ושוב טענות שלא שיכנעו אותו. התיאור הקולע ביותר שנתנו ללנדוי היה שהוא לא הולך לבית המשפט על מנת לכהן כשופט, הוא קם כל בוקר והולך לעבודה. אחר-כך מצאתי שבזיכרונותיו כינה לנדוי את מה שעשה במשך למעלה מארבעים השנים שבהן ישב על כס המשפט בשם \"מלאכה\". קצת מעבודתו של לנדוי כשופט אולם אפשר כיום לראות בסרטי הווידיאו של משפט אייכמן. רובם כבר אינם קיימים, משום שהיו זרוקים בגנזך המדינה ונשחתו שם. את המעטים שניצלו העלה לא מזמן \"יד ושם\" לאתר שלו באינטרנט. האוצר היקר הזה קיים – ככל שהוא קיים – משום שכאשר ישב כאב בית הדין במשפט אייכמן קיבל לנדוי החלטה מרחיקת-ראות, כנראה ראשונה מסוגה בעולם, להסכים שהמשפט יצולם (ויוקרן בטלוויזיה בחו\"ל; בארץ עדיין לא היתה טלוויזיה). משפט אייכמן היה המשפט החשוב ביותר בתולדות מדינת ישראל וכמובן בקריירה של לנדוי. חשיבותו חצתה גבולות. הוא העלה את מערכת המשפט של מדינת ישראל הצעירה על מפת העולם, והקנה פירסום ותהילה לאב בית הדין, לנדוי בן ה-49. לפי השקפה מקובלת, משפט אייכמן יצר את תודעת השואה בעולם. לפי השקפה מקובלת נוספת, בישראל הוא שינה את היחס לשואה ולקורבנותיה וניצוליה. על משפט אייכמן כתבו וכותבים עשרות ספרים ומאות רבות של מאמרים. חקרו וחוקרים אותו היסטוריונים, משפטנים וחוקרי תרבות. תיעדו וסקרו אותו מאינספור היבטים. כתבו עליו צופים חדי-מבט ועזי-ביטוי כמו חיים גורי וחנה ארנדט. כל אלה שנטלו חלק במשפט – החל בקטיגור גדעון האוזנר ועורכי הדין עוזריו, המשך בחוקרי לשכה 06 של המשטרה, וגמור בחוטפיו של אייכמן בארגנטינה – כתבו, הרצו והתראיינו על חלקם בו. זווית אחת נעדרה בכל החומר האדיר הזה, בודאי זווית חשובה ביותר – זו של האיש שעשה את משפט אייכמן למחוז זיכרון בלתי נשכח, אב בית הדין משה לנדוי. לא בלי מידה של סרקזם – למשל כשהזכיר באוזני את הפעילות הנמרצת הזאת – לנדוי הניח לאחרים לנכס לעצמם את המשפט. הוא עצמו לא התבטא עליו ולא חשף את חוויותיו. הוא לא סיפר איך הגיב כשנקרא לעמוד בראשו, איך תיכנן את המשפט, ממה חשש ואיך התגבר על החששות. הוא השאיר שאלות פתוחות: איך הצליח למנוע מן המשפט ליפול לפח יקוש של משפט ראווה בנוסח ברית-המועצות? איך הצליח למנוע את הפיכתו למסע חינוכי ופוליטי, כמו שתיכננו ראש הממשלה בן גוריון, היועץ המשפטי לממשלה האוזנר ואחרים? איך התמודד עם הסיכון שמשפט אייכמן יהיה משפט של \"היוּדנראטים\", כשלצידו על כס השיפוט ישב השופט הלוי? איך בלם את הניסיונות של התובע האוזנר להביא בזה אחר זה \"עדי גבורה\"? מה היתה דמותו של הנאשם אייכמן בעיניו? על כל אלה לא דיבר, וסירב נחרצות להתראיין. אבל בזיכרונותיו, שמראש לא נועדו לפירסום, הוא כתב על המשפט, והוסיף קצת בשיחותיו איתי. הספר הזה מביא לראשונה את סיפורו של משפט אייכמן כמו שראה אותו אב בית הדין. הביוגרפיה המשפטית של משה לנדוי היא במובן מסוים ביוגרפיה של קבוצת אנשים ושל מוסד. מאז 1953 עד 1982, במשך קרוב לשלושים שנים, הגיעו לאולם המשפטים שלו שבבית המשפט העליון. גישושי החברה הישראלית המחפשת את זהותה ודרכה, פצעים שותתים של פערים והתנגשויות: ציונות, יהדות, אוניברסליות, דמוקרטיה, תיאוקרטיה, מעמד המיעוט הערבי, זכויות אדם, הכיבוש. כאלה היו חלק מן הפרשיות המשפטיות המסופרות בספר הזה, שהסעירו את הציבור הישראלי משנות ה-1950 ועד שנות ה-1980: תביעת הדיבה שהגיש סגן מפכ\"ל המשטרה עמוס בן גוריון נגד \"שורת המתנדבים\"; פסילתה של תנועת \"אל-ארד\" הערבית מלהקים אגודה ולרוץ לכנסת; המאבקים על חופש הדיבור ונגד הצנזורה; הבג\"צ של בני הזוג בנימין ואן שליט בשאלה \"מיהו יהודי\"; פסקי הדין בנושא ההתנחלויות. במקרים רבים היה קולו של לנדוי הקול המוביל בהכרעות הדין. אבל בהצלחות ובכישלונות גם יחד, כשהסכים עם חבריו וגם כשנותר במיעוט, ייצגו פסקי דינו של לנדוי את השתקפות המצב הישראלי במשפט של מדינת ישראל. הספר הזה הוא גם עדות זיכרון לבית המשפט העליון \"הישן\". בשנותיו האחרונות בבית המשפט, כאחרון בני דור המקימים של בית המשפט העליון ואחר-כך כנשיא בדימוס, לנדוי היה עֵד לטרנספורמציה של בית המשפט, מבית המשפט \"הישן\" ששופטיו הידועים היו אגרנט, זילברג, זוסמן, ברנזון ולנדוי עצמו, לבית המשפט \"החדש\" שאותו עיצבו השופטים בני דור ההמשך מאיר שמגר ואהרן ברק. אמרתי שלנדוי \"היה עֵד\" לטרנספורמציה, שכן הוא לא נטל בה חלק, והיא לא היתה לרוחו, אם לנקוט לשון המעטה. הוא עשה כל מה שהיה ביכולתו להתריע מפני סכנותיה, אבל לשווא. בית המשפט העליון \"הישן\", במגרש הרוסים שבמרכז ירושלים, צמח מקבוצה קטנה של בעלי מוחות משפטיים מבריקים ופוריים, שבאו מרחבי העולם, מברלין, שיקאגו, ועד צפת. הם ירשו משלטון המנדט משפט עשוי טלאים-טלאים, שנתפר משיטות משפטיות שונות וסותרות. הם פעלו בקרב חברה ישראלית בראשיתית שהיה לה יחס עוין, חשדני, או סתם אדיש אל החוק ומוסדותיו. הם עבדו לצד ומול מימשל אוֹטוֹקרטי ופקידות ממשלתית שמושגי מינהל תקין היו זרים להם. על היסודות הרופפים האלה הם יסדו מערכת משפטית חיה, מפותחת ואפקטיבית, והמשיכו לפתח אותה עד לסוף שנות ה-1970. למוסד שעיצבו ולמערכת שיצרו היו חולשות ופגמים, אבל הם הצליחו בדבר שהיה לדידם עיקר העיקרים: לקחת חלק בעיצובה של ישראל כשילוב של מדינה ציונית, דמוקרטית וליברלית, ובו בזמן להקנות למערכת הגאה שהקימו מעמד מכובד שנהנה מאמון הציבור. שופטיו של בית המשפט העליון החדש גדלו והתחנכו בישראל. הם קבעו לבית המשפט שלהם מטרות חדשות. הם הרחיבו לאין שיעור את מוּטת הכנפיים שלו, עשו מהפכה ביחסיו עם יתר רשויות השלטון, המירו את השיח המשפטי שלו בשיח חדש ושינו כליל את סיגנונו. מקורות ההשראה של בית המשפט הישן זרים להם, והם ניזונים ממקורות משפטיים אחרים. סמלו של בית המשפט שלהם הוא המיבנה המפואר שניצב בגאון לא הרחק מן הכנסת. טענתו של לנדוי – שהיא גם טענתי – היתה שתומכי בית המשפט החדש הציגו את בית המשפט הישן כצר, שמרן ופורמליסטי, ובכך הם סילפו את דמותו. רבים ההבדלים בין הישן לחדש, אבל הטענה של קידמה מול שמרנות וערכים לעומת פוֹרמליזם היא מיתוס. אני מקווה שהספר הזה יתרום לערעור המיתוס הזה. אבל בית המשפט העליון הישן חשוב לא רק בתור זיכרון. כשלושים שנה עברו מאז החלה תנועתה של המטוטלת הגדולה ששינתה את מהלכו של בית המשפט לעבר המהפכה השיפוטית והמהפכה החוקתית. היום מתחוללת התכתשות של ממש סביב מעמדו, סמכותו ועצמאותו. לנדוי היה בין הבודדים שצפו את המשבר. הוא ראה באקטיביזם השיפוטי של שמגר וברק, וביתר שׂאת במהפכה החוקתית שהם ביצעו, מהלכים שגויים, שעתידים לחזור כמו בּוּמרנג ולערער את המעמד והכבוד שרכש לעצמו בית המשפט בהשקעה ממושכת ושקולה. הוא התריע מפני הסכנה, ואחר-כך ראה בכאב את נבואתו מתממשת, אם כי הוא לא טעה לחשוב שבית המשפט לבדו אחראי למתרחש. ייתכן מאוד שהתהליך הגיע לשיאו. צריך לחשוב לאן ניתן ולאן רצוי שינוע בית המשפט העליון. כמובן, איש לא יציע היום לנסות לחזור לעבר. איני מציעה לבטל את המהפכה החוקתית וגם לא להגביל את סמכות בית המשפט העליון. אבל אפשר ללמוד דברים רבים מן השילוב של תקיפות עם צניעות שהובילו את לנדוי ובני דורו, ומחוש הפּרוֹפּוֹרציה המשובח שהיה להם, ואפשר לשאוב השראה מארסנל הגישות, הכלים, צורות המחשבה ודרכי ההנמקה והניסוח שהם השאירו אחריהם. משה לנדוי מתאים מאין כמוהו להיות הנושא של ביוגרפיה שמבקשת לשמר את זיכרון בית המשפט הישן כזיכרון חי, שאינו מוגבל לאמירות שחוקות על \"דור הנפילים\", \"מניחי היסודות של זכויות האדם\" ו\"יוצרים של משפט יש-מאין\". אבל כמו שכתב מבקר הספרות האנגלי הנודע ליטון סְטְרַצ'י (Strachey), בני-האדם חשובים מכדי להיות אך ורק סימפּטוֹמים של תקופה. הספר הזה מציע עדות לבית המשפט הישן, אבל מרכזו הוא שופט מסוים אחד. אין נוסחה כדי להסביר מה עושה שופט לשופט גדול. אבל אפשר לנסות לעשות שימוש מינימלי בלבד בז'רגון משפטי. אני מקווה שהדפים הבאים ימחישו בלשון פשוטה וברורה – כזו היתה לשונו של גיבורי – מה עשה את האיש משה לנדוי לשופט הגדול שהיה.",
    "Author": "מיכל שקד",
    "Language": "עברית",
    "Translator": "None"
}