{
    "Article-name": "ספינות של קרבה",
    "Article-text": "גרושתי ובעלה עמדו להיפרד. שמעתי על זה מהבת שלי. באיזשהו מקום קצת נעלבתי שגרושתי לא סיפרה לי. התגובה הגופנית שלי היתה מהירה ומוחלטת, וכששכבתי במיטה עם גב תפוס הבנתי שיותר משהפרֵדה האפשרית ביניהם מעוררת בי משקעים ישנים, היא מאיימת לשבש את האיזון העדין והנוח של חיי הנוכחיים. מאז גירושינו שמרנו אני וגרושתי על יחסי קרבה חמים, אוהבים ונטולי מיניות מכול וכול. יחסי קרבה מושלמים. בשנים שחלפו מאז הפרדה הנחנו מאחורינו את כל חילוקי הדעות, את הבגידה שלה, את האנוכיות שלי, את ההצלחות המקצועיות שלה, את הצרות הכלכליות שלי, את הצרכים השונים שהיו לנו כשנפגשנו ואחרי שנפרדנו. ועכשיו כל השלמות הזאת עמדה להיגדע, ובשביל מה? בשביל איזו גחמה רגעית? משבר אמצע החיים?\n\t\tהחלטתי שלא אעבור על כך בשתיקה, כהרגלי, אלא אטפל בעניין בצורה בוגרת ואחראית. קבעתי פגישות עם שניהם, בנפרד, בבתי קפה. חשבתי לי, קודם אברר במה מדובר, אחר כך אחליט איך לפעול.\n\t\t עם גרושתי זאת לא היתה בעיה, הרי הכרנו שנים. ברגע שפתחתי אִתה את הנושא אמרה לי לא לדחוף את האף בעניינים לא שלי. אחר כך פרצה בבכי ואמרה שהיא מרגישה פתאום, עכשיו, כשהילדות גדלו ופחות צריכות אותה, שמגיע לה זמן לעצמה. אתה מבין, אמרה, בינך לבינו היתה חפיפה, ולי לא היתה בכלל הזדמנות להיות קצת לבד. פחדתי להיות לבד, תמיד פחדתי מזה, לא ידעתי מה עושים בכאלה מצבים, אמרה וקינחה את אפה במפית עם הלוגו של בית הקפה. ישבתי על הכיסא מולה וכאב לי הגב רצח. גרושתי הוציאה מתיקה קופסת סיגריות חדשה, פתחה אותה ברשרוש צלופן והדליקה סיגריה, שנים אחרי שהפסיקה לעשן.\n\t\tאמרתי, איזה שטויות, זמן לעצמך! מי צריך בכלל זמן לעצמו? הרי תוך יום תצטערי על זה. אז מה, הוספתי, אז לפעמים נישואים זה לא קל, אבל זה לא אומר שישר רצים ומפרקים.\n\t\tרציתי גם להגיד, ומה אִתי? אבל לא אמרתי. כעסתי שהיא רוצה לפרק דברים קיימים, ושוב, בלי להתחשב בי.\n\t\tעם הבעל של גרושתי זה היה שונה. עברֵנו המשותף הותיר בו איזה משקע תמידי של אשמה, שאני מעולם לא טרחתי להפריך. האשמה שלו היתה חסרת כל בסיס, כמובן. מה שהוביל לפירוד ביני ובין אשתי היה רק בינינו והוא נקלע במקרה לחילופי האש. אבל מעולם לא הזדמן לי הרגע הנכון לעדכן אותו בכך כשהיה כדאי וצריך, ועכשיו הקטע הזה היה רחוק ומיותר לגמרי.\n\t\tאמרתי, תראה, אתם לא יכולים לזרוק ככה את כל מה שבניתם. אחרת, כל מה שעברנו אז, לפני שנים, לא היה שווה כלום. ולא היססתי גם להוציא את נשק יום הדין. השפלתי את מבטי ואמרתי, מילא אנחנו, אבל איזה דוגמה אנחנו נותנים לילדים?\n\t\tהוא שתק, בחש את הקפה שלו, הוציא מכיס חולצתו קופסת סיגריות חדשה, קרע מעליה את עטיפת הצלופן והדליק סיגריה, שנים אחרי שהפסיק לעשן. פתאום הוא נראה לי שביר כל כך. הרגשתי כאילו הוא לא רק בעלה של גרושתי, הרגשתי שהוא גם קצת שלי. הבנתי פתאום שאם הוא וגרושתי ייפרדו הוא יילקח ממני, לתמיד, האיש הזה שבאיזשהו מובן שאיש מלבדי לא הצליח להבין, פעם, לפני שנים, הציל את חיי.\n\t\tרציתי לחבק אותו, אבל היינו במקום ציבורי, ולא ידעתי איך הוא יגיב. רציתי גם להגיד, ומה אִתי?",
    "Author": "רווה שגיא",
    "Language": "עברית",
    "Translator": "None"
}