{
    "Article-name": "פה גדול איינשטיין",
    "Article-text": "״אלונה איינשטיין — יש לך בדיוק עשר שניות לצאת מהאמבטיה! אני מתחילה לספור עכשיו!!!״\n\tכשהדלת התחילה לרעוד הבנתי שאמא החליטה לא לקבל את שביתת הלימודים שהכרזתי עליה.\n\tהיא מסתובבת כבר חצי שעה הלוך־חזור ליד דלת חדר האמבטיה ודופקת עליה בהיסטריה כאילו העולם עומד להתמוטט. אני מקווה שמתישהו היא תעלה על זה שהדלת לא נעולה.\n\t״אני לא יוצאת! אני לא הולכת לבית ספר! את לא יכולה להכריח אותי!״\n\tפתאום הדלת עפה במהירות ונחתה על הרצפה בבום מטורף. על הפנים של אמא היה מבט שיכול להבריח מושבה שלמה של גמלי שלמה, וצמוד לרגליים שלה עמד טורצ'ר, החתול השטני ביותר בעולם, ועל פניו מבט נלהב של ״מלחמה!״\n\t״אוקיי, אז את כן יכולה להכריח אותי. אבל שתדעי לך שאם אני הולכת, אין לי שום כוונה לחזור!!!״\n\tהשפתיים של אמא התחילו לזוז במהירות מסחררת, אבל לא שמעתי אף מילה. כנראה בגלל שעל האוזניים שלי היו אוזניות ומתחת לאוזניות היו אטמי אוזניים שהשגתי ממנדולינה הגנן. לא באמת קוראים לו מנדולינה, אבל אני קוראת לו ככה כי תמיד בשעה שתיים הוא עושה הפסקת צהריים ומנגן במנדולינה שלו. הוא לא מנגן כל כך טוב. זאת אומרת, זה נשמע ממש רע, אבל איכשהו זה תמיד עושה לי טוב על הלב, כי זה גורם לגברת סלמנדרה, השכנה הכי חטטנית ביקום, לעצור באמצע המדשאה ולהשקות את הדשא בדמעות שלה במקום בממטרות.\n\t״אאוץ', אמא!!!״\n\tאמא תלשה לי את האוזניות מהאוזניים, והאטמים עפו לתוך האמבטיה ונבלעו בקצף. באמת יופי! טורצ'ר יילל בשמחה ונראה כאילו הוא רוצה למחוא כפיים.\n\t״שום אאוץ' ושום כלום. אני מבקשת ממך לצאת מהאמבטיה כבר שעה, לא נראה לך הגיוני לעשות את זה?!״\n\tאמא רתחה. לא עניין פשוט בבית משפחת איינשטיין, אבל אין סיכוי שאני נכנעת. אני לא מתכוונת לוותר. בטח לא היום!\n\t״אני צריכה את זמן הטיפוח שלי, אמא! אל תנזפי בי רק כי את מקנאת בגוף הצעיר והמושלם הזה שהולך בקרוב לכבוש את העולם. אני צריכה את המרחב שלי!״\n\t״שום מרחב ושום דבר! את בת תשע! על איזה מרחב את מדברת?! מחר את מתחילה כיתה ד' ואת מדברת איתי על לכבוש את העולם?! אני נשבעת לך, אלונה, שאם תעשי צרות למורה —״\n\t״אני לא אעשה שום צרות, ואני לא מבינה למה אני צריכה להתחיל כיתה ד'?! לא מספיק שעברנו לעיר חדשה, לשכונה חדשה ולבית ספר חדש — אני גם צריכה להתחיל בכיתה שמתאימה לגיל שלי? אני כל כך הרבה יותר חכמה מכל הצוציקים האלה! את בעצמך יודעת שהייתי צריכה לקפוץ ישר לכיתה ח'! כולם יודעים שאני ברמה גבוהה יותר מכיתה ד'! אפילו בחינות המחוננים הראו את זה!״\n\t״רק שלא עברת אותן!״\n\tהצחוק המטופש של אחותי ליבי נשמע פתאום מהצד. היא כזאת קנאית, היצור הזה. מזל שעם הגשר שתקוע לה בפה, אי־אפשר להבין כמעט כלום ממה שהיא אומרת. לפחות אני בוחרת לא להבין.\n\t״יופי, אז עכשיו אני צריך להישאר מחר בבית ולחכות שיבואו לתקן את הדלת ששברת. מצוין. תודה, באמת תודה רבה.״ זה היה הקול של אבא. נהדר, עכשיו גם הוא הגיע.\n\tאני באמבטיה וכל המשפחה עומדת מולי בפתח הדלת שכבר לא קיימת. כובע רחצה מביך על הראש שלי, האטמים צפים במים ליד זוג מלפפונים פרוסים שהכנתי כדי לנשנש משהו באמבטיה, ורק בזכות הקצף אני לא הופכת לסרט עם מספר הצפיות הכי גדול ביוטיוב. נפלא! אני מקווה שאטבע.\n\t״אל תנסה להאשים אותי,״ אמרה אמא לאבא, והגבות שלה כמעט התחברו לאף. ״הבת שלך מסרבת כבר שעה לצאת מהאמבטיה, ועם כל הכבוד, שעת השינה שלה עברה מזמן!״\n\t״זה נכון!״ אמרה ליבי.\n\t״תשתקי!״ אמרתי.\n\t״אבל זה נכון!״ נופפה אלי ליבי באצבע האידיוטית שלה.\n\tניסיתי לזרוק עליה את אחד האטמים, אבל פתאום החלקתי באמבטיה ושקעתי במים. היה לי קר ברגליים והבנתי שהן בחוץ. קצת נבהלתי, אני חייבת להודות. זה בא לי בהפתעה. ניסיתי להיאחז במשהו בתוך המים ולא מצאתי בְּמה, וקצת חששתי שעכשיו כבר באמת לא אלך לכיתה ד', כי כנראה אטבע בצורה דרמטית ומרשימה מספיק בשביל שיעשו עלי סרט בערוץ ההיסטוריה. זה יהיה סוף מר וטרגי, שבטח עוד יכתבו עליו ספרים רבים. בכל מקרה, תוך כדי המחשבות האלה ובדרכי אל האור, תפסו אותי זוג ידיים ועטפו אותי במהירות במגבת רכה, והנה אני עטופה כמו זחל בתוך פקעת בידיים של אבא, מטפטפת מים על טורצ'ר, שבמקום לברוח מהטיפות מנסה ללכת אחריהן כי הוא חתול טיפש.\n\t״תודה, אבא.״\n\t״בבקשה, חמודה שלי.״\n\t״כמעט טבעתי.״\n\t״את עדיין הולכת מחר לבית הספר.״\n\t״שונאת אותך!״\n\t״מת עלייך!״\n\t״גם אני עליך, אבא״.\n\t״את עדיין הולכת מחר.״\n\t״שונאת אותך!״\n\t***\n\tטוב, השעה לא היתה באמת כל כך מאוחרת, כמו שאמא טענה. בסך הכול שבע בערב. פשוט אמא ואבא קבעו שנאכל בשעה הזאת, ואבא אפילו חזר מהעבודה בדיוק בזמן. הם הזמינו מלא אוכל בשביל לחגוג את תחילת שנת הלימודים. זה לא שהם לא יודעים לבשל. דווקא להפך, הם סופר־שפים. הם יודעים להכין כל דבר, בזכות דודה חוה ודודה אידית, האחיות של אמא, שאמרו לה כשהיתה קטנה, שאם היא לא תלמד לבשל, אז יצטרכו לבשל אותה. ובקשר לאבא, אני יודעת שהוא למד לבשל כי היתה תקופה שהוא ניסה להרעיל את דוד סימון. אבל אמרו לי שאסור לשאול אותו על זה, אז אני לא באמת מכירה את כל הפרטים.\n\tזה נחמד והכול, אבל מה לעשות שבמשפחה שלנו יש שתי בנות שמאוד אוהבות אוכל של בית, אם הבית זה מקדונלד'ס והאוכל מגיע בשקיות ועטוף בנייר שמנוני. אמא אומרת שברגע שנעזוב את הבית אנחנו עוד נתגעגע לאוכל שלהם. בינתיים אנחנו מהנהנות בהסכמה ושולחות אליה חיוך שאומר: ״אפשר עוד מנה של צ'יפס בקרטון עם שקיות רוטב שלא נפתחות בששת הניסיונות הראשונים?״\n\t״הכניסה אסורה!״ אני אומרת בכעס כשמישהו דופק על דלת החדר שלי.\n\tכנראה אני אוויר כי הדלת נפתחת ואבא עומד בפתח.\n\t״ארוחת ערב.״\n\t״אני לא רעבה ואני —״ אוקיי, איכשהו אני על הכתפיים של אבא. אי־אפשר להשלים משפט כמו שצריך בבית הזה בלי תפנית דרמטית. מה אני עושה שם? הוא כנראה יודע שהייתי גוררת אותו לוויכוח של שעה על זה שאני לא מתכוונת לאכול, אז הוא קיצר תהליכים. הם חושבים שהם מכירים אותי.\n\tהם צודקים.\n\tאמא וליבי כבר ישבו ליד השולחן, ואמא חייכה אלי פתאום בחמימות חשודה.\n\t״את יודעת שיהיה בסדר מחר ושתתרגלי בתוך שתי שניות. ונכון שזה בית ספר חדש, אבל את תכירי מהר מאוד חברים חדשים. וחוץ מזה, אחותך תהיה איתך, אז אף פעם לא תרגישי לבד.״\n\tליבי ואני דחפנו שתינו אצבע לפה ועשינו פרצופי הקאה. נו באמת, לעודד אותי בזה שאחותי תהיה שם? ליבי מתחילה כיתה ח' ואני מתחילה כיתה ד'. זה כל כך היה צריך להיות הפוך.\n\t״אם את מנסה לגרום לי להרגיש טוב בזה שליבי תהיה איתי, אז אני חושבת שאת צריכה לנקוט שיטת שכנוע חדשה. אגב, עוד הוכחה שאני לא מתאימה לכיתה ד' — מי לעזאזל יודע בכיתה ד' איך להשתמש במילה 'לנקוט' או בכלל מה זה אומר?! אפילו ליבי לא יודעת!״\n\t״לי לפחות יש חבר!״ צווחה ליבי.\n\t״הוא איתך רק כי הברזלים שלך בשיניים הפחידו את כל הדפוקים שרצו לתקוע לו את הראש באסלה כל השנה! אז הוא מחזיק אותך בתור שומרת ראש. זאת יופי של עבודה לקיץ. חוץ מזה, עכשיו את בעיר חדשה, אז בהצלחה עם ה'חבר'!״ כן, סימנתי באצבעות מירכאות כאלה כשאמרתי ״חבר״. ממש מרגיז אותה שאני עושה את זה.\n\t״הוא איתי כי הוא אוהב אותי!״ אמרה ליבי.\n\t״אה, כן? אז בגלל זה כתבו על הקיר בשירותים: 'רוּבִּי ראש־אסלה, לא מסתדר בלי ליבי האומללה'?״\n\t״זה לא אומר שהוא לא אוהב אותי!״\n\t״אני ממש מקווה שתתחתנו ותהיו רוּבִּי וליבי ראש־אסלה. מתאים לך דווקא!״\n\t״אולי אפשר להפסיק עם המריבות האלה?״ שאלה אמא. ״בינתיים אבא שלכן גומר את כל האגרולים.״\n\t״אנשים רעבים פה, מה קרה?״ שאל אבא בפה מלא מדי.\n\t״לי אין שום כוונה לאכול!״ אמרתי בכעס. ״אני מכריזה על תחילת צום ערב פתיחת שנת הלימודים! צום רשמי ומכובד בכל ספרי התורה. תודה, שלום וחבל שאתם חוטאים!״\n\tקמתי מהשולחן כמו הלוחמת הכי אמיצה אי־פעם, אבל זה לא הרשים אף אחד. כולם הביטו בי בשעמום והמשיכו לבלוס. אין בעיה!\n\t״נתראה מחר בבית הכנסת למסכת תפילות צום שנת הלימודים. אין לכם מה להעיר אותי כי אני כבר לא אהיה בבית. התפילות מתחילות עם הזריחה, לפני שתתעוררו, אז ביי כבר מעכשיו! ביי, אמרתי!״\n\tההתעלמות הזאת הורגת אותי. משפחה לא מפרגנת.\n\tיש רגעים שבהם הפתרון הכי מציאותי שיש הוא הפתרון הכי לא מציאותי שיש. החלטתי לדבר עם אלוהים לפני השינה. אחרי שקיבלתי את התעלמות השנה מהמשפחה שלי, חזרתי לחדר והתיישבתי על אדן החלון. כשעברנו לבית החדש התחננתי לאמא ואבא שיעשו לי בחדר מין ספה ליד החלון, כמו בכל הסרטים הכי שווים, שאוכל לשבת עליה בלילה והירח יאיר לי על הפנים בזווית מושלמת לצלמי הפפראצי שבטח יארבו לי. אני הרי בונה על הצלחה קולנועית לפני גיל שתים־עשרה. כי ברור שאם בגיל שתים־עשרה לא הגעת לטופ, את יכולה להגיד שלום לקריירה שלך.\n\t״אז מה, אלוהים, אתה בטוח רואה הכול ויודע על מה מדובר ואיך כולם מתנהגים אלי. אתה באמת מתכוון לתת לזה לקרות, שאני באמת אלך לבית הספר?! ועוד לכיתה ד'?! בוא נדבר רגע ברצינות, חבר, אתה ואני, בתור שני גאונים לא מוערכים מספיק. אוקיי, לפחות אני, אבל בטוח קל לך להזדהות. בחייך, שביתה קטנה עוד לא הזיקה לאף אחד. או אולי תדאג לאיזה חוק קטן שפוטר אותי, באופן אישי, מללכת לבית הספר? אתה יודע שהישגים לימודיים לא יעשו אותי מאושרת. הם רק יעשו את ההורים שלי מאושרים, ואני בסוף אשאר עם סיוטים מטורפים ממבחנים ועם פחות מדי חברים. שלא לדבר על זה שאני בעיר חדשה, אלוהים! קצת רחמים!״\n\t״אין בעיה!״\n\tקול נמוך ומפתיע מאחורי הקפיץ אותי, ונפלתי מספת אדן החלון שלי בצרחה מטורפת. למרבה האכזבה אלוהים לא היה מאחורי. למרבה המזל גם לא היו שם מעריצים. אבא שלי היה שם. למרבה המזל הוא גם תפס אותי באוויר לפני שנחתִּי על הראש עם סיכוי גבוה מאוד לפתוח אותו ולדמם על רצפת הפרקט החדשה. למרבה הצער, כי אם הייתי פותחת את הראש, כנראה לא הייתי צריכה ללכת לבית הספר מחר.\n\t״מאוד מצחיק, אבא! חבל שאתה לא מסוגל לתת קצת פרטיות לילדה המתבגרת שלך! הנשיות שלי מתפרצת ואתה עדיין חושב שאני אותה תינוקת שהבאת מבית החולים.״\n\t״את בת תשע, אלונה. לנשיות שלך יש עוד זמן עד שהיא תתפרץ. בינתיים תני לה לנוח, ותני גם לעצמך לנוח לקראת מחר. אני יודע שאת לחוצה, וזה בסדר. זה הכי בסדר. בית ספר חדש ועיר חדשה ואנשים חדשים. זה מפחיד.״\n\t״עם כל הכבוד, מר אדון אבא יקר, אני לא פחדנית! אני לא מפחדת משום דבר. מעולם לא פחדתי, ואף אחד לעולם לא יצליח להפחיד אותי. זאת אומרת, אולי רק סבא אפרים והאוזניים השעירות שלו. איך כל כך הרבה שיער גדל על אוזניים זעירות כאלה? מישהו בכלל ראה את האוזניים שלו אי־פעם? בכל מקרה, זה שאולי היה נדמה לך עכשיו שנבהלתי, זה רק כי... אני בדיוק... אמממ... זאת אומרת ש... אני פשוט חושבת שמיציתי את עניין בית הספר מוקדם מהרגיל. אתה פשוט לא מסוגל לקבל את העובדה שתמיד יש אחד ממיליון שכל הקטע הזה של בית הספר פשוט לא מתאים לו והוא יסתדר הרבה יותר טוב בלעדיו. באמת חבל שאתה לא מוכן לחשוב קצת מחוץ לקופסה.״\n\tאבא ציחקק בהנאה בזמן שכיסה אותי בשמיכה הענקית. הוא חושב שכל מה שאני אומרת מצחיק בגלל אוצר המילים הגדול שלי. אבל זאת לא אשמתי. זה הוא שנתן לי לקרוא את ספר ההכנה העתיק שלו לפסיכומטרי. זה היה אחרי שהפרעתי לו לבנות את דגם המטוס לתחרות מטוסי החובבים ובסוף גם התיישבתי עליו, והוא נאלץ לפרוש מהתחרות. יש שיגידו שזאת אשמתי, יש שיגידו שזה בגלל חינוך בעייתי. בכל מקרה, הספר הזה אולי הרחיק אותי מאבא ומהמטוסים שלו, אבל הפך אותי למפלצת גאונה של ידע וחוכמה. אולי אם אוכיח בבית הספר את כישרון הלמידה שלי, יעלו אותי כיתות במהירות שיא, ואז בתוך שבועיים אסיים תיכון ואתפנה לקריירת הסולו שלי בתקשורת העולמית. בינתיים אני לא מוכנה לדבר יותר עם ההורים שלי.\n\t״לילה טוב, ילדונת מתוקונת.״\n\t״לילה טוב, אבא...״\n\tאוחחחח, שכחתי!!! טוב, ממחר!\n\t***\n\tבוקר טוב. אני מתה מרעב. חצי שעה לתחילת הלימודים והבטן מקרקרת לי ובטח תשמיע קולות משונים כל היום. כולם יצחקו עלי, ועל היום הראשון אני אהיה הילדה הדחויה הזאת שיודעת לדבר מהבטן. ולא, אני לא מוכנה לאכול. אמא ואבא הכינו לי ארוחת בוקר מיוחדת לקראת תחילת שנת הלימודים. הם גם שיתפו את ליבי בארוחת הבוקר המיוחדת, אבל ברור שזה רק כדי שהיא לא תבכה שאף אחד לא מתייחס אליה.\n\tאני בכל מקרה לא אכלתי. אני עושה מרד! ואף אחד לא ישכנע אותי אחרת! אני רק ממש מקווה שמישהו מהם כבר יפסיק להסתכל עלי כדי שאוכל לדחוף איזו חבילת קרקרים לתיק, כי אני מתה מרעב.\n\t״אלונה, את מוכנה להפסיק עם ההצגות האלה ולאכול משהו?״\n\tאמא ניסתה להיות קשוחה איתי. זה לא עובד עלי. להפך, זה מחזק אותי.\n\t״את יודעת שבסופו של דבר את מענישה רק את עצמך, נכון?״ אמר אבא בגבורה גדולה. קלאסי. המשפט הכי קלאסי בספר להורים מתחילים — ״משפטים שאתם חושבים שעובדים על הילדים שלכם, אבל אתם פשוט כל כך טועים ובגדול!״\n\tלמרות שקשה להיות בצום אני אהיה חזקה ואמשיך, כי אני יודעת שזה מפריע להורים שלי, ואני רוצה שהם ילמדו לקח. מגיע להם, כי הם לא מצליחים להתחבר לבת הסובלת שלהם ולחיים הקשים שלה. ליבי, לעומת זאת, טחנה כמו פרה שלא אכלה עשב כבר חודש. אני צריכה לזכור לרשום אותה לאכלנים כפייתיים אנונימיים.\n\tברור שגם באוטו לא דיברתי עם אף אחד. כאילו סגרתי את הפה בריצ'רץ'. כל הנסיעה ראיתי דרך המראה שאמא ואבא מחליפים מבטים ובודקים אותי. אבל פרצוף ריק מהבעה כמו שלי לא נראה כבר הרבה זמן ברחבי העיר הזאת. האמת שאין לי מושג אם זה נכון, כי עברנו לכאן רק לפני שלושה ימים, אבל זה יופי של משפט.\n\tכשהמכונית נעצרה מול בית הספר וראיתי מיליון ילדים מסתובבים ברחבה, רציתי מאוד לחבק את אמא ואבא, ואולי אפילו קצת לבכות ולשמוע מהם שהכול יהיה בסדר. אבל אזרתי את כל הכוחות שעוד נותרו בי, יצאתי מהאוטו בלי להביט בהם וטרקתי את הדלת מאחורי. זה היה יכול להיות מאוד דרמטי, אם לא הייתי סוגרת את הדלת על ליבי. אז דרמה לא היתה, אבל הרווחתי זיכרון מתוק עד סוף היום. חבורת ילדים מאוד נחמדים צחקו על מה שעשיתי ועל ליבי שיצאה מהאוטו לגמרי עקומה וכועסת.\n\tעכשיו, העניין הוא כזה: זה לא שלא ראיתי סרטים על בתי ספר וזה לא שלא למדתי בכאלה ושלא ידעתי איך הבוגרים צוחקים על החדשים וכל הקטעים האלה. אבל כשנכנסתי למסדרון וראיתי את כל הילדים האלה ואת כל הבוגרים שצוחקים על החדשים — וואו. רציתי לחסוך להם את הזמן ולהכניס את עצמי לתוך הלוקר שלי ולהישאר שם עד הצלצול האחרון. זה היה מפחיד. ואני לא מפחדת מכלום.\n\tעד שהבנתי איפה אמורה להיות הכיתה שלי כבר הספקתי לחרוש את כל המסדרונות ואיחרתי לשיעור כמובן. כל המקומות הכי טובים, כלומר בסוף הכיתה, איפה שהמורה לא יכולה לראות אותך או להפריע לך לישון, כבר היו תפוסים. ניסיתי להיכנס פנימה כאילו לא קרה כלום. כישלון ראשון ביום הראשון.\n\t״ומי אַת בדיוק?״\n\tמורה מוזרה עם פנים זועפות וארבע שומות עצבניות על המצח המקומט, הביטה בי כאילו הייתי עכברוש מלוכלך שמטייל בבית הנקי שלה. ניסיתי להתעלם ממנה והלכתי למקום הפנוי היחיד שמצאתי. לפעמים אם לא נותנים יחס, אז גם לא מקבלים יחס. הבעיה היתה שהשיטה הזאת לא פעלה במקרה הזה.\n\t״סליחה?!״ אמרה המורה בטון נוזף יותר. ואז, הרגשתי כאילו סערה גדולה מעמידה לי את כל השערות על הראש, ״סליחהההההההה???!!!!!!״ ריח הקפה החזק שנדף מהפה של המורה המקומטת הכה בכולם והעיר את כל הילדים מהנמנום שכבר הצליחו לתפוס. הסתובבתי באדישות כי לא רציתי להיראות נסערת, אפילו שממש פחדתי באותו רגע שהשומות יעופו לה מהפרצוף ויידבקו לי ישר לאף.\n\t״כן?״ שאלתי באדישות.\n\tהמורה הניחה את שתי הזרועות השמנות והשעירות שלה על המותניים וזקפה את גב החבית שלה בהתנשאות.\n\t״ומי אַת בדיוק?״\n\tברוכים הפושעים לחדר המנהל! ככה בדיוק הרגשתי כשעמדתי מול החדר הכי מאיים בבית הספר ונתקלתי בהמון פרצופים מאשימים של כל מיני מבוגרים שהסתובבו במזכירות.\n\t״את יכולה לשבת כאן,״ הצביעה מזכירה ממושקפת ומקלונית על ספה מרופדת מלאת שקעים ממאות ישבנים שישבו כאן לפני. היה לה חיוך מלא רחמים כאילו הולכים להוציא אותי להורג. באמת הולכים להוציא אותי להורג? כי מוות כזה בהחלט מגיע למשפחה שלי בתור עונש על זה שהם שלחו אותי למוסד הנורא הזה.\n\tאחרי רבע שעה של נמנום על הספה הנוחה להפתיע, צווח קול צרוד ועצבני את השם שלי מתוך החדר. כל האנשים במשרד הגניבו חיוך קטן, כאילו הם נהנים מזה. הפנים של הילד שיצא מחדר המנהל היו בצבע של עגבנייה בשלה במיוחד עם טיפות טל בצורת דמעות. היה סיכוי גדול שגם אני אצא משם שבורה לגמרי ואלך ישר אל מסילת הרכבת הקרובה, אשכב על הפסים ואחכה לה כמו שליבי מחכה לחבר שלה, רוּבִּי ראש־אסלה: באומללות מלאה בתקווה.\n\tנכנסתי לחדר האפל והמפחיד, שהיה בעצם מאוד מואר וחביב. הקול הצרוד שצעק את השם שלי התחלף פתאום בקול בס עמוק שאמר, ״שבי בבקשה, גברת איינשטיין.״ לא ידעתי שגם אמא שלי הגיעה. אחרי שחיפשתי אותה במשך כמה שניות הבנתי שהקול פנה אלי. מי חשב שעל היום הראשון אזכה להיקרא ״גברת״? דווקא אהבתי לשמוע את זה. ככה יקראו לי כשאהיה ראשת הממשלה. אבל בכל זאת, זה היה קצת מבוגר בשבילי. ידעתי שאחרי גן חובה את כבר נחשבת זקנה, אבל זה עדיין בא לי בהפתעה. כמו כרוב ניצנים בצלחת.\n\tהיה טוב לחיות. הֱיֵה שלום, עולם יקר.\n\t״אני גברת דוֹנְג,״ אמר האדון שמולי. ״המנהלת דונג ליתר דיוק.״ מהלחץ יצא לי וריד במצח שהיה אמור לצאת רק בעוד ארבע־עשרה שנה לפחות!\n\t״ואני גברת איינשטיין!״ אמרתי בטון קצת מתנשא, שהיה אמור להראות למר־אין־סיכוי־שזאת־גברת־דונג שאני לא מפחדת בכלל, למרות שהברכיים שיקשקו לי בטירוף.\n\t״את מבינה מדוע את פה, גברת איינשטיין?״ זעמה עלי הדונג. ״את מבינה מה ההבדל בין מורה לתלמיד? את מבינה שאין שום שוויון בין מורה לתלמיד? את חושבת שאת מסוגלת להבין את זה?״\n\tהדונג הזאת כנראה חושבת שאני מטומטמת ולא מבינה כלום. איך היא מרשה לעצמה לחשוב שזה שאני ילדה והיא ממש־ממש זקנה אומר שאני לא מבינה כלום? למה שאני לא אבין?! בכל מקרה, לא הבנתי מה היא רוצה.\n\t״ברור שאני מבינה, גברתי המנהלת,״ אמרתי בהסכמה. המנהלת דונג חייכה בניצחון. ״אני מבינה שיש לך בעיה חמורה למצוא מורים טובים עם יכולת גבוהה ל —״\n\tלא הספקתי לסיים את המשפט, והדונגית פערה עיניים שכמעט עפו מהמקום, שלא לדבר על זה שהפנים שלה נהיו אדומות כמו הליפסטיק של סבתא פְרוּמָה.\n\tכל מה שאני זוכרת מהמשך הביקור שלי הוא שהיא פתחה את הפה הענקי שלה וצווחה עלי, ״מההההההההההה אמרתתתתתתתתת?!?!?!?!?!״\n\t***\n\tישבתי בחדר של אוסקר השרת. ברוכה הבאה לעונש השנתי שלך, אלונה. עוזרת אישית לשרת הראשי של בית הספר. אני יודעת, אני יודעת, המוות עדיף על העונש הזה. העניין הוא שמשום מה דווקא הרגשתי טוב. החדר של אוסקר היה ממלכת הגירים והאביזרים שכל מורה צריך ושכל תלמיד חולם שיהיו לו. מהרגע שנכנסתי לשם כבר הרגשתי טיפ־טיפה קרובה יותר רגשית למערכת החינוך! חוץ מזה, מתברר שאוסקר מסוּבב בטירוף, או אם לנסח זאת בעדינות, די פסיכי. זה הגניב אותי לגמרי. ואז גיליתי את החלק הכי מעניין בחדר של אוסקר — ארון הטריקים הסודי! אוסקר סיפר לי שהוא בעצמו לא מת על כל המורים בבית הספר והחליט להכניס קצת עניין לעניין, ומי כמוני בעניין של לעשות עניין מכל עניין!\n\t״אז תן לי להבין,״ אמרתי לו בטון הבלשי שלי, ״כל הארון הזה מלא בטריקים שיכולים לשגע מורים?״\n\tאוסקר הביט בי בגאווה. ״לא רק לשגע!״ הוא אמר בחיוך. ״הטריקים האלה יכולים... יכולים... אמממ, איך אתם הצעירים אומרים? — לשגע!״\n\tלרגע חשבתי שהשתגעתי בעצמי.\n\t״אבל זה לא מה שאמרתי הרגע?״\n\t״אמרת הרגע מה?״\n\t״לשגע.״\n\t״ולמה שתגידי את זה?״ שאל אוסקר.\n\tנראה לי שאפשר להגיד בביטחון מלא שאוסקר הוא טיפוס מוזר ביותר. אבל בסופו של דבר, מהמוזרים יוצאים הדברים הכי טובים!\n\tאוסקר הדגים לי כמה מהטריקים המדליקים שהוא פיתח, כמו גיר שברגע שכותבים בו הוא מתפורר כולו. היו לו שם גם דפי צילום שלא משנה מה ידפיסו עליהם, תמיד יופיע הכיתוב ״אני מורה ממש גרועה״, ספוג שבמקום למחוק את הלוח מקשקש בשבעה צבעים, ועוד מלא דברים נהדרים! באותו רגע ידעתי שאולי, אחרי הכול, השנה לא תהיה גרועה כמו שחשבתי.\n\tבארוחת הערב לא רציתי להראות לאמא ואבא שהם צדקו ושבסופו של דבר הכול יהיה בסדר, כי לפי התוכנית שלי, היום הזה בכלל לא היה אמור להיגמר טוב. ובעצם צדקתי. כל מה שהם חשבו שיסתדר, בסוף לא הסתדר. הילדים לא היו משהו, והמורים היו ועוד איך משהו. משהו נורא ביותר, זאת אומרת. וידעתי שאם אמא ואבא ידעו שנהניתי היום, הם יחשבו שהם צדקו. הבעיה היא שהם לא יודעים שהשנה הזאת תהיה מעולה בזכות העונש שקיבלתי ממר־גברת דונג כיוון שאיחרתי לשיעור של גברת קפאין, המורה הצרחנית. בכלל, אני לא מבינה מה ההיגיון להגיע לשיעורים בזמן, כשברור לגמרי שכל הדברים הטובים קורים בסופו של דבר בזכות זה שלא עומדים בזמנים! בחיי, לפעמים הגאונות שלי שוברת שיאים!\n\tאני לא חושבת שיכולתי למצוא דרך מוצלחת יותר להתחיל את כיתה ד'. כמה טוב וכמה נכון לצאת לדרך חדשה, לפתוח דף חדש, ואפילו להתחיל סוג של חיים חדשים — עם רושם רע! שתהיה לי שנה טובה, ובהצלחה לבית הספר שצריך להתמודד עם אלונה איינשטיין! נראה אותך!",
    "Author": "אלון שילדקראוט",
    "Language": "עברית",
    "Translator": "None"
}