{
    "Article-name": "פורטון",
    "Article-text": "חיים שנטוב טרק את דלת ביתם ונס אל הרחוב, שערו סתור וחולצתו פתוחה למחצה. הגשם העז פסק מלרדת על קהיר. הוא רץ ברחוב למול עיניהם המשתוממות של השכנים והמכרים והם סרו מדרכו. גמא רחוב אחר רחוב, שדרה אחר שדרה. הטבע היתל בנחיריו. ניחוח פרחים רענן העלה דמעות בעיניו. עיכוסי הנשים קראו עליו תיגר. הוא לא רצה להיקבר חיים.\r\nמבוהל, שם פעמיו אל השוק – אל הכיכר הישנה – שם יוכל להסתובב באין מפריע ולהרגיע את רוחו. כיכר השוק בזמלאק שבקהיר המתה ערב רב של בני אדם ובהמות אשר גדשו את מדרכת האבן העתיקה. בחורף התקשו הזבנים להציג את מרכולתם, אך די היה בכמה קרני שמש חמימות שהאפילו על העננים השחורים כדי שהרוכלים יופיעו.\r\nרוכל, בעל הגיבנת, שָׁטַח בחופזה את מרכולתו בסמוך לבניין מט לנפול. צעצועי העץ המשוחים בלכה נצצו באור השמש. למולו התייצבה מאדאם לילי, האופה, ולה עגלה עמוסה בכרוכיות בצק ריחני, אשר משכו את העוברים והשבים באפם. במעלה הרחוב העקלקל עמדו רוכלי הבדים. בערבוביה הונחו בדי המשי והקטיפה, אריגים אדומים וזהובים אשר התנפנפו כדגלים ארוכי שוליים.\r\nחיים חפן זרעי כמון וקירבם לאפו, נוגע בהם בקצה לשונו ומתענג על הטעם האהוב עליו. מעליו עמד סוחר התבלינים והורה באצבעו להשיב את סחורתו אל שקי היוטה החומים.\r\nחיים הרים את תרבושו אל הסוחר הזעפן וחייך בפעם הראשונה באותו הבוקר. רעם נשמע. כשאר האנשים נהר גם הוא אל גג רעוע שהגן מעט על עגלות הסוחרים. ניקור טיפות הגשם בגג הפח נשמע כהלמות תופים רחוקים, כמוסיקה של עמים לא נודעים.\r\nהוא ניער את שערו ואת בגדיו, כשלפתע קרא קול דק מאחוריו ודחפו קלות. \"אדוני, הישמר לך, אתה מרטיב את בגדיי.\"\r\nמאחוריו עמדה נערה גבוהה, כבת שש עשרה, גבות עיניה בהירות. הביטה בו ללא מורא. לחייה כוסו אודם ועמדו בניגוד מוחלט לעורה השנהבי. כל תו בפניה היה יחיד במינו. הנערה נצמדה אליו. מפאת הגשם, חשב לעצמו. או שמא הוא נצמד אליה, חשב. הגשם הלם מעל לראשיהם השותקים. מעשיהָ, אם נעשו בכוונה תחילה ואם לאו, הסעירו אותו. ריח היסמין אשר עלה ממנה הבעיר בבת אחת את גופו. הוא מיהר להתרחק.\r\nקולה הדק העירו משרעפיו. \"מסיו,\" חזרה הנערה על דבריה, \"התוכל אולי לומר לי היכן אפשר למצוא את סוחר השעונים? חברותיי קדימה התקדמו במורד השוק ולי אבדה הדרך.\" היא דיברה צרפתית שוטפת, ידיה התנופפו בעליזות וגומות התנוססו בצדי פיה. היא הצחיקה אותו. האופן שבו פנתה אליו כאילו היה ידיד ותיק. \"אמרי לי, מדמואזל, האם הורייך יודעים כי במקום להימצא בבית הספר הנך מסתובבת בכיכר השוק?\" הנערה הניפה בכעס את צמותיה לאחור.\r\nהוא הבחין כי שערה הארוך נושק לברכיה.\r\n\"ואמור לי אתה, מסיו, אשתך הזקנה יודעת כי אתה מסתובב בכיכר השוק ומשוחח עם עלמות צעירות?\" גצים ירוקים וזהובים נשלחו לעברו. הוא פרץ בצחוק לנוכח חוצפתה של הילדה-אישה שלפניו. \"ועכשיו, אם יסלח לי אדוני, אמצא את דרכי בעצמי.\" חיים שלח את ידו ונגע קלות בכתפה, \"בואי, אקח אותך – זה מעט מסובך ורחוק, השען נמצא באחד הרחובות הצדדיים.\"\r\nהיא הביטה בו ארוכות כאילו נועצה במישהו בתוכה ולבסוף הנהנה בראשה. \"בסדר, אבוא אתך, איש בגילך לא יכול להזיק לי. מה גם שבריצה, אין לי ספק שאשיג אותך, אם אצטרך.\" חיים בלע את רוקו, הנערה ממש השתעשעה עמו. הוא חבש את תרבושו והחל לפסוע בין השלוליות. מדי פעם הסב את ראשו לאחור כדי לראות אם עוקבת אחריו האדמונית. באחת הפעמים חרצה מולו לשון ורודה וחייכה במלוא שיניה הלבנות. לבו פעם בחוזקה, נדמה היה לו כאילו החזירוהו לרגע לשנות נעוריו.\r\nרוכל הסיע במהירות עגלת כעכים גדולה, והיא חסמה את המשך הדרך. חיים נעצר באחת והרוכל המופתע נעצר גם הוא. שניהם נחתו ארצה והעגלה עימם. הרוכל ראה מה עלה במרכולתו, והחל לזעוק ולקלל. חיים שלף מיד שלושה שטרות מארנקו, ועיניו נדדו לצדדים. \"בוא, מסיו, עדיף שנצא מכאן לפני שכל השוק יקום עלינו.\" הוא המשיך לעלות במורד המדרגות עד לסמטה שבה נמצאת חנותו של השען.\r\nהנערה עקבה אחריו בשתיקה ונעצרה בסמוך לו. \"צר לי, מסיו, סליחה. שאלותיי היו חצופות\". היא הישירה מבט אליו, עיניה להטו בכנותן. הוא החזיר לה מבט, ושיווע לעוד מבט ולעוד אחד. גמע בעיניו את שנפשו הייתה כה זקוקה לו. מראה ויקטוריה, אשתו, הבוכה בביתם שזה עתה עזב, צף לנגד עיניו. ולרגע היה נדמה לו כי ראה אותה עוברת באחת הסמטאות הסמוכות ובידה צרור עלים גדול. לבסוף התעשת. הוא לא רצה להבהילה במבטיו והתחייך לו. \"הנה לך, ילדה יפה, הגענו. אמרי לי, לשם מה את זקוקה לשעון כיס שכזה?\".\r\nהנערה הביטה הנה והנה. קבוצת הבנות לא נראתה. \"פחדניות, אני ברחתי ראשונה מן השיעור ואילו שרה וסימון היו צריכות להגיע אחרי. ובאשר לשאלתך, חמדתי לצון והפצתי על קשישה זאת, מורתי חמורת הסבר, כי נושאת היא ילד ברחמה. מכיוון שמתעקשת היא לסלקני מבית הספר לבנות, חברנו יחד בנות הכיתה ואספנו כסף רב. בזה הכסף אקנה לה תשורה נאה, אולי תחזור בה, המרשעת.\"\r\nהיא כתשה אבנים קטנות ורטובות בנעלי הלכה השחורות שלה. לפתע הרימה אליו את עיני הזהוב-ירוק שלה. \"מסיו, שמא תעזור לי אתה? הנה כספי.\" היא הציגה לפניו את המטבעות ואת השטרות. הוא חייך אליה וליטף את שערה בכף ידו, ואז ספר את השטרות. \"כנראה באמת הרגזת את מורתך.\"\r\nיחד נכנסו לחנות האפלולית. נקישות ונקירות מחוגי שעונים הקיפו אותם מכל מדף ושולחן. שעוני הזהב סנוורו את עיני הנכנסים. ארונות עץ שחור וחום הצפינו בתוכם שעוני כיס זעירים, שחיכו ליד אנוש שתפתח את כסותם הממורקת. הסוחר הביט בעינו הטובה בלקוחותיו. עינו השנייה עצומה הייתה ומִשקף עגול עיטר אותה. \"מתנה לנישואיכם? תפדלו, תבוא הברכה על אחינו היהודים,\" קרא בחנופה. סבור היה כי כל היהודים בעלי ממון הם.\r\nהנערה ביקשה לתקן את הרוכל, אך חיים אחז בזרועה והקדימה. \"כן אדוני, מעוניינים אנו לרכוש זוג שעוני כיס מהמהודרים שיש לך להציע.\"\r\nשעון קטן, שפרחים עדינים רקועים עליו ואבני חן ירוקות מנקדות אותו, היה היפה מכולם. כששלח את ידו לגעת בו, נשלחה אליו גם ידה של הנערה. \"אקח את זה השעון ובאשר לשני, הגברת תבחר.\" הנערה בחרה למורתה שעון כהה וצנוע. \"זה בהחלט יענה על טעמה הקפדני.\" לאחר שנקב הסוחר במחיר לחשה, \"זה הרבה יותר ממה שחשבתי.\" \"צאי, אני כבר אסגור את העסקה,\" לחש חיים, כמשתתף במשחק ילדים. היא הושיטה שוב את כספה, שהיה נתון בתוך שקיק עור קטן, וחיים אספו.\r\nכשיצא מן החנות לא מצאהּ. טיפש שכמותי, הבהלתי אותה. יובש עלה בגרונו, הסמטה הרטובה נראתה לו חשוכה מתמיד, כמערה אשר סגרה עליו ואטמה את קרן האור אשר נגלתה לו קודם. רעד אחז בו. הוא הביט כה וכה, מעמיד פנים אדישות. מחמת הבושה, נדמה היה לחיים כי כל הרחוב עוקב אחריו בעיניו. שוב היה נדמה לו שהבחין בצרור העלים הגדולים מאחורי אחד הדוכנים. נדמה כי הוא שומע את קול צחוקם של הרוכלים.\r\nוהנה באה היא למולו. צמותיה זהב-אדום, והן נעות במרץ מצד לצד כאילו חיים משלהן יש להן. לחייה הבריקו ובידה אחזה שני ספלי פח. \"רצתי אחר הרוכל עד מורד הרחוב. הרשיתי לעצמי להזמין לך מעט תה חם, כתודה על עזרתך. ברשותך, מסיו, כמה כסף עלתה מתנתה של המורה?\" הגשם שוב החל לרדת, מלווה בעליצות את קולה של הנערה.\r\nחיים לקח מידה את המשקה המתוק ולגם אותו בזהירות. מזה זמן רב לא דאגו להרוותו. \"שמעי מה נעשה,\" הוא מחה את שפמו הלח בכף ידו, \"הנה לך הכסף שלך, שמרי לך אותו, שמא שוב תרגיזי את המורה.\" חיים הושיט לה שלושה שקיקי עור חומים. \"מסיו, נפלה כאן טעות, נתת לי שקיק נוסף שלא שייך לי.\"\r\n\"הטעות היא שלך, קטנתי, השעון הוא תשורתי לך.\" רגשותיו עלו וצפו. כמו בבת אחת ראה כי לא ילדה צחקנית עומדת מולו אלא כמעט אישה צעירה ומבט מהסס בעיניה. היא ענדה את השעון והצפינה במהירות את השרשרת בין חולצותיה. פורטון שלחה יד ונגעה בזהירות בכתפו.\r\n\"אבא שלי תמיד אומר כי כל אדם, זקן ככל שיהיה,\" חיוך חדש השתרבב מבין שפתיה, \"זכאי לשעה של אושר ביום.\" חיים אחז בסנטרה, \"אם כך, זכרי, כעת אושרי תלוי על צווארך.\"\r\nקריאות רמות נשמעו, שְמָה הדהד בסמטה והוא שמע אותו לראשונה: פוֹרְטוּן.\r\nהוא הביט בקבוצת הבנות הרעשניות שדילגה במעלה הרחוב. ולפתע הסתובבה היא אליו בחטף וחרצה את לשונה כשהיא קורצת לו בעיני הענבר שלה.\r\nחיים קירב את כפות ידיו אל אפו וחייך. ריח היסמין דבק בגופו ונמהל בריח הכמון.\r\nהעצב, אשר האפיל עליו כווילון כבד מאז הבוקר, נעלם. צוהר דק נפתח בפניו. ניתָן לו האות. עוד באותו היום ישים פעמיו אל מעונו של הרב אליהו, כאשר אמר לעשות פעמים כה רבות לאחרונה.\r\n* * *\r\nמאדאם ויקטוריה יושבה בביתם, מאחורי חלונות מוגפים.\r\nה\"חדמה\", עוזרתה, חזרה מן השוק כשהיא מנופנפת בזרי הציפורנים כבדי הראש. ויקטוריה מצמצה בעיניה לעומת העוזרת ושאפה את ריחם של הפרחים. אנחה פרצה ממנה. מזה זמן נעכרה ראייתה והיא הרבתה להיתקל ברהיטי הבית. מפתח ביתה כמעט שאינה יוצאת עוד. בזעף טענה כי קמו עליה חפציה והם זזים בזדון להכשילה.\r\nכל הבוקר עמלה בהכנת הפסוליה בדה, השעועית הלבנה, כאשר אהב בעלה. היא נטלה את ידיה במים מן הקנקן הכסוף וניגשה למלאכת חיתוך העגבניות. כה בשלות הן וכבדות, נאנחה בצער ויקטוריה כחולת העין. שנים רבות כמהה היא לילד. בכל מאודה רוצה היא להידמות לעגבנייה רחבה, בשלה כמותה ונושאת בחובה פנימה את הזירעונים. הילדים והילדות.\r\nלפני כעשרים שנה שודכה לבן דודה, חיים שנטוב. בטרם מלאו לשניהם שבע עשרה שנים, נקראו אל סבם. \"מן הטבעי והראוי כי תשתדכו בברית הנישואין. יהודים אנו ואין לנו הרבה כלות וחתנים בתוך הקהילה.\" למול עיניהם ההמומות ולשמחת המשפחות נקבעו סידורי החתונה.\r\nמדקרים הזיכרונות ומכאיבים ללבה. ויקטוריה נאנחת וממעכת את הבּנדוֹרה העסיסית. לאחר שהוכנסה גם היא אל הקסרול ערבבה את הנזיד הזהוב. בידיים מיומנות היא מטמינה את בשר הטלה הטחון המושרה בשמן ובכמון. ויקטוריה מעטרת את הנזיד בעלעלי כוסברה רכים והקדירה נרעדת. מזה זמן מנקר בעלה במעדנים אשר היא מעלה על שולחנו כאלו זרים לו גם תבשילה. כמותה.\r\nעוזרת הבית איבקה את רהיטי העץ הכבדים במברשת הנוצות ומשחה אותם בשמן שקדים למען יבהיקו כתכשיט. ויקטוריה סקרה שוב את חדר ההסבה ועברה באצבעותיה על משענת הכורסה הכבדה שבּה אהב בעלה לשבת. היא טפחה על הריפוד שצבעו זהוב עמוק, ומקבץ דק של גרגרי אבק נפלט מתוכו. כמספר גרגרי האבק – כך היה מניין מריבותיהם. כשרד הערב והירח החליף את השמש היטיבה ויקטוריה את שערה הכהה הקצר. גלים קטנים הקיפו את פניה. זוהרם אבד במקצת וחריצי עצב עלו בפניה הסגלגלים. היא לבשה את חלוקה הלבן שפנינים זעירות קישטו בו את אִמרת הצווארון הקשיח, וחיכתה לחיים, שקטה וזקופה.\r\nעיניו תועות ושפתיו נעות ללא קול. כזמיר בכלוב של זהב הביט בשולחן הערוך בדקדקנות. מפת התחרים הלבנה כיסתה בעדנה את הרהיט הכבד. צלחות מעוטרות פרחים כחולים הבהיקו בתפארתם וסכו\"ם מוזהב התהדר ביופיו. נזיד השעועית אשר הונח במרכז השולחן לפת אותו כאהובה נואשת אשר בישמה יתר על המידה את גופה בתמרוקים. קבס עלה בגרונו. מבלי משים הדף את צלחתו וכיסה את פניו. מאחורי כפות ידיו עיווה פניו בגועל.\r\n\"שמעי נא ויקטוריה... ברצוני... מביתו של הרב אליהו אני בא...\".",
    "Author": "רונה אלקולומברי-דז'ובס",
    "Language": "עברית",
    "Translator": "None"
}