{
    "Article-name": "פורצת הדרך מעג'מי",
    "Article-text": "פניה של ת'אביתה מנהלת בית הספר לבנות בלוד היו רציניות ועיניה\r\nהביעו דאגה. סלווה מונייר בת השלוש־עשרה, מלווה באביה איסכנדר\r\nשכולם קראו לו אבו־אליאס -  איש אמיד ומכובד שעבד בעירייה בגביית\r\nמסים - ישבה מולה, השפילה את עיניה ושתקה. מבטה היה עצוב ותחושה\r\nשל ייאוש השתלטה עליה. רק התחלתי את חיי,  למדתי בשקדנות,  הפכתי\r\nלתלמידה מצטיינת וכל זה צריך להיפסק לפתע?  שאלה את עצמה ללא\r\nקול.\r\nכשהרימה את עיניה והביטה באביה ראתה זיק של תקווה שניצת\r\nבעיניו.  האם יש באמת תקווה? הביע מבטה המתחנן את השאלה שלא\r\nהעזה לשאול.\r\nאביה שגידל בביתו שני בנים ושש בנות ייחס חשיבות רבה להשכלה\r\nשל הדור הצעיר, על אף שבאותם ימים -  שלהי שנות הארבעים של\r\nהמאה העשרים – לא היה מקובל שנערות ימשיכו את לימודיהן בתיכון\r\nויקבלו תעודת בגרות  (מטריק).\r\n\"סלווה, בתי היקרה,  אמר והניח יד אבהית על כתפה הרכה, \"את\r\nמוכשרת,  שאפתנית , מקרינה רצון אמיתי לדעת עוד ועוד.  את גם\r\nתלמידה מצטיינת לכן את ממשיכה ללמוד\". הוא נשמע נחוש בדעתו.\r\nללמוד? בתיכון? סלווה התקשתה להאמין למשמע אוזניה.\r\nהמנהלת הסירה את משקפיה והניחה אותם על השולחן. עיניה הביעו\r\nהפתעה גמורה.\r\n\"אתה מרשה לסלווה להמשיך ללמוד? איפה היא תלמד? הרי בעיר לוד\r\nאין תיכון לבנות\",  תהתה.\r\n\"סלווה תלמד ביפו. מדי יום תעלה על האוטובוס המאסף שיביא אותה\r\nמלוד ליפו. משם תמשיך ברגל עד בית הספר \"אלהראא\", ובתום יום\r\nהלימודים תעשה את הדרך חזרה ללוד. סלווה היא נערה מוכשרת מאוד,\r\nיהיה זה פשע למנוע ממנה את המשך לימודיה ולבלום את שאיפותיה\".\r\nמנהלת בית הספר היסודי שבו למדה סלווה מגיל שש שמחה ותמכה\r\nבלב שלם בהחלטתו האמיצה של האב. גם סלווה הביטה באביה בהערצה\r\nמהולה בכבוד, בהערכה, בהוקרה ובאהבה. כל כך רצתה לחבק אותו\r\nבאותו הרגע אך נרתעה. למרות שבאותם ימים – שנת 1946 – לא היה\r\nמקובל שבת מתבגרת תחבק את אביה, סלווה לא התאפקה בביטוי\r\nרגשותיה העזים ונישקה את ידו האיתנה של אביה.\r\nגם בכל השנים הרבות שעברו מאז, נהגה אמי סלווה, בכל פעם שביקרה\r\nאת אביה בלוד, לברכו ולנשק את ידו, כשאנחנו, הילדים הקטנים, מחקים\r\nאת התנהגותה ובזה אחר זה קדים ומנשקים את ידו.\r\nרק שלושה מבני המחזור שלה בלוד קיבלו המלצה ממוריהם בבית הספר\r\nהיסודי והמשיכו ללימודים תיכוניים ביפו. סלווה הייתה הבת היחידה\r\nביניהם ומשום כך חשה כבת מזל אמיתית. עצם המחשבה על כך שתגיע\r\nמדי יום ליפו, העיר הגדולה והשוקקת, הסעירה את מחשבותיה. היא כל\r\nכך רצתה שהחופש הגדול כבר יסתיים כדי שתתחיל את לימודיה ותהפוך\r\nלתלמידה מן המניין בתיכון. התרגשותה גברה עם כל יום שעבר.\r\nבאחד בספטמבר, אחרי לילה שבו בקושי הצליחה לעצום עין, קמה\r\nסלווה ממיטתה, בחמש וחצי לפנות בוקר, ניגשה אל המראה בחדר\r\nהשינה וסירקה חזור וסרק את שערה הגולש, עד כי היה חלק כמשי. אחר־\r\nכך הוציאה מן הארון את התלבושת האחידה, \"המריול\" - שמלה צנועה\r\nאך מכובדת - בצבע שנראה קצת אפור לטעמה. לבשה את התלבושת\r\nבצייתנות. איך אני נראית? בדקה במראה ורק משהייתה מרוצה ממה\r\nשראתה הרגישה מוכנה לצאת מהבית אל היום הראשון שלה בבית הספר\r\nהתיכון ביפו, שבו עמדה לקבל את פניה המנהלת הוותיקה, לידיה חאטום.\r\nיפו! עד אז ביקרה סלווה בעיר הגדולה רק בלוויית אביה שנהג להגיע\r\nליפו מתוקף תפקידו כדי לגבות מסים מתושבים שבבעלותם רכוש בלוד.\r\nכה גאה הייתה לצעוד כך לצד אביה המכובד כשהיא נושאת בידה את\r\nתיקו. יפו הצטיירה בעיניה כעיר קסומה, מיוחדת, תוססת, המשדרת\r\nקִדמה והצלחה. עכשיו היא עתידה להגיע לשם מדי יום ועוד למטרה\r\nחשובה כל כך כמו רכישת השכלה!\r\nלפני שנת 1948 יפו נחשבה לעיר מיוחדת במינה. היא אף זכתה לכינוי\r\n\"כלת הים\" או \"כלת פלשתינה\" משום היותה עיר מרכזית בעלת נמל\r\nשוקק ותוסס שבשעריו עברו סחורות רבות ושונות ובעיקר ארגזי תפוזים –\r\nתפארת פלשתין. היא הייתה עיר מובילה גם מבחינה פעילותה התרבותית.\r\nהיו בה מרכזי ספורט, מערכות עיתונים, מוסדות השכלה ובתי מסחר\r\nמצליחים. נמל יפו היווה חוליה מקשרת בין פלשתין לבין העולם הערבי.\r\nביפו התגוררו אז כמאה ועשרים אלף תושבים. סלווה חשה גאווה\r\nגדולה שמעתה תגיע מדי יום לעיר הגדולה והקסומה שעבורה הייתה\r\nכמו מרכז העולם.\r\nהיא החלה את לימודיה ביפו בכיתה ט' ובתוך זמן קצר הייתה יכולה\r\nאפילו בעיניים עצומות להגיע בבוקר לתחנת האוטובוס בלוד עוד לפני\r\nהשעה שבע בבוקר, לעלות על האוטובוס המאסף הנכון ולהמשיך את\r\nהדרך ברגל עד שהייתה מגיעה לתיכון הממלכתי לבנות. גם אביה\r\nשבהתחלה קיננו בו חששות בגלל ההחלטה להפר את הקוד החברתי\r\nהמקובל ולשלוח את בתו הקטנה והמוכשרת ללימודים מחוץ לעיר,\r\nהתרגל לרעיון וימיו היו רגועים יותר.\r\nזהירות, יורים!\r\nהרגיעה לא נמשכה זמן רב. בשנת 1948, לאחר כשתי שנות לימוד בבית\r\nהספר התיכון לבנות ביפו, הופרה הרגיעה. יריות החלו נורות על האוטובוס\r\nהמאסף שעשה את דרכו בקרבת כפר נטר. התופעה האקראית והמפחידה\r\nהלכה ותכפה, הלכה וגברה. כאשר הד היריות היה נשמע, הנהג היה פוקד\r\nעל כולם לשכב על רצפת האוטובוס ואוסר בתכלית האיסור להרים את\r\nהראש, סלווה שחששה שאם ייוודע לאביה דבר היריות ימנע ממנה את\r\nהלימודים בבית הספר, השתדלה לא לפַתח את הדיון בנושא. \"הכול היה\r\nבסדר, אבא. אתה רואה שחזרתי בריאה ושלמה, \"הייתה פוטרת אותו\r\nכשהייתה נשאלת איך עברה הדרך. למרות השמועות שהתרוצצו בשכונה\r\nהאמין אבו־אליאס לבתו ונשאר פחות או יותר רגוע.\r\nגם לידיה חאטום מנהלת בית הספר \"אלזהראא\" שאהבה מאוד את\r\nהנערה היפה והפיקחית סלווה שהתמידה והגיעה יום ביומו מלוד ולא\r\nהחסירה כלל, החלה לדאוג. היא נהגה לקבל את פניה של סלווה מדי יום\r\nבשער בית הספר ולהיאנח. \"עכשיו דעתי נחה ואני רגועה יותר לאחר\r\nשאני יודעת שהגעת בשלום\", הייתה אומרת.\r\nבחלוף הימים וריבוי אירועי הירי הציעה מנהלת בית הספר מיוזמתה:\r\n\"סלווה, אולי כדאי שלא תבואי לבית הספר כמה ימים, תנוחי קצת בבית,\r\nהרי יש יריות בדרכים\".\r\nאך סלווה בשלה. עקשנית ודעתנית המשיכה להגיע ללימודים כל\r\nבוקר, ובדרך, כשהיו יריות, נשכבה על הרצפה, כפי שפקד עליה הנהג\r\nכשהיא מגנה בגופה על תיק בית הספר שלה ומשתדלת מאוד לא ללכלך\r\nאת בגדיה. למרות הכול ועל אף המצב הרגישה שהיא חייבת להגיע\r\nלבית הספר עם מריול נקי ומגוהץ. עם הזמן החלו גם בה לקנן חששות\r\nאמיתיים בדבר שלומה, אך אותם שמרה עמוק בתוך לבה. רק שלא ייוודע\r\nלאבא... פיללה.\r\nעד שבוקר אחד הופרה השגרה.\r\nאיברהים, נער שליחויות שעבד במכולת השכונתית הגיע אל אבו־\r\nאליאס במרוצה, מתנשף כולו.\r\n\"שמעת מה קרה לאוטובוס?\" שאל. אבו־אליאס הביט בו בהפתעה.\r\n\"איזה אוטובוס? על מה אתה מדבר, איברהים?\"\r\n\"האוטובוס המאסף, שבו סלווה נוסעת מדי בוקר ליפו... פגז נפל ממש\r\nליד האוטובוס והאוטובוס עצר. עוד לא יודעים אם יש נפגעים...\"\r\nפניו של אבו־אליאס הלבינו. הוא הוריד את התרבוש המסורתי מעל\r\nראשו והליט את ראשו בידיו. לאחר מספר רגעים של שתיקה התעשת.\r\n\"איברהים, בוא איתי. ניקח את הטנדר שלך וניסע לשם מהר. אני\r\nחייב לדעת מה עם סלווה, אל תגיד דבר לאשתי. כבר מספר פעמים היא\r\nהפצירה בי למנוע מסלווה לנסוע ליפו ולסכן את עצמה...\"\r\nאיברהים הניח הצדה את הארגזים שהחזיק בידיו והצטרף אל אבו־\r\nאליאס לנסיעה הגורלית. באמצע הדרך הם נקלעו לפקק תנועה גדול\r\nוסירנות של אמבולנסים קרעו את האוויר.\r\n\"סע דרך השדות\", הורה אבו־אליאס לאיברהים, \"אין לנו זמן להמתין\r\nעד שההמולה תסתיים\".\r\nאבו־אליאס שהיה בדרך כלל איש מאופק מאוד איבד לרגע את שלוותו.\r\nעל אף שהשתדל לשמור על ארשת פנים קשוחה, עיניו דמעו ומחשבות\r\nרעות החלו להתרוצץ במוחו.\r\n\"סלווה בתי הצעירה והאהובה\", מִלמל כמעט בלא קול, \"הייתי צריך\r\nלהקשיב לאשתי ולמנוע ממנה את הנסיעות\".\r\nהטנדר החורק הצליח לטפס במעלה גבעה שהשקיפה אל עבר מקום\r\nנפילת הפגז. אבו־אליאס ואיברהים יצאו מהאוטו והחלו לרדת בריצה\r\nלעבר ההמון. עיניו של אבו־אליאס התרוצצו בין האנשים עד שלפתע\r\nאיתרו אותה.\r\nלאחר שהתרוממה מרצפת האוטובוס, כפי שנצטוותה לעשות, נעמדה\r\nסלווה בצד. ידיה רעדו ובקושי הצליחה להחזיק בתיקה האישי המלא\r\nבמחברות ובספרים. שערה היה פרוע ומעיניה זלגו דמעות.\r\n\"אבא!\" שמחה כשהבחינה בו מתקרב אליה, רצה אליו וחיבקה אותו\r\nבחום. נוכחותו נסכה בה ביטחון. \"כמה טוב שאתה כאן, אבא\", אמרה\r\nוהטביעה את דמעותיה בגלביה שלו.\r\nיד ביד טיפסו במעלה הגבעה אל הטנדר שהחנו. בדרך חזרה ללוד\r\nסיפרה על מאורעות היום ועל הפגז שהחטיא את האוטובוס שלהם\r\nבמטרים ספורים.\r\nבשובם הביתה בריאים ושלמים גמלה בלבו של אבו־אליאס ההחלטה\r\nלהפסיק את לימודי בתו בבית הספר היפואי. איום המלחמה היה מוחשי\r\nוהיה לו ברור שמוטב להימנע מתנועה בדרכים.\r\nזמן קצר לאחר שהפסיק את לימודיה של סלווה הושבתו כליל\r\nהלימודים בבית הספר. כל התלמידים עזבו והסתגרו בבתיהם, \r\nהדרכים המובילות לבית הספר נחסמו.  העתיד נראה מעורפל וקודר מתמיד.",
    "Author": "נאדיה חילו",
    "Language": "עברית",
    "Translator": "None"
}