{
    "Article-name": "פתח בגדר",
    "Article-text": "\r\nפעם ברחתי מהגן. זה היה בגן חובה. זה כמה ימים ידעתי שהגדר בין הגן לבין הגן הציבורי שהיה לגבולו הייתה נפולה. סבך של הרדופים היה מאחוריה. יום אחד בצהריים עמדתי מול מקום הפתח וראיתי את האפשרות לצאת מבעדו וללכת. לא הבנתי מדוע כל שאר הילדים לא יצאו מבעד לפתח. לא הרגשתי פחד וגם לא תשוקה עזה להימלט מהגן. הגן לא היה רע במיוחד אלא, בעיקר, קצת משעמם. צעדתי מעל התיל הרופף ופילסתי דרך בין ענפי ההרדופים ומצאתי עצמי על שביל צדדי בגן הציבורי של המושבה שהיה נטוע סביב \"יד לבנים\".\r\nאני זוכר היטב את משב החופש הקריר שבא אל פני ואת הידיעה המוזרה והרעננה שהתלוותה אליו – אני לבד. הלכתי בשקט ויצאתי מן הגן הציבורי אל רחוב הדקלים וממנו אל ככר המושבה. ליד \"קפה סימון\", בשטח החולי שליד בית המרקחת, עמדו קשורים כמה סוסים רתומים לעגלותיהם ובבית הקפה ישב מוכר העיתונים קובאליק שפחדתי ממנו קצת משום שפעם ראיתיו שוכב מתגולל על הכביש בצד התלת-אופן השחור שלו וקצף לבן על שפתיו, ואמא, שמשכה אותי הצידה, הסבירה שהוא חולה במחלת הנפילה.\r\n\"איפה אמא?\" שאל קובאליק.\r\n\"בבית,\" עניתי בלחש.\r\n\"תלך הביתה,\" אמר קובאליק וחזר לעיתונו.\r\nידעתי שאיש אינו יודע איפה אני והרגשתי מותר. לא שמחה ולא עליצות היו בזה, וגם לא חרדה, אלא שלווה וערות פקוחה. הלכתי לראות היטב כל מיני דברים שמשכו את עיני כמה פעמים כשהלכתי עם אמא או אבא למושבה: לראות את החנות של הפחח ואת חנות הדגים.\r\nחנות הפחח הייתה המרתקת מכל חנויות השוק במושבה. מלבד הגיגיות והדליים שהכין הפחח היו בה גם משפכים ומברשות וזר גדול של ליפות, ובעיקר: שורה נהדרה של פתיליות ופרימוסים. הפרימוסים הבריקו בנחושת ממורטת ועמדו כמשפחה שלמה על-פי גודלם – מן הקטן ביותר ועד הפרימוס האבא הענקי שכל מה שהיה בו היה עבה; כלומר כל החלקים – הרגליים, הצינורות, הצירים והחישוקים שהיו דקים ועדינים בפרימוסים הקטנים, הלכו וגדלו בהתאמה עד שבפרימוסים הגדולים ביותר הם נראו גסים מאוד אבל גם יפים מאוד ומסוכנים. איזו להבה ענקית ורועשת עתידה לצאת מהם.\r\nאחרי שהתבוננתי כאוות נפשי בכל הכלים הנוצצים הלכתי לחנות הדגים המסריחה שאף פעם לא ניתן לי להישאר בה ליד בריכת הקרפיונים ולראות עוד ועוד את הדגים הנושמים, השוחים ביופי כה רב, החיים כל-כך, הרוצים משהו כל-כך, המצטופפים כל-כך, המתפתלים זה סביב זה במין מחול שלא נגמר.\r\n\"איפה אמא?\" שאל המוכר שבא לדוג דג אחד ברשת שבידו.\r\n\"בבית,\" עניתי בלחש.\r\n\"תלך הביתה,\" הוא אמר, וסיגריה הדבוקה לשפתיו, בצד, רעדה בדברו.\r\nהוא דג דג גדול. לא הלכתי. הבטתי מהופנט בדג שניצוד המפרפר בכוח מפחיד ברשת. מעולם לפני-כן לא ראיתי כדבר הזה ולא שיערתי שזה מה שנעשה בדגים האלה. המוכר נטל את הדג המפרפר, הנאבק, בידיו והניחו  בכוח על לוח העץ המזוהם שעל שולחנו, אחז בו בשמאלו ונטל פטיש גדול ועבה בימינו והיכה בראשו של הדג מכה נוראה. הדג פרפר פירפור נורא שבדרך לא נראית עבר אלי לגופי ברגע ההוא. המוכר היכה בו שנית, וגם המכה הזאת עברה אלי אל ראשי. עמדתי מסומר אל מקומי. אני זוכר את ההשתנקות שבאה אל גרוני ונשארה בו כל היום ההוא ועלתה עוד פעמים רבות אחר-כך.\r\nהמוכר הפך את הדג המת, נטל סכין גדולה וחתך את בטנו. כל תנועה שלו, כל מעשה וכל פרט מפעירת הבטן של הדג ומשיכת המעיים החוצה הגדילו את הפלצות עד רעם. אבל לא יכולתי לזוז ממקומי. רק משגמר את השחיטה וארז את הדג בנייר עיתון הלכתי משם בקושי. כל גופי רעד בחולשה. רציתי הביתה ובקושי הלכתי.\r\nעברתי לאט את שטחו של השוק ומשם אל החורשה שליד הוואדי, דרך ערימה גדולה של נוצות – נוצות שנמרטו מהמון תרנגולות שנשחטו במשחטה קרובה והושלכו כאן בין העצים ליד הוואדי, ליד חניית החמורים והסוסים, וריח הזוהמה שהייתה בכל המקום ההוא – מקום של פגרים ואשפה וגרוטאות: נעליים, חלקי מכשירים שהחלידו, רגליים וראשים ערופים של עופות. משם אל הוואדי עצמו, התעלה היבשה ההולכת ומעמיקה, מתפתלת בין עצי החורשה עד הגשר.\r\nעברתי את הגשר בזחילה. אינני יודע מדוע דווקא אז עברתי תחתיו, בתוך הצינור שלו, בזחילה, ובאתי אל השדה שלנו, השדה הרחב שבין רחוב האורנים והבתים שמעבר לוואדי והאיקליפטוסים שבמערב. מן הוואדי עליתי בשביל הראשי של השדה, הרצוף סימני פסיעות של חיפושיות, צבים וציפורים, אל דרך העפר שהיתה הרחוב שלנו ובה חלצתי את סנדלי, כרגיל במקום הזה, והלכתי יחף הביתה.\r\nפתאום עצר לצידי הטנדר השחור ואבא יצא ממנו כועס מאוד.\r\n\"הנה אתה סוף סוף. איפה היית? הגננת הודיעה לי שברחת מהגן. איך אתה עושה דבר כזה?!\"\r\nהוא כמעט צעק בדברו. ואז, בקול יורד וחמור נאמר הנורא מכל:\r\n\"אני מתפלא עליך.\"\r\nולא הוסיף עוד דבר.\r\nעליתי בשתיקה לטנדר ואבא נהג בדרך הקצרה שעוד נותרה הביתה. דמעות עלו בעיני. מעי חמרמרו.\r\n\"אני כועס עליך.\" אמר אבא ושתיקתי גדלה וכאבה ועלתה מבטני אל חזי. הסתכלתי אל אבא. רק כעס היה בפניו ורצינות גמורה, והוא לא השיב לי מבט. משהו עמד על סף גרוני, גדול וקשה.\r\nכשעצרנו ליד הבית, לפני שפתחתי את הדלת, אמרתי בלחש:\r\n\"אתה לא אבא שלי יותר.\"\r\n\"מה?\" הוא שאל בהפתעה.\r\n\"אתה לא אבא שלי יותר,\" חזרתי על המילים בלחש.\r\nהוא שתק רגע, ופתאום הוא חייך ואמר,\r\n\"זה אי-אפשר, אני תמיד אהיה אבא שלך.\"\r\n\"לא.\" עניתי ברצינות גמורה ולא לקחתי את כף ידו המושטת. \"אתה תמיד תהיה אבא, אבל לא שלי. את זה שאתה שלי – את זה אני קובע. ואני קובע שאתה לא אבא שלי. ואני אודיע שאתה לא אבא שלי.\"\r\n\"ואיך תעשה את זה?\"\r\n\"אני אלך למועצה ואודיע לראש המועצה שאני מבטל את זה שאתה אבא שלי. זה אני שמחליט על זה.\" אמרתי באותו לחש ודמעות עמדו בעיני, דמעות מרות, של דרך שאין ממנה חזרה.\r\nאבא שתק ואני חזרתי על המילים בלחש חנוק: \"זה אני שמחליט על זה.\"\r\nאבא הסתכל עלי ברצינות ובחיוך גם יחד ואז השתנו פניו והוא אמר בקול אחר, ברצינות גמורה: \"זה נכון. אתה זה שמחליט על זה.\" והישיר אלי מבט ואחר הושיט אלי שוב את כף ידו הגדולה ואמר: \"אולי אתה מוכן עוד לא להודיע את זה במועצה ואולי תיתן לי להיות עוד קצת אבא שלך?\"\r\nאני זוכר היטב את כף ידו הגדולה המושטת אלי ואת כף ידי הקטנה הבאה אליה ואת אצבעותיו הגדולות החמות נסגרות ואוחזות את ידי ואת שנינו עולים במעלה הגבעה הקטנה הביתה אל אמא, ולא יכולתי להגיד \"כן\" כי הבכי חנק את גרוני.",
    "Author": "אריאל הירשפלד",
    "Language": "עברית"
}