{
    "Article-name": "קו המלח - שני כרכים",
    "Article-text": "|  |\n\n\n\tת הכנסייה המורבית הקטנה מצ בקלות על פי המפה, ות בית הקברות סמוך לה, בל שערו היה נעול והיה עליו לחזור לכנסייה ולשול ת הכומר ם יוכל לבקר שם. עבר זמן עד שהכומר יצ ליו — גבר לדקי כבד גוף ששערו שחור מבריק — וכשנשמע קולו של ילד מחדר פנימי סובב לשם הכומר ת רשו ומר יזו מירה מרגיעה בלדקית. חר כך נעמדו שניהם על מפתן הכנסייה, והמצבות נרו משם: רק עשרות חדות, ועשבים שוטים ביניהן.\n\n\tהו פשוט מתעניין קצת בהיסטוריה המקומית, מר לכומר (מחור נשמע שוב קולו של הילד, ונשמע גם קול הקפצה קצוב של כדור) והתלבט ם לומר שהו עיתוני וחשש שמ ירתיע ותו.\n\n\t\"בהיסטוריה של מי בדיוק?\" הכומר של. ודי היה חד המעטים כן שהמירו ת דתם, ום ל היה חשדן מטבעו ולי הבקשה הזת העלתה בו חשד: תיירים רבים הגיעו ל לֶה, ודי והותר מקדשים יש כן לבקר בהם, ויש מהם בוודי ל מצ לנכון לבקר בבית הקברות הקטן, המוזנח.\n\n\t\"של דוקטור דורד מקנזי,\" ענה, ולמרה פניו של הכומר הוסיף ומר שהו — הדוקטור מקנזי הזה שהו מחפש — ניהל כן ת בית החולים של המיסיון בתחילת המה. ולי הכומר שמע עליו במקרה משהו?\n\n\t\"ומה הקשר שלך ליו? תפסיק כבר עם זה ַנְדוֹני!\" הכומר קר פתום ל החדר הפנימי, \"מרנו שמשחקים רק בחוץ!\" והכדור קיפץ עוד פעם חת ונדם.\n\n\tז ענה ומר שנפגש עם בנו של מקנזי בנגליה ושהבטיח לו לבקר בקברו של ביו; זה היה שקר גמור, ל היה דבר שעניין ת מקנזי הבן פחות מקברו של ביו, בל בלי שום ממץ יצה התשובה הזת מפיו, וכבר ידע של יתקשה להוסיף עליה עוד כזבים, מלה שהכין בעוד מועד למקרה שיישל שלות מיותרות וגם כלה שימצי בן־רגע; ל תמיד הצליח בכך, ופחות מכול כשל היתה לו מטרה מוגדרת לנגד עיניו, בל עכשיו היתה.\n\n\t\"ויך תה קשור לבן שלו?\" הכומר של.\n\n\t\"התיידדנו,\" ענה.\n\n\tהכומר הפנה מבט לחור; ולי חיכה שבנו יצ עם הכדור. \"מיפה מרת שתה?\"\n\n\t\"הגעתי מדלהי.\"\n\n\t\"ולדלהי מיפה?\"\n\n\tהו היסס והחליט להסתפק בשם העיר שממנה טס לדלהי; בוודי די יהיה לכומר בזה, פילו במשטרת הגבולות ל נשל יותר.\n\n\t\"וללונדון מיפה?\"\n\n\tשוב היסס רגע: ל היה לו שום רצון לומר היכן נולד וחי רוב שנותיו, וּודי של להיקלע לדיון תולוגי עם כומר על יהדות ונצרות, בל גם לולי כן ודי היה משקר; שקר שנמר פעם חת קל לחזור עליו יותר מלבדות שקר חדש, וגם ם ל שכנע בדלהי, ולי ישכנע כן. \"מספרד,\" ענה כמו שענה בדלהי, ולרגע עלתה בו תהייה משועשעת ם יהיה עליו להתנצל לפני הכומר ולפני הומה ההודית כולה — כמעט מילירד בני דם — על יחסם הנלוז של בני עמו לפרים, ם כן הגיע לוזני הכומר שמען של מלחמות פרים, ום חרי שזנח ת מונות המקום הו עוד מוצ קדושה בפרות.\n\n\t\"מיפה בספרד?\"\n\n\t\"ברצלונה.\" בלי מחשבה ענה מה שענה; יכול היה לומר מדריד, בל לשונו כבר בחרה מה שבחרה.\n\n\t\"בר־צ־לו־נה,\" הכומר מר, מגלגל ת ההברות בפיו הברה חר הברה. \"ברצלונה. דווק שמעתי הרבה על ברצלונה, פילו הרו לי ת הכנסייה של גוּדי — ני ל ומר שהי ל יפה, הי יפה, בל ני מעדיף ת שלי. בשביל מה צריך כל כך הרבה קישוטים?\" הו הפנה ת רשו לחור כשנשמע משם שוב קול הקפצה של כדור. \"כדורגל טוב יש לכם שם,\" מר, \"ין מה לומר,\" ולרגע ל היה פשר לדעת ם הו מלגלג כך גם על הפל השני של בירת קטלוניה ו מדבר ברצינות, ו שולי כך הו מוצ נתיב ל לבם של הצעירים הפוקדים ת כנסייתו.\n\n\t\"קרוֹיף, הו עוד ממן צלכם?\" הכומר של, ומחוריו נרה בנו כורע על הרצפה לשרוך ת שרוכי נעליו, והכדור לצדו.\n\n\tהשם קרוֹיף נשמע לו מוכר: הם ל היה כדורגלן הולנדי שנקר כך? נדמה לו לרגע שפילו שם קבוצתו עדיין נשמר בזיכרונו מילדות, יקס, וכיוון שזמן רב מוד עבר מז, יותר משלושה עשורים, ולי נהפך ותו קרויף לממן? הו החווה ברשו ל הכומר תנועה ל מחייבת, שיפרש ותה כפי שירצה.\n\n\t\"ַנְדוֹני ומר שהו בדרך לפרוש,\" הכומר מר.\n\n\tהתברר שפשר לקלוט בלֶה ת המשחקים המשודרים בקשמיר השכנה, וצלחת הלוויין הענקית שיש לכומר בביתו מפשרת לו ולבנו להתעדכן ל רק בחדשות הסי־ן־ן ל גם בנעשה במונדיל; ל על חשבון קהילתו, להפך, ין דרך טובה יותר להגיע לצעירים כן, ובלעדיהם הרי ל יהיה לכנסייה עתיד. חוץ מזה — הכומר מר — דם צריך שיהיו לו גם שעות שיוכל לשעשע בהן ת נפשו וין פסול בכדורגל, ם רק משחקים ותו בהגינות ובכבוד הדדי. מה גם שפילו בתנ\"ך יש ספורט, ככתוב, \"ישחקו נ הנערים לפנינו\", ם כי שם, צריך להודות, זה נגמר רע. \"בו ַנְדוֹני,\" קר ל בנו, \"יש לנו ורח מספרד,\" והילד, עב גוף כביו, קם ונעמד לצדו.\n\n\t\"הו גם עשה טעויות, קרויף,\" הכומר מר, \"צריך להודות גם בזה. ַנְדוֹני חשב מזמן שהו צריך ללכת הביתה. רבע ליפויות רצופות זה טוב ויפה, במת הישג יוצ מן הכלל, בל עדיף היה שיחזור להולנד ם נתן ככה ללוּדרוֹפ ללכת כשרוֹמריו הגיע. ל עושים כזה דבר! ַנְדוֹני מוד־מוד כועס עליו, נכון ַנְדוֹני?\"\n\n\tבנו הרים ת רשו למשמע השמות שהזכיר, והו, בין לו מענה\n\tחר — שום שם מן השמות הלה הו ל הכיר — הנהן ל הכומר.\n\n\t\"גם ם ת הגול בליפות זה ל הו הבי,\" הכומר מר, \"בכל זת בּרסָה בלי לוּדרוֹפ זה בטח ל נבחרת החלומות שהי היתה, וַנְדוֹני משתמש במילים בוטות יותר. ככה ו ככה, צריך להודות בזה.\"\n\n\t\"ין ספק,\" הו ענה.\n\n\t\"בל ל בשביל זה בת לפה.\"\n\n\t\"ל.\"\n\n\t\"מספרד עד לפה זה בכל זת דרך רוכה,\" הכומר מר.\n\n\tהו הזכיר שבדרך עצר בנגליה — שם הרי נפגש עם מקנזי הבן.\n\n\t\"גם לנגליה יש כדורגל טוב,\" הכומר מר, ושוב ל ידע ם הו מתבדח על חשבונו ו מדבר ברצינות. \"ַנְדוֹני למשל והד גם של מנצ'סטר יונייטד, נכון ַנְדוֹני?\" בל מצד שני — מר כשהילד משך ת שפת מכנסי ההתעמלות שלו מעל לטבורו — הכדורגל הנגלי מזמן כבר ל מה שהיה פעם. כן, מר, ככל שידוע לו ולַנְדוֹני רק נגלי חד שיחק בהרכב של ברצלונה, גרי ליינקר. ם כי ל רע בכלל הו שיחק גרי, צריך להודות בזה.\n\n\t\"הו במת היה בסדר, גרי,\" מנון מר; ל נרה לו שיסתכן במירה כזת, הרי ברצלונה ל היתה קונה ת הגרי ליינקר הזה לולי סגולותיו.\n\n\tבנו של הכומר מר לביו משהו, והכומר תרגם מיד לנגלית; התברר שהליינקר הזה הכניס פעם שלישייה לריל במשחק ליגה מכריע. \"שלישייה!\" הכומר מר בהתפעלות מתית, ם ל הפריז בה למען בנו; ל שהליינקר הזה, הוסיף ומר, לחר כל השערים שהבקיע, נמכר כעבור ל הרבה זמן בחצי המחיר וחזר לנגליה עם הממן הנגלי שהבי ותו; כן, בנבחרת החלומות יש תחלופה ל קטנה.\n\n\tהיו לו לכומר ולבנו (הכומר בעיקר תרגם) גם כמה השגות בעניין פּוֹפֶּסקוֹ וסטוֹיצ'קוֹב, שיצו גם הם מן ההרכב. השם הרשון נשמע רומני והשני רוסי, ובניסיון להיחז בשני כדי לשנות ת נוש שיחתם — מי שיער שימצ ת עצמו מדבר עם כומר לדקי על קבוצת ברצלונה — מר לכומר שחבל גם שנתנו לסטויצ'קוב לחזור בקלות כזת לרוסיה, גם דבר כזה ל עושים. מיד תיקן לו בנו של הכומר ומר שסטויצ'קוב ב מבולגריה, ל מרוסיה, ושהמון כסף שולם גם תמורתו: רבע מות מיליון פזטות. \"רבע מות מיליון!\" הכומר חזר על דברי בנו בהתפעלות ועיניו נפנו ל ההרים כילו התחלפו כולם בערמות עצומות של פזטות, בל נרו שם רק המדרונות הצחיחים עם הצללים שהטילו עליהם צוקים וסלעים.\n\n\tהכנסייה שברשה עמד היתה פשוטה בתכלית: מבנה עץ חסר קישוטים, היפוכה הגמור של הקתדרלה של גוּדי רבת־הצריחים והסלסולים, וכך נרה גם הפנים שלה כשהעיניים הסתגלו קצת לפלולית שמעבר לכומר. בלי היסוס הצטרף להתפעלותו הכפולה: מן הסכום העצום ומן הילד שזוכר ותו. כן, ככה זה, הכומר הסביר במין התנצלות מתמוגגת, ין משהו על בּרסָה שבנו ל זוכר, גם ם יעירו ת ַנְדוֹני במצע הלילה הו ידקלם ת זה.\n\n\t\"ל של בשביל זה בת לפה,\" מר שוב וחיכה שיענה; ולי רק בחן ותו קודם לכן.\n\n\t\"ל,\" הודה שוב, והכומר חיכה שימשיך.\n\n\tהיה יכול לדבר ישירות על העניין שלשמו ב, והיה יכול גם לעטוף ותו ביזו ריזה כוזבת, כתבה על מסתרי לדק ו סדרת כתבות שעניינן נציגי ימפריות שקרסו ושרידי חיזתן בהודו, פורטוגלים בגוֹה, צרפתים בפּוֹנדיצֵ'רי, רוסים בלדק, יכול היה לבחור גם בהיעלמותם של זרים כן מז תחילת המה, ובסופו של דבר בחרה לשונו מה שבחרה. למעשה —\n\tשמע ת עצמו ומר — הו מחפש פה רוסי חד; רוסי, כן, שעבד בתחילת המה עם הדוקטור מקנזי, ל, ל בבית החולים. ולי רק היה מושפז שם כמה זמן, ולי פילו מת שם לדוקטור בידיים ונקבר כן בבית הקברות, יותר מזה הו ל יודע.\n\n\t\"ין פה שום רוסי,\" הכומר סקר במבט מהיר ת כל המצבות שלפניהם (מפּתח הכנסייה נרו עד שורתן החרונה ורובן פשוטות למרה, נוטות הצדה ו חורה והעשבים שביניהן מתנועעים ברוח) ופירט: גרמני חד, בלגי חד, צרפתי חד, והרבה נגלים — בל רוסי ין. זת ומרת ף חד חוץ מהילד הרוסי, בל הו הרי ל מחפש ילד.\n\n\t\"ז גם נבחרת החלומות שלכם ל מושלמת,\" יצה פתום מפיו הלצה מגושמת, ות המירה הזת הכומר ל הב כלל: לחוד הבתו לכדורגל ולחוד תפקידו בקהילה, ובשום פנים סור לערבב ת השניים; מה גם שם הו מצליח לקרב ליו ת הצעירים דרך הבתו לספורט ובייחוד דרך הכדורגל, רק טוב יש בזה, רק טוב! וחוץ מזה, מר, גם הבן שלו ַנְדוֹני שותף לשתי ההבות הלה, הכנסייה והספורט, ותרו לו עוד ב ובן שקשורים כל כך זה לזה. בנו הרים ת מבטו וקם ונעמד לצדו והכומר חיבק ת כתפו, וניכר הדמיון ביניהם.\n\n\tשום כוונה ל היתה לו להעליב ת המתים — מנון מר — שינוחו בשלום על משכבם, הגרמני והבלגי והצרפתי וכל הנגלים, במת שינוחו בשלום; ובכל זת, גם ם הרוסי שהו מחפש ל נקבר פה, הם בכל השנים ההן של תחילת המה ל ביקר פה בלֶה שום רוסי?\n\n\t\"ביקר ולי כן, מת ל,\" הכומר ענה. דברנותו הקודמת נעלמה ושוב נתן בו מבט רוך, חשדני, \"זת ומרת חוץ מהילד. ומה הקשר שלך לרוסיה?\"\n\n\tרק ז, לחר כל הרגעים שעברו מתחילת שיחתם, מר לכומר שהו עיתוני שעורך תחקיר לכתבה שעניינה הזרים שהגיעו לזור מתחילת המה ועקבותיהם נעלמו, ושהרוסי היה חד מהם (\"בֵל פִָּיס ני כותב,\" כיזב לכומר כשעלה בזיכרונו שם היומון הספרדי, \"ודי שמעת על ֵל פִָּיס?\"). בשנים החרונות, מר, לו תרמילים של הצליחו להיחלץ מיזו הזיית סמים, למשל במנלי ו בקסוֹל — הכומר ולי שמע על קסוֹל? — ובשנים קודמות נעלמו מסיבה חרת. \"ל חסרות לבני דם סיבות להיעלם,\" מר ול הב ת המבט שנתן בו הכומר, מבט ביקורתי, כילו דיבר גם על עצמו. הם ל דיבר גם על עצמו?\n\n\tזה היה סיפור כיסוי רב־חורים: ם הרוסי שהו מחפש נעלם, מניין לו שנעלם דווק כן בלֶה? ומה לעיתון ספרדי ולרוסי הזה שיש ל שמע עליו? ום יחליט להישר כן בחודשים הבים, למה בכלל להסתבך בשקרים? בל כשחשב על כל זה קודם ל צפה שבית הקברות יהיה סגור ונעול. \"ולי ני פשוט סתובב לי פה קצת וסתכל במצבות,\" מר לכומר כדי לפטור ת עצמו מהסברים נוספים, \"ם זה ל מפריע לך כמובן.\"\n\n\tייתכן שהכומר היה מקשה עליו עוד, בל בנו משך בידו; התברר שזו השעה שהו ממן ותו בבעיטות לשער — שער מולתר, שסומן בשתי בנים מסוידות לפני חומת בית הקברות.\n\n\t\"בו ַנְדוֹני,\" הכומר מר ותפס במיומנות ת הכדור שהילד בעט ליו, כדור עור חדש למרה, \"בו תרה ליש הזה מה למדת. נחנו שנינו ל רוצים להיעלם, נחנו רוצים להישר פה תמיד ביחד ולשחק לנו. תה יודע יזה ַנְדוֹני זה?\" נפנה ל מנון, והו היסס רגע לפני שעשה ברשו תנועה ל מחייבת, כי ל ידע במי מדובר.\n\n\t\"זוּבּיזָרֵטָה,\" הכומר מר. \"ַנְדוֹני זוּבּיזרֵטָה. עוד ל היה שוער כמו זוּבּיזרטה וגם ל יהיה, תשל ת ַנְדוֹני כמה פעמים הו הגן על השער שלו. השוער הטוב ביותר בכל הזמנים.\"\n\n\t\"שוער ענק,\" מנון מר והתלבט רגע ם לטפוח לילד על שכמו, כמו שהיה עושה בוודי לילד ישרלי, והחליט של להסתכן במחווה שינה נהוגה כן. \"רק מהשם שלו פשר לדעת ת זה, זוּבּיזרטה.\"\n\n\tשוב העיף בו הכומר מבט חשדני, בל בנו משך ותו שוב בידו והוליך ותו כך ל השער המולתר, והו נשר עוד רגע ו שניים כדי להחמי לילד על זינוקיו לכדור, שהכומר בעט לו פעם לפינה זו ופעם לחרת במיומנות מפתיעה, והילד, ף שהיה עב גוף, ל היסס לזנק.\n\n\t\"רק תכבד ת המתים,\" הכומר מר כשרה ותו פונה ל שער בית הקברות עם המפתח שנתן לו. זו היתה מירה רויה. בית הקברות החרון שביקר בו היה בנגליה ולשוו חיפש בו ת קברו של מקנזי הב, וקדם לו בית העלמין של קריית שול, שמיעט לבקר בו, ולולי ביו ל היה פוקד ותו כלל. בבית הקברות הנגלי ל הצליח לגלות ל ת מצבתו של הבני פרנקלין, שת שמו זכר מעלון הכנסייה (\"הו שר בנה לנו ת משכנותינו\", נחקק על מצבתו, \"יה עתה משכנו בשמים\"), ובבית העלמין של קריית שול מצ ביו בכל יום שנה של עדה ת קברות עמיתיו ומכריו שהקדימו ותו שם, ולרוב שמח למרם כמי שפוגש דם בקרי ברחוב. היו שם עמיתיו מן הבריגדה, ניצולי ותו קרב מיותר בגבעות של צפון יטליה, ועמיתיו מן הוניברסיטה שזכו בקביעות ותם גם הפרופסור שבגללו פרש, ועמיתיו מעיתון דבר ובהם העיתוני כרמלי, שבילדותו, כשנלווה ל ביו, הסביר לו מהי זונה וגם למה הו, כרמלי, גרוע יותר מזונה.\n\n\t \n\n\tלהלווייתה של מו בו רק מעטים, פחות ממניין. נעדרו בניו של בעלה השני, שהחרימו ותה מז מותו מפני שהוריש לה ת מרבית רכושו, ובמעורפל הו זיהה כמה מחברותיה, שהזדקנו מוד; שתיים נעזרו במטפלות פיליפיניות וחת קרה לו בשמו של ביו. בו גם כמה משכניהם בבית ילדותו, ובהיעדרו של בעלה השני, שמת שנתיים לפניה, נהגו כולם בביו כילו הו עדיין בעלה, וזמן־מה, כשעמדו כולם בכניסה וגם בתחילת הדרך משם ל הקבר, נרה כחתן, עד שכתפיו נרעדו ושחו ומול הבור הליט ת פניו בידיו.\n\n\tמול קברה של מו, כשעמד שם לצד ביו, ל הרגיש כמעט כלום. פעם בשנה היה נפגש תה בשנים שלפני השבץ, תמיד במצע החורף בתריך שבין שני ימי ההולדת שלהם, ובשנים הרשונות נרתה פורחת ול ניסתה להסתיר זת: לבשה בגדים יקרים, התפרה, סיפרה לו בפרטי פרטים על כל טיוליה בחוץ לרץ עם בעלה החדש, הביה לו מתנות קטנות שנקנו בוודי בנמל התעופה. רבע שנים רכה התקופה הזת, עד שלקה בעלה בלבו, והי, שחששה תמיד שתילץ לטפל בנחמן בזקנתו, נדרשה לטפל בגבר בן גילה שקוצב לב הושתל בחזהו והיה עליו להיזהר בכל פעולה ופעולה: תמו הטיולים בחוץ לרץ, תמו הסעודות במסעדות היוקרה, תמו בילויים נוספים של מנעו מעצמם. בתחילה עוד קיוותה שיחזור ליתנו ונדמה שהי מטפלת בו רק כדי שתוכל ליהנות שוב מכל הנות החיים שמימן לה (סיר תודה הו היה על כל עזרתה לו בחברה הקטנה כשנקלעה לקשיים; ועל וזנה הקשבת לכל צרותיו; ועל שרתה בו מה של רו בו עוד חרים, ופחות מכול בני משפחתו), בל גם כשהתברר שמצבו ל יוטב המשיכה לטפל בו במסירות, ורק בשנותיה החרונות נעזרה ברוסייה חסונה, שהיתה לה גם חברה. \"להגיד לך שזה פשוט, זה ל פשוט,\" מרה לו בפגישתם השנתית, והו תהה ם הי מתחרטת על הבחירה שבחרה — ביו עדיין היה ז ברי וצלול לגמרי — וכילו קרה ת מחשבותיו הזדרזה לומר: \"בל זה החיים שלי עכשיו, וצריך לקבל ת זה,\" ולרגע חמל עליה.\n\n\tמול קברה כבר נשכח הרגע ההו, ומבעד לתכריכיה ולריחים שהונחו מעליה ולעפר שנערם עליהם רה רק ת מי שהתבקש לזהות בחדר המתים מיד לחר כניסתם ל בית הקברות (\"תלך ַתה,\" מר ביו, ף שרק שעתיים קודם לכן הו הגיע מתונה): גווייה שרקָתה שקעה במקום שנוסרה כיפת הגולגולת, והרש דמה לכדור שיצ ממנו כל הוויר ותו גם תווי פניה, וכך, חסרת תווים מוגדרים, הסתמנה לעיניו גם מבעד ללוח השיש בכל ימי השנה — ולי ל היו בו די הבה וגעגועים שימחו ת מרהָ החרון.\n\n\tהו החל לעבור בין המצבות שורה חר שורה והמפתח הגדול בכיסו. קצתן היו בנות מה שנים ויותר, סדוקות ונטויות ומכוסות חזזית, קצתן ממצע המה וגם בהן כבר ניכרו ותות הזמן, ורק מיעוטן נרו חדשות; ככל הנרה ל נחל המיסיון המורבי הצלחות רבות כן ו שמרבית מומריו נושעו ממוות.\n\n\tט־ט רפה קולן של טפיחות הכדור בחומה, ם מפני שהתרחק משער בית הקברות ום מפני שדעתו היתה נתונה למצבות שסביבו. על חת מהן, שהועמדה על קברו של הבוטניקי שמידט (צמח מלבלב נחקק מעל לשמו), נחקקו שנות לידתו ומותו עם שתי שורות קצרות: \"כל חייו כמהּ לשוף ניחוחם של הפרחים, ובסופו של דבר הכריעוֹ וויר המרומים\", ועל מצבה גבוהה מכל שכנותיה פורטו כל כהונותיו של קולונל חד: בגוּג'רט, בפַּנג'בּ, בהימצ'ל־פְּרדֶש. \"מצבה זו לזכרו הוקמה בידי רעייתו הוהבת מרי־לויז\", נחקק שם, \"ול ירחק היום שר יתחדו בו שניהם שוב לעדי עד\", בל מצבתה שלה ל נרתה שם, וולי החליטה לחזור ל משפחתה בנגליה.\n\n\tמלך בן קטן עמד על מצבתו של הפעוט ג'יימס ברידג'ס, שחי בין 12.8.1889 ל־11.11.1889 — שלושה חודשים בלבד — וסמוך לו עמד מלך גדול יותר וסוכך עליו בכנפיו מקברה של מו הוהבת וירג'יניה, שמתה שבוע חד לחר בנה. \"מונומנט זה\", נחקק שם, \"הוקם בידי ביו ובעלה הבל המייחל לתחיית המתים\", ומול הקבר הזה התמהמה; רגע הרהר במי שכמעט הגיע לנערות ומת ל בהרים ל בים, ומיד סילק ותו מרשו. גם ת מצבתו של הילד הרוסי שהכומר דיבר עליו ל רה; בגלל קוטנה ולי כוסתה בעשבים.\n\n\tרק בחד השבילים הבים, לחר כמה מצבות סדוקות ושחוקות וכשכבר חשב שגם בבית הקברות הזה ל ימצ ותו, התגלתה לעיניו מצבתו של מקנזי הב: התברר שמת בתחילת פברור 1922, ובותיות גותיות נכתבו על המצבה רבע שורות של שבחים: \"מנהלו המסור של בית החולים של המיסיון המורבי בשנותיו הרשונות, מה רבים הנשים שר חבים לו ת חייהם. למענם, בני המקום וזרים כחד, פעל בל לות כל ימיו, וף כשר ניסו נשי זדון להכפישו ל חדל לרפ ת חוליו\". מול המצבה הזת השתהה מעט, כילו פשר שיימצ יזה קו דמיון בין מותו של הב כן ובין המוות הצפוי לבנו בנגליה; לרגע נזכר בספינת המתים שהבן רה בסיוטיו, הספינה המחכה מול הרציף לו לבדו; וגם ת המחשבה הזת סילק מרשו והמשיך ללכת.\n\n\tצמודה למצבתו של מקנזי הב עמדה מצבתה של שתו דין, לשעבר ברנס, שמתה שש עשרה שנים לפניו, והכתובת החקוקה שם היללה ת מסירותה שין דומה לה ות זוך נשמתה שכמוהו כזוך צבעיה, שר הפליה לצייר בהם ת נופי לדק. יזו ישה הי היתה במת, ויך חי הרופ בשנות למנותו? על כך ל נתנה הבן תשובה, גם ל על בדידות בנו שנשלח לנגליה.\n\n\tל הרחק משם נרתה מצבתו של הנציב הנרי לוּדוֹן, שכיהן בלדק שבע עשרה שנים, \"ושר פעל בכל מודו למען תושביה, ות ביתו קבע ביניהם ומהבתו ותם הריך שבת כן יותר מכל הנציבים שר קדמו לו\". וגם ת מצבתו של חד מקודמיו של הכומר והד ברצלונה רה סמוך, \"המיסיונר רוברט הַרפּר, עבדו הנמן של הל ורועָם הצנוע של ממיניו, שר מיטב שנותיו נתן כן למען הר תיר המונה בלבות ממיניה\". סמוכה למצבתו עמדה המצבה של שתו מרגרט, \"הדגולה בנשים שר הבוה כולם, כקטנים כגדולים, ייש עוף השמים תהילתה למרומים וניש כולנו עינינו ללווֹתה בדרכה לגן עדן\".\n\n\tל בקלות קר ת הכתובות: היו שנשחקו והיטשטשו והיו שכוסו חזזית, בל במעט סבלנות היה פשר לקרו ת המילים שנחקקו שם בידי סתת למוני, שמזמן עבר גם הו מן העולם. חר כך התיישב על ספסל הבן ומבטו תעה ל העשבים המתנועעים ברוח בין המצבות; הנה והנה נעו, חיים היו בהם, וילו מתחת להם רק עצמות לבנות. במרחק לפי קילומטרים משם שכבה מו בקברה בצימוד רגליים וידיים כתלמידת בית ספר צנועה, והרימה כבר ערטלה ת רוב עצמותיה. חמלה עלתה בו פתום על ביו הזקן, שבעוד זמן ל רב ישכב גם הו שם, לבן שער ומצולק מנטישות, וקברניו, נשי החברה קדיש שכל כך הו סולד מהם, יעשו בו כרצונם ובגלל מצוקת המקום ל יונח לצדה ל מעליה, ולרגע תהה יך היו מסתדרים ילו מת ביו לפניה ושכב תחתיה; זו היתה מחשבה נתעבת, חולנית, גם שגויה מיסודה (הלו מו נקברה עם בעלה השני), ולעומתה נרו מנהגי הקבורה הנהוגים כן —\n\tשרפה ו קבורת שמים — טובים והגיוניים פי כמה. מוטב להישרף, חשב, להישרף ולהיהפך לפר, מוטב גם שציפורים יכלו ת הגוף ול תולעים. והדגים, שבה ועלתה ברשו מחשבה קודמת כילו ל נהדפה כלל, מה ִתם.\n\n\tז נפל ל הרחק ממנו הכדור והו שמע ת הכומר צועק ליו. \"תבעט ותו ֵל פִָּיס לינו!\" קר לו בקול עולץ מעבר לחומה, וכשקם בי־רצון והתקרב לכדור ונגע בו ברגלו עלתה בו פתום התלבטות טיפשית מימי הילדות, ם לבעוט בכדור בצד הנעל ו בחרטום שלה — \"פס\" ו \"שפיץ\" קרו לזה בשכונה — והו הכריע לצד הנעל והניף ת רגלו ובעט ושמח של החטי ושבכוחו להעביר ת הכדור מעל לחומה.\n\n\t\"ברוו ֵל פִָּיס!\" הכומר קר, והמחמה הפשוטה שימחה ותו להפתעתו מוד, כילו ישרה ל רק ת הבעיטה הזת ל גם ת כל בעיטות הילדות שקדמו לה וף ת הילדות עצמה, ישרה שהיתה תקופה כזת בחייו ששיחק בה כדורגל ותופסת ומחבוים ודוּדֶס, משחקים שודי החליף ת כולם במשחקי מחשב בחדרו, בלי שכונה להתרוצץ בה.\n\n\tכשחזר לספסל הבן עלה בזיכרונו משחק חד משנות ילדותו. סטַנגה הם שיחקו ז והכדור שב פעם חר פעם מגדר בית הכנסת, ונעצר ז לידם כדורגלן בנֵי יהודה מַהלָל והחל להקפיץ ת הכדור על רשו על ברכו על כתפיו, הקפיץ והקפיץ והקפיץ ול חדל גם כשהערב ירד ומהותיהם כבר קרו להם לחזור, כולן חוץ ממו, של היתה ז בבית. וגם ת בית הכנסת עצמו זכר, ל מן החגים ל מטקס הבר מצווה שהוריו החליטו לחגוג לו כדי להפגין ת משפחתיותם ולהפריך כך ת כל השמועות שמו מתכוונת לעזוב ת ביו, וזכר גם כמה התמץ בהפטרה וכמה חיכה כל הקהל שהטקס הרור ייגמר: ל בגלל זיופיו ל בגלל ההצגה שנכפתה על כולם.\n\n\t\"ברוו ַנְדוֹני,\" הו מר לילד כשיצ מבית הקברות ונעצר להביט בשניים במשחקם: הכומר היה טוב בבעיטות משני הסוגים ול חס על הילד, כדי שילמד לזנק בזריזות בכל כיוון. \"כמו קפיץ דרוך,\" מר לבנו, \"ברגע שני בועט תה משתחרר. ושל תסתכל ַנְדוֹני לשום מקום חר, תסתכל רק לכדור!\"\n\n\tרגע עוד ניסה להחזיר ת הכומר ל עניינו ושל ם יוכל להציץ קצת בפנקס הכנסייה, בל הכומר, שצעד צעד חד לחור כדי לצבור תנופה לבעיטה והתנשף קצת, מר שת כל הפנקסים הלה הו מכיר מצוין ושום רוסי מבוגר ל נרשם בהם, רק הילד ההו. \"בל למה של תבו ביום רשון,\" מר, \"וחרי הדרשה תוכל לחפש תי ביחד.\" עד של יסיים להכין ת דרשתו, מר, פשוט ין לו זמן מיותר, דברים חשובים מוד הו מתכוון לומר ז לצעירים כן, שכל כך הסתנוורו מכל מיני מכשירים חשמליים שלפני שנה עוד ל ידעו על קיומם, עד שהם מוכנים לעשות עכשיו הכול כדי להשיג ותם, פילו לגנוב. כן, ודי הו ישמע על זה גם מטֶנדוֹן — ם ליו הו הולך עכשיו עם כל השלות הלה\n\tשלו — כי המפקח מודג מזה ל פחות.\n\n\t\"תה מסתכל עלי ו על הכדור ַנְדוֹני,\" מר לבנו ובו־ברגע בעט לפינה הימנית, והילד, ף שנרה לפני רגע מסורבל ומוסח דעת, התעופף לשם כחד המלכים.",
    "Author": "יובל שמעוני",
    "Language": "עברית",
    "Translator": "None"
}