{
    "Article-name": "15 שעות",
    "Article-text": "09:30 שעון החוף המערבי של ארצות הברית\n\t\t\t\t(14 באוגוסט 2007)\n\t\t\t\tקשה לשבת בשקט כשהלקוח שלך אמור למות בעוד חמש־עשרה שעות.\n\t\t\t\tאלכס סֶדָקה הרגיש דחף עז ומוכר מאוד לקום על רגליו ולצעוד הלוך ושוב כמו אריה בכלוב. אבל הוא ידע שזה לא בא בחשבון.\n\t\t\t\tהתנהגות כזאת תהיה לא מכובדת ולגמרי לא במקום במשרדו של המושל. לכן הוא ישב במתיחות בכורסת מהגוני מרופדת בעור חום, בעוד חיי הלקוח שלו תלויים לו מנגד.\n\t\t\t\t\"אני יודע שהוא זכה למשפט הוגן, אדוני. בדיוק בגלל זה אני לא מצליח לשכנע את בית המשפט לדון שוב בתיק. אבל צדק זה לא משחק. צדק הוא חתירה לאמת - כלומר, זה מה שצדק אמור להיות.\"\n\t\t\t\tאלכס ישב כפוף מכובד המשימה המצפה לו, והרגיש במבטן של זוג עיניים חשדניות נח עליו. מאז מלאו לו חמישים הוא חש מבוכה מסוימת בנוגע למראה שלו, אף שבזכות הטניס וטיפוס ההרים הוא עדיין היה רזה ובכושר, ואפילו שזוף.\n\t\t\t\tאבל לא בגלל פגעי הזמן הוא הזדקן, אלא בגלל העבודה. שלושה עשורים של ציניות מקצועית, של הגנה על נבלות וחלאות אדם, מחו את קסם הנעורים מהפנים שמלודי התאהבה בהן - או שיוו לפנים האלה אופי, כפי שהיא נהגה לומר. ממש הבוקר הוא הסתכל על תמונת החתונה שלו בתערובת של הנאה וכאב, והופתע מעומק השינוי שחל בו מאז.\n\t\t\t\tאבל כרגע הוא היה נבוך לא בגלל המראה שלו, אלא כי לא היה לו מושג מה עוד אפשר לומר. פעמים רבות בעבר הופקדה בידיו חירותם של אנשים אחרים. אבל זאת הפעם הראשונה שמופקדים בידיו חיי אדם.\n\t\t\t\tכמו לפי אות הגיע לאוזניו קולו של המושל, בטון שקט וציני.\n\t\t\t\t\"לא מתפקידי לפקפק עכשיו בשיקול דעתו של בית המשפט, נכון?\"\n\t\t\t\tאי שם בראשו של אלכס ניקרה כל הזמן שאלה מציקה, האם לבקש חנינה, או לטעון שלא נעשה צדק? האם להדגיש את הספק הקיים בפרשה, או לטעון נגד התפיסה הדוגלת ב\"מוות תחת מוות\"? והוא ידע שהוא חייב לחשוב על משהו מהר ובקור רוח.\n\t\t\t\t\"לא, אדוני, ברור שלא מתפקידך לפקפק בשיקול דעתו של בית המשפט, אבל בתיקים חריגים קורות לפעמים תקלות, ולך יש כוח להשפיע.\"\n\t\t\t\tאלכס בחן את פניו של המושל כדי לראות איך הוא מגיב להתרפסות, אבל המושל לא הניד עפעף. הוא פירש את זה כאור ירוק להמשיך.\n\t\t\t\t\"בתי המשפט כבולים למערכת נוקשה של חוקים, אבל לפעמים, ספר החוקים לא מספק את הסחורה. כל מקרה צריך להיבחן לגופו, והמקרה הנוכחי הוא דוגמה קלסית לכך. המשפט כולו התנהל באווירה של כעס ונקמה. כל ההשוואות האלה ל'קארי'...\" \"קארי?\"\n\t\t\t\t\"הספר של סטיבן קינג... על הנערה עם הכוחות העל־טבעיים,\n\t\t\t\tזאת שהתעללו בה בתיכון.\"\n\t\t\t\t\"אה, כן,\" אמר המושל וניסה לכבוש חיוך. \"ראיתי את הסרט.\"\n\t\t\t\tאלכס התנועע באי־נוחות.\n\t\t\t\t\"בכל מקרה... התקשורת כל הזמן השוותה את הפרשה ל'קארי'. לא ירדו מזה לרגע.\"\n\t\t\t\tהמושל גירד בראשו בארשת מבולבלת. כמה ימים קודם לכן הוא דחה בקשה בכתב שהגיש אלכס להקלה בעונש, אבל הסכים להיפגש איתו פנים־אל־פנים בדקה התשעים במשרדו שבסן פרנסיסקו, מקום ששניהם העדיפו על פני לוס אנג'לס, סן דייגו, פְרֵזְנוֹ וריברסייד, בשל קרבתו לכלא סן קוונטין.\n\t\t\t\t\"אני לא רוצה להישמע כאילו אני צוחק עליך, ממש לא, אבל אתה סותר את עצמך. קודם אמרת שבארו זכה למשפט הוגן.\"\n\t\t\t\t\"נכון, אדוני, בבית המשפט. אבל מה עם הקרקס התקשורתי שקדם לדיון? הוא הרעיל את האווירה. כשהמשפט התחיל, לכולם כבר היתה דעה מגובשת. החבר'ה רצו לראות דם. אבל נקמה היא לא צדק.\"\n\t\t\t\tהוא בחר במילה \"חבר'ה\" ביודעין, בתקווה לעורר אהדה אצל המושל, שסיגל לעצמו אוצר מילים פופוליסטי. אבל המושל כבר חשב צעד אחד קדימה.\n\t\t\t\t\"על מה אנחנו מדברים עכשיו, על צדק לרוצח או צדק לקורבן?\"\n\t\t\t\tבימים האחרונים התאמן אלכס במשרד, מול חואניטה ונאט, בפינג־פונג של טיעונים, כשהם בתורם מטיחים לעברו את טיעוני הנגד שללא ספק ייאלץ לשמוע. אבל ככל שעשה יותר חזרות כך נשמע הכול נדוש יותר. הוא לא הצליח לחדש שום דבר בדיון המאובן. הכול היה רק שידור חוזר, אפור ומפוהק.\n\t\t\t\tובכל זאת, כמה עניינים משחקים לטובתו. החשוב שבהם הוא כנראה העובדה שהמושל עצמו - צ'רלס דיוּסֶנבֵּרי - נמנה עם המתנגדים לעונש המוות. אין הרבה פוליטיקאים שהיו מוכנים לסכן את משרתם ולהצהיר בפומבי על עמדה כל כך לא פופולרית.\n\t\t\t\t\"צ'אק\" דיוסנברי היה אחד הבודדים שבהם. נכון שדעת הקהל חלוקה בשאלה הזו, אבל סביר מאוד להניח שדווקא אלה שתומכים בעונש מוות הם האנשים שמבחינתם זהו השיקול המכריע בבחירות.\n\t\t\t\tאבל לדיוסנברי זה ממש לא אכפת. הוא ממילא \"ברווז צולע\" - פוליטיקאי שתקופת הכהונה האחרונה שלו קרובה מאוד לסיומה. עמדתו המוצהרת היא שאין לוֹ ולוּ שמץ של רצון להאריך את הקריירה הציבורית שלו, לא במישור המדינתי ולא במישור הפדרלי, והוא משתוקק לפרוש לגמלאות ולבלות את גיל הזהב בבקתת עץ על גדת אגם, במשחקי גולף ובדיג. אולי זה רק תרגיל פוליטי.\n\t\t\t\tיש אנשים - \"הציניקנים מהתקשורת\", מכנה אותם דיוסנברי - שחושדים בו שהוא מטפח בלבו שאיפות לדג הרבה יותר שמן מאלה ששוחים באגם. אף פעם אי־אפשר לדעת אצל דיוסנברי. אלכס נשם נשימה עמוקה וניסה טקטיקה חדשה.\n\t\t\t\t\"בסדר, יש עוד שיקול שאני מקווה מאוד שתביא בחשבון: עדיין קיים ספק סביר.\"\n\t\t\t\t\"אתה מדבר על זה שלא מצאו את הגופה?\"\n\t\t\t\t\"בדיוק.\"\n\t\t\t\t\"אז למה לא טענת בפני הערכאות השונות להיעדר קורפוס דליקטי?\"\n\t\t\t\tהמושל יורד עליו - החיוך שלו מעיד על כך בבירור.\n\t\t\t\t\"קורפוס דליקטי פירושו 'גוף העברה', אדוני, לא 'גופת הקורבן', אתה יודע את זה.\"\n\t\t\t\t\"ברור שאני יודע את זה,\" הטיח בו המושל בזעם. \n\t\t\t\t\"אז למה אתה מורח אותי עם זיבולי שכל כאלה?\"\n\t\t\t\tאלכס נרתע מעוצמת הכעס. אבל הוא התעשת ונרגע במהירות.\n\t\t\t\t\"כי גם אם במובן הפורמלי התביעה הוכיחה את הקורפוס דליקטי, בכל זאת קיימת אפשרות שהקורבן, כביכול, עדיין בחיים. אתה מסוגל להוציא אדם להורג כשצל כבד של ספק עדיין מרחף מעל לפרשה?\"\n\t\t\t\t\"הממ, בוא נחשוב. מצאו שקית ניילון עם רקמת שד של הקורבן עמוק במקפיא בבית של קלייטון בארו. מצאו את התחתונים שלה, מוכתמים בדם ובזרע, במחבוא מתחת לפרקט בחדר השינה של קלייטון בארו. באותו מקום מצאו גם סכין מוכתמת בדם עם טביעות אצבעות מושלמות של קלייטון בארו. בדיקות דנ\"א אישרו שהדם שייך לדורותי אוֹלסֶן והזרע - לקלייטון בארו. אין לי מושג איך אתה קורא לזה. אני קורא לזה קורפוס דליקטי!\"\n\t\t\t\t\"אתה לא חושב שהכול הלך קצת יותר מדי חלק? כלומר, העובדה שהשוטרים מצאו את כל הדברים האלה מתחת למיטה שלו בעקבות הלשנה אנונימית?\"\n\t\t\t\t\"אתה חושב שהשוטרים עצמם שתלו את הראיות האלה? אז איך הם השיגו אותן מלכתחילה?\"\n\t\t\t\t\"אני לא יודע. אולי מהגופה?\"\n\t\t\t\t\"לא מצאו את הגופה!\"\n\t\t\t\t\"אבל למה לו לשמור את הדברים האלה?\"\n\t\t\t\t\"כי הוא רוצח סוטה שרצה להשאיר לעצמו מזכרות! כמו אלפי רוצחים לפניו ואחריו!\"\n\t\t\t\t\"אבל צריך להיות אידיוט מושלם בשביל להחביא מזכרות כאלה מתחת לפרקט בחדר השינה.\"\n\t\t\t\t\"זה בדיוק מה שהוא! בהמה גסה עם מוח בגודל בוטן!\"\n\t\t\t\tאלכס נע במקומו בעצבנות. הוא ידע שהוא טוחן מים. שוב הגיע הזמן לשנות גישה.\n\t\t\t\t\"מה עם קרן הנאמנות שלה? שמונים ושישה אלף דולר שהיא משכה פתאום, כמה ימים לפני שהיא נעלמה?\"\n\t\t\t\t\"הסנגורים כבר ניסו לפזר את מסך העשן הזה בבית המשפט. זה היה הכסף שלה. היא הגיעה לגיל שמונה־עשרה ורצתה אותו אצלה.\"\n\t\t\t\t\"ומה עם התכשיטים שהיא קנתה בכסף הזה?\"\n\t\t\t\t\"מה איתם?\"\n\t\t\t\t\"למה היא עשתה פתאום מעשה מטורף כזה?\"\n\t\t\t\t\"מאיפה לי לדעת, לעזאזל? אולי היא רצתה להשוויץ בנשף הסיום!\"\n\t\t\t\t\"אז איך זה שלא מצאו אותם אחר כך?\"\n\t\t\t\t\"אולי בארו גנב אותם! אחרי שהוא הרג אותה!\"\n\t\t\t\t\"אז למה לא מצאו אף אחד מהתכשיטים עליו? או אצלו בבית?\"\n\t\t\t\t\"אולי הוא מכר אותם. היו לו שבעה־עשר חודשים, מהיום שהיא נעלמה ועד היום שהוא נעצר.\"\n\t\t\t\t\"אז איפה הכסף? קשה להגיד שהוא חי כמו מלך.\"\n\t\t\t\t\"מאיפה אני אמור לדעת? אולי הוא איבד את התכשיטים! מה שחשוב זה שמצאו עליו ראיות מפלילות והוא לא הצליח להסביר איך הן הגיעו אליו. משחק ילדים, התיק הזה.\"\n\t\t\t\tאלכס סדקה נאנח. הוא דורך במקום.\n\t\t\t\tכל הפרטים האלה נודעו לאלכס רק לאחרונה. עד לא מזמן לא היה לו שום קשר לתיק. בערכאה הראשונה ייצג את בארו סנגור ציבורי שכרע תחת נטל עבודתו. כשבארו הורשע, קיבל על עצמו משרד עורכי דין מקורב למפלגה הליברלית את המשך הטיפול בתיק, ומצא לנכון לבסס את הערעור בעיקר על טענות של ייצוג בלתי הולם בידי הסנגור הציבורי. כשגם המאמצים האלה כשלו - ומועד ההוצאה להורג הלך והתקרב - רמזו עורכי הדין לבארו באופן שאינו משתמע לשתי פנים שאולי כדאי לו למצוא לעצמו עורך דין אחר. בהחלט לא התחשק להם ששם המשרד שלהם יהיה מקושר לניסיון כושל להציל רוצח מגזר דין מוות, והם נסוגו משדה הקרב בדקה התשעים.\n\t\t\t\tבעקבות כל האירועים האלה נקרא אלכס לדגל לפני שישה שבועות כדי לנסות להציל את קלייטון בארו ממוות בזריקת רעל. \"אתה יכול להיכנס.\" קול נשי צרוד קטע את הרהוריו של אלכס.\n\t\t\t\tהוא היה כל כך שקוע בחזרה הגנרלית שערך בתוך ראשו על הטענות שיטען, שאפילו לא שמע אותה נכנסת לחדר. הוא הרים את מבטו וראה מולו אישה כחושה וחסודה, רווקה זקנה טיפוסית, אותה אישה שדקות אחדות קודם לכן אמרה לו בנימוס לחכות כאן. הוא קיווה בכל לבו שלא דיבר אל עצמו בקול בזמן שישב לבדו בחדר.\n\t\t\t\tהיא הלכה לפניו במסדרון, והסתובבה ונעצה בו מבט נוזף מבעד למשקפי הקרן שלה כשנעמד לרגע מול ציור מכוסה בפרספקס וסידר בטפיחות קלות את שערו, שיער שחור זרוע אפור. לאלכס היתה הרגשה שאין לה יותר מדי סבלנות לטיפשים.\n\t\t\t\tכשהגיעו לחדר הישיבות פתחה האישה את הדלת והחזיקה אותה פתוחה. הוא הסתכל עליה בציפייה, אבל שפת הגוף שלה הבהירה מיד שאין לה כל כוונה להיכנס לשם בעצמה. הוא נכנס לחדר מפואר, מחופה מהגוני, והמושל - דמות חייכנית ומגושמת שחלקה שומן וחלקה שרירים, בחולצה משובצת ובמכנסי ג'ינס ענקיים - קם מכיסאו שליד השולחן הגדול לקדם את פניו.\n\t\t\t\tבאותו רגע ראה אלכס מחזה בלתי צפוי שהדהים אותו. בכיסא אחר, בצד המרוחק של שולחן הישיבות, ישבה אישה רזה אפורת שיער בגיל העמידה, נמוכה ושברירית למראה.\n\t\t\t\t\"אלכס סדקה,\" הרעים קולו של צ'אק דיוסנברי. הוא דיבר כמו פוליטיקאי, במין קול מאנפף שהקרין משהו בסגנון \"תראו כמה שאני עממי\", והתקשר בדמיונו של אלכס בעיקר לאנשים מהמערב התיכון או מהרי הרוקי. דיוסנברי הסתער עליו בלחיצת יד חזקה, ואלכס הודה בלבו על שלפחות נחסך ממנו חיבוק דובי.\n\t\t\t\tאבל כשהמושל טלטל את ידו אלכס לא הסתכל בעיניו, אלא הציץ מעבר לכתפו של הגבר הגדול אל האישה השברירית, המוכרת, שמאחוריו. היא נראתה בת שישים בערך, אבל לאלכס היתה הרגשה שהיא קצת יותר צעירה, כאילו טרגדיה או מחלה הוסיפו לה שנים.\n\t\t\t\tאלכס נדהם לראות אותה בחדר. הוא היה מופתע כל כך לא רק משום שהפגישה בינו לבין המושל היתה אמורה להיות בארבע עיניים, אלא בעיקר בשל העובדה שהוא ידע בדיוק מי היא.\n\t\t\t\tהגברת עצובת העיניים היתה אמה של אותה נערה ממש שהלקוח שלו הורשע ברציחתה.",
    "Author": "דייוויד קסלר",
    "Language": "אנגלית",
    "Translator": "טל ארצי"
}