{
    "Article-name": "52 פיתויים",
    "Article-text": "לפני שאנחנו מתחילים, רק שיהיה ברור. אני לא שמרנית גדולה, וקשה מאוד לזעזע אותי. לא מביכים אותי בקלות ואני בטח לא מתחסדת. מצד שני, אני כן נשואה כבר עשר שנים, ולפני שאני שומעת הערות מהקהל, תרשו לי להוציא את הלוח המחיק ולהסביר את עצמי בציור. בדרך כלל המעגל של \"נשואה עשר שנים\" חופף למעגל של \"לא מסוגלת לדבר על סקס\". כשהצגתי את התזה הזאת להרברט, הוא אמר שאם כבר, אז צריך לצייר נרתיק, ולא כזה ששמים בו כסף. ואם כבר נרתיק, אז נרתיק מכווץ.\n\t\t\t\t\tכן, תאמינו או לא, סקס לא מביך אותי. אין לי שום בעיה לדבר על סקס. אם תיכנסו לפאב במוצאי שבת ותשמעו כל מיני מילים שרק רות וסטהיימר מגלגלת על הלשון בלי להתבייש, תדעו שאני שם. אני זאת שמספרת את הבדיחות הכי גסות בלי להניד עפעף בזמן שהחברות שלי לא יודעות איפה לקבור את עצמן. פה בדיוק גם טמונה הבעיה. בכל מה שקשור לסקס, כולי דיבורים. אני מומחית בלזייף סקס באמצעות דיבורים. בחיים עצמם, ובעיקר בחדר המיטות, אני מבינה בסקס כמו אחרונת הנזירות במנזר שכוח אל בצפון טיבט. בעצם, תמחקו את ההערה האחרונה. אני בטוחה שגם שם אפשר למצוא מישהי יותר זורמת ממני.\n\t\t\t\t\tוזה די משונה. אני לא איזו יבשושית ולא גידלו אותי בבית שבו אסור היה לדבר על פין ועל פות, אלא בדיוק להפך. אמא שלי יכולה לנצח את סמנתה מסקס והעיר הגדולה בכל מה שקשור לחשק מיני. וזה לא שאני לא אוהבת סקס. הוא פשוט לא בא לי טוב. בטח לא כשאני צריכה לעשות אותו.\n\t\t\t\t\tבהתחלה-בהתחלה כשהרברט ואני רק הכרנו, הכול היה מעולה. לא הורדנו את הידיים אחד מהשני וכל הזמן התמזמזנו. אני הייתי בת שמונה-עשרה ומאז עברו חמש-עשרה שנים. אני זוכרת מצוין מה זה סקס, אבל לא מצליחה להיזכר בשביל מה אני צריכה את זה. אנחנו בקושי עושים סקס, וכשאנחנו כן עושים אנחנו מרגישים כאילו הרגע סיימנו לבצע מטלה מסעירה ומרגשת כמו זריקת הזבל לפח. \"כמה זמן עבר?\" הוא יכול לשאול אותי. \"חודש\", אני עונה לו ושנינו מבינים שהגיע הזמן לעשות את זה עוד פעם. כאילו שוב הגיע זמנו של חשבון החשמל לרדת מהמקרר ולהפוך לחשבון ששולם. המשימה הושלמה. ומה עם תשוקה? היא כבר לא גרה כאן יותר. הלכה, נעלמה, מתה. פעם תשוקה היתה משהו שתופס אותי בהפתעה. היא היתה מציתה את הגוף שלי ואת הדמיון שלי באש שמכלה הכול. הדברים הכי אידיוטיים היו יכולים להדליק אותי: הריח של הגוף שלו ביום אביב, מבט מסוים וסודי שהוא רק של שנינו. היום, גם אם הייתי רוצה לקבוע פגישה עם התשוקה, אין לי מושג איפה היא גרה, המספר שלה לא רשום בדפי זהב וכל החיפושים המלומדים בגוגל מסרבים לעזור לי. למצוא את התשוקה באופן יזום זה כמו לחפש חתול שהלך לאיבוד. את בטוחה שברגע שהוא ישמע את הקול שלך הוא יחזור להתכרבל בחיקך הנעים, אבל בסוף את מוצאת את עצמך צועקת לעבר האופק עד שנגמר לך הקול.\n\t\t\t\t\tולא, הספר הזה הוא לא עוד ספר על מות האהבה. הרברט ואני אוהבים זה את זו ואנחנו מאושרים להחליא. אין לנו ילדים שיתישו אותנו או שיפריעו לחיי הסקס שלנו. פשוט, זיקוקי הדינור בחדר השינה שלנו כבו מזמן ואת המופע האור-קולי החליפה מבוכה הדדית ושתיקה מעיקה. כל מיני יועצים וחוכמולוגים יגידו לכם שדווקא המסגרת של מערכת יחסים אוהבת ותומכת היא המקום האידאלי לעשות ניסויים בחיי המין. הם טועים. הרברט הוא החבר הכי טוב שלי והמשענת שלי בחיים. הוא האדם היחיד שמטפל בי כשאני בריאה וכשאני חולה, הוא יודע מה מעציב אותי ומה מכעיס אותי, אבל הוא גם יודע הכי טוב מה עושה אותי מאושרת. בעמל רב הקמנו סביב שנינו גדר ביטחון שהיא הדבר הכי יקר לי בעולם. הבעיה היא שגדר הביטחון הזאת סוגרת את התשוקה עצמה בין חומותיה. אין מה לעשות, הנישואים המודרניים מבוססים יותר מדי על חברות בין בני הזוג. מי רוצה לסכן את תחושת הביטחון הנפלאה שהם מעניקים רק בשביל סקס? אנחנו מסוג הזוגות שחולקים את מטלות הבישול והניקיון; הרברט ואני מדברים על הרגשות שלנו ועושים ככל יכולתנו כדי לתמוך אחד בשני אל מול קשיי החיים. מה לזה ולסקס? הרי בשביל סקס צריך מסתורין, צריך מתח מיני, ובעולם הסטרילי של הנישואים המודרניים, סקס הפך להיות העכבר שהתנחל לכם בקיר של הבית. אתם מפחדים ממנו, אתם ממש לא רוצים לפגוש אותו ומקווים שהוא ימות מרצונו החופשי. העכבר הזה הוא תזכורת לא נעימה לכך שהטבע ממשיך להתקיים למרות כל הניסיונות שלנו לביית אותו.\n\t\t\t\t\tרק לצורך הדיון התיאורטי, נגיד שהיה נוחת עלי התקף חרמנות משום מקום והייתי רוצה להתנפל על הרברט. נשבעת שלא היה לי מושג איך לעשות את זה. סקס הוא שפה שאנחנו כבר לא דוברים אותה, לא באופן מילולי ולא באופן פיזי. בכל מה שקשור לסקס אנחנו חסרי דמיון לחלוטין. זה נראה לנו מגוחך. אני הרי אשתו היציבה וההגיונית, אני לא אמורה להתנהל באופן חייתי ובלתי רציונלי. אם הייתי מתנפלת על הרברט, הוא היה כל כך מופתע שזה היה מוציא מכל העניין את החשק. כשאני חושבת על זה, סקס הוא בעצם סוד שאני מסתירה מעצמי.\n\t\t\t\t\tבגיל שמונה-עשרה הייתי חסרת ניסיון לחלוטין. ברור שלא הייתי מודה בזה אז. בגלל שנשארתי עם אותו בן זוג מאז – וכל השנים היינו נאמנים זה לזו לחלוטין – המיניות שלי נשארה של בת שמונה-עשרה. תאמינו לי, זה הרבה פחות סקסי ממה שזה נשמע, בעיקר כשלמצב הדברים העגום הזה לא מתלווה זוג ציצים זקופים כפיצוי.\n\t\t\t\t\tאם הייתם שואלים אותי אז איך הסקס עם הרברט, הייתי אומרת שמדהים. הבעיה היא ששנינו חזרנו על אותו סוג של סקס שוב ושוב ושוב ושוב. וכמו שמלמדים בקורס מאקרו בחוג לכלכלה, גם אצלנו חל תהליך של פיחות. מה שהלהיב אותנו בגיל שמונה-עשרה משאיר אותנו אדישים לחלוטין בגיל שלושים ושלוש. שנינו מעדיפים לדפדף באלבום התמונות של הזיכרון המיני שלנו מאשר להמציא חוויות מיניות חדשות. ברגעים כאלה אני מקנאה בחברות שלי שהחליפו עשרות פרטנרים בשנות העשרים לחייהן. הן צברו מגוון של חוויות שאני כבר לעולם לא אחווה.\n\t\t\t\t\tאז מה השתנה? בתור התחלה, אחרי הפסקה ארוכה מאוד – אפילו בסטנדרטים שלנו – מצאנו את עצמנו עושים סקס. יכול להיות שהאירוע התרחש בגלל שמצאנו את עצמנו בסוויטת ירח הדבש של בית מלון שהיה מצויד בג'קוזי ובאספקה בלתי נדלית של חומר סיכה. ילדים, לא לנסות את זה לבד בבית. זה מה שעלול לקרות כשמשדרגים אתכם. אפילו אנחנו הא-מיניים הבנו שיש כאן הזדמנות בלתי חוזרת. איך היה? היה מעולה. כל כך מעולה, שאחרי שהתגברנו על ההלם ממה שעשינו, חזרנו על זה עוד פעם ואחר כך עוד פעם. שלוש פעמים בסוף שבוע אחד. בשבילנו מדובר בשיא, תאמינו לי.\n\t\t\t\t\tאחרי סוף השבוע הזה פתאום הבנתי איזה מטומטמת הייתי. איזה בזבוז! כל כך הרבה נשים עושות סקס רק כדי למצוא את האחד. אני מצאתי את האחד לפני חמש-עשרה שנה ומה עשיתי איתו? כלום. הבנתי שאני צריכה לקחת אחריות על המיניות שלי. מה הטעם להכניס אותה להקפאה עמוקה רק בגלל שזה מביך אותי? אחרי חמש-עשרה שנה ביחד שנינו היינו אמורים להיות מומחים לנושא ולקבל תואר של כבוד מאיזו אוניברסיטה נחשבת. במקום זה התבוססנו שנינו בבורות ובחוסר ידע מטופשים. ועכשיו, אחרי כל השנים האלה, אין לי מושג מה מחרמן את הרברט, אני לא יודעת אפילו מה הפנטזיות הארוטיות שלו. בעצם, כשאני חושבת על זה, אין לי מושג מה הפנטזיות הארוטיות שלי. כל כך התרגלתי לומר \"לא\" עוד לפני שהוא הספיק לשאול את השאלה. ההרגל הזה חייב להיפסק. אחרי לא מעט מחשבה והתלבטויות, החלטתי לאזור אומץ ולהעלות את הסוגיה לדיון. ניגשתי אל הרברט במטבח ואמרתי לו, \"אנחנו אף פעם לא נהיה כמו הזוגות האלה שעושים סקס כל יום, בוא נהיה יותר ריאליים. מה דעתך שנקבע שאנחנו עושים סקס פעם בשבוע ביום קבוע בשנה הקרובה. אבל, ויש כאן אבל. בכל שבוע, אחד מאיתנו יהיה אחראי לפתות את השני.\" הייתי בטוחה שהוא יזרוק אותי מכל המדרגות, במקום זה התפשט לו על הפרצוף חיוך ענקי. הוא הסכים.\n\t\t\t\t\t\"זה לא יהיה פשוט,\" אמרתי לו בשיא הרצינות. \"אנחנו נצטרך להתאמץ הרבה.\"\n\t\t\t\t\t\"נראה לי שאני אסתדר.\"\n\t\t\t\t\t\"אני חושבת שבהתחלה הסקס שלנו היה טוב כי הוא היה משהו ששנינו חיכינו לו כל היום. אני חושבת שאנחנו צריכים שוב משהו להשתוקק אליו.\"\n\t\t\t\t\t\"אין בעיה, אני בעד התוכנית שלך, אבל בתנאי שהסקס לא יהיה חייב להיות כל פעם מושקע וגרנדיוזי.\"\n\t\t\t\t\t\"לא, אני לא רוצה סקס מפואר. אני רוצה סקס מעניין.\"\n\t\t\t\t\t\"זה לא אומר שלא נוכל לעשות סקס גם בימים אחרים של השבוע.\"\n\t\t\t\t\t\"אל תיסחף.\"\n\t\t\t\t\tוככה נפתח פרויקט הפיתוי הגדול.\n\t\t\t\t\t \n\t\t\t\t\t\"אלוהים אדירים, מה עשיתי?\" זאת היתה המחשבה הראשונה שחלפה לי בראש כשהתעוררתי למחרת בבוקר. פרויקט הפיתוי הגדול באמת נשמע כמו רעיון מאוד מוצלח, כל עוד הוא לא יצא מתחומי הראש שלי. עכשיו אני מרגישה כמו מטומטמת, כמו איזה עורכת דין לענייני סקס שמנסחת חוזה סבוך וביזארי, שלא לדבר על זה שעכשיו אני צריכה להמציא עשרים ושישה פיתויים בשנה הקרובה וגם להראות להרברט שהראש שלי מספיק פתוח בשביל לשתף פעולה עם הרעיונות שלו. אלוהים שבשמים, קח אותי עכשיו. אני רוצה למות מבושה.\n\t\t\t\t\tמהר מאוד התעשתתי, הרי אני מכירה את בעלי. הוא בטח לא יאמר שום דבר וייתן לרעיון למות מעצמו. זאת לא תהיה הפעם הראשונה. כשהרברט נכנס למטבח כולו חיוכים, אני מבינה שטעיתי.\n\t\t\t\t\t\"חשבתי על זה, ובגלל שפרויקט הפיתוי הגדול הוא המצאה שלך, את צריכה לבצע את הפיתוי הראשון,\" הוא מודיע לי בשמחה.\n\t\t\t\t\t\"אהממממ...\" אני ממלמלת. \"נכון. טוב. בסדר. נראה לי.\" אין מה לעשות, הוא צודק.\n\t\t\t\t\t\"יום שישי?\"\n\t\t\t\t\t\"יום שישי.\"\n\t\t\t\t\tכל עוד הרעיון הזה הסתובב לי בראש, חשבתי שהפיתוי יהיה כייפי ומרגש. מהרגע שהוא השתחרר לאוויר העולם, הוא הפך למשהו מאיים ומפחיד. פיתוי הוא למעשה ביטוי של ההעדפות המיניות שלך, הזמנה לפרטנר שלך לחלוק תענוג. הבעיה היא שאני כבר לא יודעת מה אני רוצה ומה אני אוהבת. בייאוש גדול פניתי לגוגל לבדוק איזה תוצאות הוא יניב. והוא אכן הניב. כל כך הרבה תוצאות, שעל רוב הקישורים אני מפחדת להקליק. אני עוד יותר מפחדת ללחוץ על אחד הקישורים האלה שבעקבותיו ייפתחו עשרות חלונות שיהרסו לי את הדיסק הקשיח. איך לעזאזל בוררים את המוץ מן התבן בים האפשרויות הסוער והמסוכן הזה? ויותר חשוב, מה אני בכלל מחפשת?\n\t\t\t\t\tלשמחתי הרבה, אחד הקישורים הראשונים מוביל לכתבה בגרדיאן שממליצה על עשרת צעצועי המין הטובים ביותר. מה יש להם להציע? בואו נראה. אזיקים מרופדים בפרווה, מחבט עשוי ריקמה ודילדו קראמי שמותאם גם למצבי קור וגם למצבי חום. זה כבר יותר מדי בשבילי, אני הולכת למזוג לי כוס יין בשביל להירגע. אתם רוצים לומר לי שזאת הנורמה? שכך עושות כולן?\n\t\t\t\t\tאני ממשיכה לשוטט בעקבות הקישורים שמופיעים בכתבה, בתקווה שאמצא משהו יותר מתאים לדרגת מתחילים. הקישור הראשון נפל כנראה קורבן למיתון והתוכן שלו נראה מפוקפק משהו. אני סוגרת את החלון בזריזות. האתר הבא נפסל על רקע חילוקי דעות אמנותיים. אין מה לעשות, בלונדיניות עם ציצים גדולים גורמות לי לחשוב על תחתונים מניילון. אני לא יודעת למה. אני גם מחליטה שלכבוד פרויקט הפיתוי הגדול אני לא הולכת להקריב את ההעדפות האסתטיות שלי. אז אני עוברת למוצרים היקרים יותר, שמתגלים כיקרים הרבה יותר מדי. הכתבה שולחת אותי לקנות אביזר שנראה כמו אגרופן ועולה \"רק\" 560 פאונד בקוֹקוֹ דֶה מֵר (Coco de Mer). הם באמת חושבים שאני אשלם כל כך הרבה כסף בשביל סֶשן של אוננות הדדית (בהנחה שזה מה שעושים איתו)? אבל האמת היא שעד עכשיו אני לא בטוחה לגבי תפקיד האגרופן.\n\t\t\t\t\tלקוֹקוֹ דֶה מֵר יש עוד מוצרים שמצליחים להפחיד אותי, כמו מסכה לכלבים מעור שעולה רק 220 פאונד בשביל נשים חובבות שליטה וסטייל גם יחד. הם גם מציעים זוג תחתונים מדהימים, אבל 300 פאונד נראה לי כמו מחיר מטורף לגמרי.\n\t\t\t\t\tלזכות האתר של קוֹקוֹ דֶה מֵר ייאמר שהם לפחות מראים תמונות אמנותיות של נשים שיש להן בשר על הירכיים ושלא נמרטו בשעווה ברזילאית. לעומתו, האתר של אִינְסִינְיוּאֵייט (Insinuate) עמוס בתמונות של נשים שנראות כמו כוכבניות פורנו בפוזות הזולות המאוסות. התמונות גורמות לי לדמיין את כל הגברים הטיפשים האלה שקונים את השטויות שהאתר מציע ואיך הפרצוף שלהם נראה אחרי שבנות הזוג שלהם לובשות אותם. הרי אין לנו סיכוי להיראות ככה. עם כל המחשבות הפרוגרסיביות האלה, אני מוצאת את עצמי שוקלת לרכוש משם זוג תחתונים עם פתח מיוחד לצרכי הצלפות. אחרי התלבטות קלה, אני מחליטה שהתחת שלי עדיין לא הרוויח את הזכות לחלון משלו.\n\t\t\t\t\tאם כך, אין מנוס אלא לבחון באַן סַאמֶרְס (Ann Summers), שידועים בעיקר בזכות בדי הסאטן והתחרה הזולים שלהם, כולם כמובן, בצבע אדום. אני משוטטת באתר שלהם ולא מוצאת שם שום דבר סקסי. את אותו היצע אפשר למצוא במַרְקְס אֶנְד סְפֵּנְסֶר. משום מה הגילוי הזה מדכא אותי ומעודד אותי בעת ובעונה אחת. ממילא אני כבר מיואשת לגמרי. אני ממשיכה לשוטט ללא מטרה באתר, תוהה אם תחתונים סקסיים הם באמת מה שאני צריכה עכשיו. זה לא שאני בעד תחתוני סבתא וחזיות אפורות, למעשה אני די בטוחה שיש לי טעם מצוין ועדכני בהלבשה תחתונה. תמיד דגלתי בגישה שכל יום טומן בחובו את האפשרות שתידרסי על ידי אוטובוס, לכן את צריכה להיראות במיטבך כשהפרמדיק יפשיט אותך. ובכל זאת, משהו בי מסרב. למה אני צריכה לקנות משהו כדי להיות סקסית? איך הצליחו להחדיר לנו לראש שאין סקס בלי קניות, עד כדי כך שהיום אפשר לקנות ויברטור בכל בית מרקחת שכונתי? בתוך בליל הצרכנות הזה, אנחנו מאבדים את כל מה שיפה ומיוחד במיניות שלנו. אין ברירה. אני איאלץ להסתפק בדמיון שלי.",
    "Author": "בטי הרברט",
    "Language": "אנגלית",
    "Translator": "זיו יצחקי"
}