{
    "Article-name": "59 מקומות להזדיין באריזונה",
    "Article-text": "\r\nהתפנה יותר זמן לחקור אותה מאז השימוע, אבל אתה לא יכול לעשות את זה מסביב לשעון. יש אנשים בעולם שעדיין יש להם עבודה, והבוסית של ג'ניפר תתחיל לצווח אם היא תגלה שהשתרכת אחריה באגף. דגמת את התרופות. שאלת שאלות מטומטמות. משכת אותה אל ארון האספקה לקוויקי, בזמן שאיזה ותיק מלחמה פולט את פליטתו האחרונה מעבר לקיר. לא – מרגע שנפסלת בעסק הזה, נפסלת לכל החיים. ולא כל הרעיונות של ג'ניפר טובים.\r\nאז רוב הזמן בשלושת החודשים האחרונים הגבלת את המחקר לשעות הבית, השתעשעת בדירה לבד כשהיא היתה בעבודה. בישלת לינגוויני עם שרימפס וצ'ילי בערב שבו פיטרו אותך, לזניה צמחונית למחרת. כל השבוע הראשון שאבת את האבק וניקית כמו שד. ג'ניפר קראה לך הביץ' שלה ושניכם צחקתם. היא צפתה שהמחזור החודשי שלכם יסתנכרן בקרוב; היא אילצה אותך להבטיח למלא לה אמבטיית קצף בכל רגע שתדרוש. זה היה כשעדיין התענגת על החופש וכל מטלה הייתה כיפית – אז התחילו משחקי התפקידים. עכשיו, לפעמים  בלילות, כשג'ניפר במשמרת, כל מה שאתה עושה זה לגרבץ במכנסי הטרנינג ולתכנן תכניות באינטרנט, בחשיכה. במצפה לואל בפלאגסטאף, אתה מסנן לעצמך, לוחץ על העכבר ביד הפנויה. בפארק הלאומי סגוארו ליד טוסון. רק מלחשוב על זה נרטב לך העורף. מתייבש לך הפה. כשזה נהיה יותר מדי, אתה חוזר להתמקצע בפיפ\"א 12.\r\nלילות שלמים עוברים ככה.\r\nכבר ארבעה חודשים עברו מאז שההנהלה ביקשה מג'ניפר להשלים כמה משמרות לילה בתור טובה – אחת הבחורות החדשות חולה, הם אמרו. רק עד שהיא תחלים, הם אמרו. בטח עניין של שבוע או שניים לכל היותר. אבל עכשיו כבר כמעט חג המולד, והבחורה החולה נהייתה הבחורה הדיכאונית, וג'ניפר עדיין עובדת במשמרות הסיוט האלה בלי כל רמז לשינוי דפוס בקרוב. קיווית שברגע שתעזוב את מוקד המכירות, אולי תצליחו לדבר על להתחיל מחדש, אולי במקום שבו החיים יותר זולים והשמש יוצאת מפעם לפעם. אבל לא היה זמן לנהל שיחה מהסוג הזה. שש פעמים בשבוע היא יוצאת מהבית אחרי השקיעה וחוזרת לפני הזריחה. יום הוא לילה ולילה הוא יום. ג'ניפר אומרת שזה משבש את החושים שלה, וזה משפיע גם על החושים שלך. אתה נאלץ להתאים את דפוסי השינה שלך רק כדי לוודא שתהיו ערים באותו זמן. במסלול האפאצ'י, תחת הרי סופרסטישן המלכותיים.\r\nאתה מוודא שאתה מוכן כשהיא מגיעה הביתה מהעבודה – האורות כבויים, התריסים מוגפים – כך שג'ניפר תוכל לשכנע את עצמה שזה לילה. היא ראויה לקבלת פנים הולמת אבל למדת לא להטריד אותה כשהיא נכנסת. היא לא אוהבת שמסתובבים סביבה. אתה לא מסוגל לדמיין את מה שהיא עושה לפרנסתה. הרגעים האחרונים של גברים ונשים רגילים שאבדו את צלמם. לא פלא שהיא צריכה כמה דקות לבד. אז אתה שוכב במיטה, מעמיד פני ישן, שומע אותה זזה במטבח, מוציאה דברים מאריזות ואוכלת בעמידה בשעה שבחוץ הלילה הופך ליום. אחר כך היא זוחלת אל תוך המיטה, מנשקת אותך פעם אחת ונרדמת, לפעמים לבושה לגמרי. אם זה קורה אתה מפשיט אותה לאט, נזהר לא לעשות שום תנועה פתאומית, מסיר ממנה את האיפור בעזרת מגבון לח. אתה שם את החזייה שלה, את התחתונים ואת הגרביונים בסל הכביסה, ותולה את המדים שלה על דלת חדר השינה, מוכנים למחר. אחר כך אתה מושך את השמיכה מעל שניכם, מניח את הזרועות שלך סביב המותניים שלה ומחכה שהעייפות תשתלט עליך. רוב הפעמים ג'ניפר ישנה שינה עמוקה. לפעמים גם אתה.\r\nהחלומות של ג'ניפר לא מנקים לה את הראש, אבל כשהיא פוקחת את העיניים היא מתנהגת כאילו העולם הוא מטבע חדש ונוצץ שהיא הרגע מצאה על המדרכה. בדרך כלל היא מתעוררת בערך בשתיים, מסתובבת אליך, ולפני שאתה בכלל מצליח להתרכז היא לוחשת, מוכן, קאובוי? כשהיא עייפה, האישונים שלה נראים כמו גלגלי רולטה. כשהיא חרמנית, היא כורכת את רגליה הקצרות סביב הרגליים שלך, אוחזת בך בחוזקה ושואלת אותך מה תעשו היום. ברק ומישל בחדר הסגלגל? ביונסה וג'יי-זי באחוזה בלוס אנג'לס? בראנג'לינה בבקתה הסודית שלהם בדרום צרפת? לרוב אתם מחליטים ביחד. אחר כך זמן להתחפש, חצי שעה של מה שג'ניפר מכנה  ריקוד פרוע בחור הקבוע , ובשלוש שניכם ישנים שוב. אתה מתעורר בערך בחמש, מתרסק מול הטלוויזיה ומנשנש כריך מול אופרת סבון או סרט בדי-וי-די. אחרי כמה שעות הכל מתחיל שוב, ועשר השעות הבאות הן שלך לבדך.\r\nבשבוע שעבר אמרת לג'ניפר שאי אפשר להמשיך עם זה יותר. הם מגזימים לגמרי, המנהלים האלה, והמלצת לה לשבות. אורח החיים הזה לא מעשי. אמרת לה שאם זה יימשך עד ראש השנה, יהיו בעיות. מה תעשו בזמן צלצול הפעמונים, הא? תקליטו את זה בממיר? תסתכלו על הביג בן למחרת אחרי הצהריים, בלי להדליק את האור, תשירו את אולד לאנג סיין ותעמידו פנים שזו שנה אחרת? ג'ניפר קימטה את אפה. זוויות הפה שלה התעקמו כלפי מעלה. ואז היא אמרה, אנחנו צריכים להיכנס לעניינים בזמן הספירה לאחור. לנסות לתאם. אתה יודע, 3, 2, 1 … ג'ניפר היא רומנטיקנית אמיתית. בשבועות האחרונים הבחנת בכמה דברים שלא ראית כשעוד הייתה לך עבודה ועדיין הרמת את הטלפון כשהוא צלצל. אם ג'ניפר ישנה, אתה מתרכז בנשימות שלה, מנסה לחקות אותן בנשימות שלך, תוהה אם היא נשארת איתך רק מפני שהיא מותשת מכדי לעזוב. אם היא ערה, אתה שם לב להרגלים ולמחוות שלה. למאוויים שלה. אתה עדיין שימושי, נכון? בשירותי הנכים ב\"עולם המים\" בטמפה. בתלבושת אינדיאנית מלאה במוזיאון הרד.\r\nלפי התזמון אתה יודע שהיא בקושי עוצרת בדרך הביתה מהעבודה. השכבה הדקה של בוץ רטוב על המגפיים שלה מוכיחה שהיא תמיד מקצרת דרך הפארק – אורך המסלול כעשרים ושלוש דקות, מדלת לדלת. רשימת השירים באייפוד שלה מראה שהיא מקשיבה תמיד לאותם אלבומים כשהיא בדרך – \"Born in the USA\" מעורר בדרך לעבודה, \"נברסקה\" מרוקן בדרך הביתה. (היא מקשיבה רק לספרינגסטין בזמן האחרון. היא אומרת שהוא כתב את כל השירים שהיא אי פעם תצטרך לשמוע. בסוגיה הזאת אתם חלוקים.) אין הרבה חנויות שפתוחות על הדרך בשש בבוקר אבל איך שלא יהיה, גם אם היו, אתה לא מאמין שהיא תעצור איפשהו לפני שהיא חוזרת אל הגבר שלה. דניאל שלה. ג'ניפר היא בחורה רגילה למדי. המספרים מדברים בעד עצמם.\r\nשלושים ושבע דקות, פחות או יותר כמה שניות, נדרשות לג'ניפר להתארגנות לעבודה מדי יום – אתה יודע את זה כי יש לך שעון עצר בטלפון. שלושים-ושבע הדקות הללו כוללות לרוב בערך שמונה דקות שמוקדשות להתלבשות, ומתוכן שתיים שבהן היא עונדת את התכשיטים שקנית לה ליום ההולדת, לחג האוהבים ולחג המולד האחרון. בערך שש דקות מוקדשות לתנועת המעיים היומית. שלוש לצחצוח שיניים. תשע דקות לשים קצת סומק ועפרון בעיניים. אחרי זה היא בדרך כלל מקדישה ארבע או חמש דקות לדיון בשאלה מה אתה מתכנן לעשות עם עצמך בזמן שהיא מאכילה, רוחצת ומחליפה לזומבים המריירים של יורקהיל, כפי שהיא קוראת להם. קשה לזכור, זה היה לפני כל כך הרבה זמן – כשנפגשתם לראשונה, לפני שנתיים או שלוש – אבל כשג'ניפר רק התחילה לעבוד בהוספיס היא היתה פחות מחוספסת.\r\nבזמנו היא דיברה על לעבוד בשביל הנשמה. כשפגשתם אנשים אחרים, זה העניק לה הילה כלשהי. עכשיו אתם כבר לא מתראים עם אף אחד, היא מנסה לא לחשוב יותר מדי, המטופלים הפכו לַזומבים, ובבית רק מתחפשים להיטלר ולאווה בראון ומעמידים פנים שהדירה שלכם היא הבונקר, בעלות הברית ממטירות פצצות בחוץ ואתם נצמדים במשגל נואש אחרון לפני שגלולות ההתאבדות המזויפות יתחילו להשפיע. מהסיפורים שלה על המתרחש במחלקה, נראה שכל ההתנהגויות האלה הן טקטיקת הישרדות בסיסית למדי. ג'ניפר אומרת שאם חושבים על זה, הפנטזיות בעצם משפרות את איכות הטיפול בסבתא או בסבא של מישהו בימיהם האחרונים על פני האדמה. בעולם האמיתי, הפנטזיות מצילות חיים. אז המעט שאתה יכול לעשות הוא למלא אמבטיית קצף פה ושם ולהשיג את התחפושות באיביי במחיר טוב.\r\nכמה שבועות אחרי השימוע חישבתם איך תמשיך להשתתף בהוצאות על התחפושות, וגם על דברים יותר יומיומיים כמו המשכנתא, הגז והחשמל; הבטחת לחפש הצעות בעיתון. אמרת לג'ניפר שתבדוק אתרי דרושים ושתירשם להתראות באימייל. לפעמים אמרת שאתה פוגש איש קשר כזה או אחר לבירה לפנות ערב – רוב הפעמים זה היה שקר, אבל ג'ניפר הניחה לזה. היא לא ביקשה פרטים, או ציפתה לדיווח אחר כך, אם אמרת לה שיש לך ראיון בחברת סלולר, או ב-H&M, או איפה שלא יהיה. אם כי היה ברור שאין לך כל כוונה להיכנס שוב אל שוק העבודה. ברמן. מלצר. מוכר בחנות. כשחיים רק פעם אחת, חשבת לעצמך, למה להתעסק בשטויות האלה?\r\nביום שלישי האחרון, כשג'ניפר שאלה אותך על התכניות להמשך היום, לפתע זה צץ לך: זוכרת שחשבנו לחנוק את דודה ג'ואן מאריזונה עם כרית? אמרת וניסית לפענח את הבעת פניה. להשתלט לה על הבית? אז אולי אנחנו לא צריכים את דודה ג'ואן. תראי, מצאתי משהו. ואז הראית לה את האתר: 17 – במרכז המדע של אריזונה. 18 – באמצע המסלול, בפסגת הר סקואו, בשמורת הרי פיניקס. חיכית שהיא תזרוק משהו. תמנה את החשבונות שהיא משלמת מאז שגרג והחבר'ה במשרד הראשי הוציאו אותך לחופשי. לא היית מאשים אותה אם הייתה עוזבת את הדירה בלי לחזור. אבל ג'ניפר היא קדושה מזדיינת. היא בחורה שובבה. היא כרכה את זרועותיה סביב הצוואר שלך, החום שלה שחה באוויר שביניכם, ואז נשכה את תנוך האוזן שלך פעם אחת, החזיקה את הבשר בין השיניים כמה שניות, ושחררה. תפעיל את הדמיון, היא אמרה. וזה מה שאתה עושה מאז.\r\nלפעמים אתה שואל את עצמך איך החיים היו נראים אם היית גדל בתקופה שלפני האינטרנט. מה אנשים עשו? אולי הם פשוט בהו בחלון או בנעליים כל היום, בטוחים שיש חיים במקום כלשהו, ולא מסוגלים להוכיח את זה. למזלך יש לך גישה לכל פלא ביקום בתוך מילישנייה. עם יותר אפשרויות לדמיון האנושי מאי פעם, אין שום תירוץ לשעמום. לכל אחד יש קהילה אי שם. חובבי יונים ממדינות יוגוסלביה לשעבר. מגדלי דלעת מיורקשייר. מכשפות ונאו-פגאניסטים מהדרום העמוק. יש אנשים שלא מצליחים להתמודד עם כל כך הרבה מידע זמין. הם רואים את העולם, מגלים כמה הם קטנים, ומתחרפנים. אבל אתה מאלה שיעבירו בכיף זמן של משמרת שלמה בהוספיס בהורדה חינם של מוסיקה, בצפייה בסרטונים של היפופוטמים רוקדים ביוטיוב ובחיפוש מקומות מיוחדים בארצות זרות שבהם תעניק טיפול חזק ומשובח לבחורה שאתה אוהב. היקום מחכה לשניכם בזרועות פתוחות. אין סיבה לפחד. וכפי שמוכיחים הדפים הווירטואליים הקסומים האלה מעבר לכל ספק סביר, לכל אחד יש את הקטע שלו. הסיסמה של האתר היא בית מחוץ לבית למטיילים עם ראש פתוח שמעריכים יופי טבעי מכל הסוגים.\r\nמספר 23: בשקיעה, בנוף המופלא של הגן הבוטני המדברי.\r\nמספר 31: באחת המערות התת-קרקעיות המדהימות בפארק הלאומי קארצ'נר. (איזה ליצן הוסיף תמונה שחורה לגמרי, ומתחתיה הכיתוב \"בתוך מערה\".)\r\nמתחת לרשימה המלאה של כל 59 \"האתרים המאתגרים\" יש קישורים לסדרה של אלבומי תמונות, בכל אחד תצלומים של זוגות שתיעדו את עצמם במקומות שונים במסלול. רוב האנשים לא מגיעים ליותר מעשרה אתרים. רוב התמונות חובבניות. זה לא משנה. זוג מקופנהאגן הצטלם בחטף מנקודת מבטה של אישה שרוכבת על בעלה ליד אגם האבאסו. בתמונה רואים את הברכיים שלה נלחצות אל תוך זרועותיו. הוא על הקרקע, מביט כלפי מעלה. ההבעה של האיש הזה לא דומה לשום דבר שראית לפני כן, וכשאתה מראה את זה לג'ניפר היא תוהה בקול רם ממה הוא מתפרנס. האם הוא שיקר לבוס שלו על סיבת החופשה, האם עמיתיו לעבודה יודעים על מעלליו? ואז היא דוחפת אותך אל הרצפה, במצגת עדיין רואים את הזוג מקופנהאגן במגוון תנוחות שאפתניות בקניון דה שיי, אחרי זה בספארי \"זיכרונות מאפריקה\", אחרי זה באולפני אולד טוסון. בסרטון אחד הם לובשים כובעי סטטסון תואמים ובורחים עירומים משני פקחים של הפארק. ג'ניפר מתעקשת על דוגי סטייל, כששניכם בפנים אל המחשב. היא נדחפת אליך בחוזקה.\r\nזה היה לפני שלושה לילות.\r\nהלילה, כשעמדה ללכת למשמרת שלה, ג'ניפר חיבקה אותך חזק ושאלה אם יש לך משהו שיעזור לה להחזיק מעמד עד ההפסקה. חשבת על זה כשבחנת אותה בקפידה בעודה מרימה את המפתחות, לובשת את המעיל ויוצאת מהדלת. היא עברה את החנייה. אחר כך עצרה על המדרכה. הביטה לאחור. אתה עמדת שעון על מפתן הדלת, ראית אותה בתור מרילין מונרו, את עצמך בתור ג'ון קנדי, ואמרת, מספר 43 – במעמקי הגראנד קניון, צופים בנופים המופלאים שכונו בפי הגאולוג ומגלה הארצות ג'ון ווסלי פאוול \"המראה הנשגב ביותר בטבע\". ג'ניפר פנתה חזרה אל הכביש, הנידה בראשה, חייכה. בעודה מתרחקת היא צעקה, מישהו מרגיש סוטה היום. אחר כך היא הלכה, ואתה הסתכלת בה מתרחקת. מרילין שלך. קוקו שאנל שלך. מישל אובמה שלך.\r\nג'ניפר תמיד אמרה שהשעות הראשונות של המשמרת שלה הן הגרועות ביותר, אז וידאת שתחכה לה הודעת טקסט כשהיא תצא סוף סוף להפסקה הקצרה הראשונה – משהו שיעזור להעביר את החלק השני של המשמרת טיפה מהר יותר. כתבת, על אחד השולחנות בפיצריית ביאנקו האגדית (ציון ממוצע בטריפ אדווייזר 4.0 מתוך 5). אפשר תוך האכלה הדדית. צרפת תמונה של בוב וסו האמפטון מבורנמות', הוא בכובע שף ושום דבר אחר, היא בתור מלצרית חשופת חזה, שניהם בשלהם ליד צלחת אנטיפסטי גדולה. בחצות ועשרה הגיעה התגובה, נראה מלוכלך. אבל טעים! אני בעניין אם גם אתה… אחרי זה שלחת הצעות לעיתים קרובות יותר. לא יכולת להתאפק.\r\nאפשרות 1: במערב הפרוע – בסגנון 1880 בעיר המערב הפרוע המפורסמת רוהייד, לתפוס טרמפ על מרכבת הדואר של באטרפילד, שעוברת דרך מדבר סונורה הציורי. (אפשרויות אחרות הן לברוח ולהתחתן – עולה 10 דולר, כולל תמונה למזכרת. סיבוכים אפשריים: מה עושים עם המדריך? אפשר לשכור כרכרה משלך? ומה אמא שלך תגיד אם נתחתן בחוץ לארץ?)\r\nאפשרות 2: בקולנוע – בעמק מוניומנט, לבושים כמו הבמאי האקסצנטרי זוכה ארבעה פרסי אוסקר, ג'ון פורד, ואשתו האהובה מזה 59 שנים, מרי. הצעות: לבש רטייה, כפי שלבש פורד; שחזרו סצנות מיצירותיו המוערכות ביותר של פורד. (בעיות אפשריות: איך גורמים ל\"ענבי זעם\" להיראות סקסי? ראה גם: \"מה יפית עמק נוי\")\r\nאפשרות 3: קדושים וחוטאים – במיסיון סן חבייר דל בק בטוסון, נוסד בשנת 1692. לבושים ככומר וחברה אדוקה בקהילה. (שימי לב: לפי האמונה המקובלת, בנס שנצפה כביכול על ידי אנשים מכל אזור טוסון, האב איגנסיו ג'וזף רמירז אִי אַרֶייָאנוֹ המשיך להזיע שעות לאחר מותו. הוא הועלה לאחר מכן לדרגת קדוש. אולי ניתן לשלב אותו איכשהו?)\r\nג'ניפר לא ענתה לאף אחת מההצעות האלה, אבל היא באמת העדיפה מחזות שבהם האישה דומיננטית.  אולי היא לא הגיבה כי זה היה אידיוטי והפעם הגזמת ואין לה זמן לדברים האלה. היא  עסוקה בניגוב האחוריים של איזו קשישה חלושה ומפוחדת, שבטח הייתה חוטפת התקף לב על המקום אילו שמעה מה אתה מתכנן לעשות עם האחות הרחומה והמסורה שלה. למה ג'ניפר לא ענתה? משהו לא בסדר. בוודאות. אפילו שידעת שאסור לך לצלצל בזמן משמרת, היית מוכרח להתקשר. הנייד שלה היה כבוי. מובן שהוא כבוי. במקום להשאיר הודעה קולית, כתבת לה עוד הודעה: אני מתגעגע אלייך. אני באמת גאה בך. תחזרי הביתה בשלום, בסדר?\r\nהיא הגיעה באיחור של אחת-עשרה דקות, כך שידעת שמשהו לא בסדר לפני שראית אותה בוכה. היא רצה אל זרועותיך במסדרון וטמנה את ראשה בכתפך, והחזיקה אותו שם שעה ארוכה. כשהרימה את הראש, פניה היו מרוחים באיפור ובפחד. היא לא הצליחה לנשום. אמרת, בואי, קאוגירל, הרמת אותה מהרצפה, החזקת אותה לפניך ודידית איתה במעלה המדרגות. היא צחקה. החזקת אותה בעדינות כשהיא הכתה בך ואמרה, אסור לך ללכת לשום מקום. נשיקות רכות נעשו קשות וזמן קצר אחר כך השתרעתם על השטיח בחדר השינה, מסתכלים זה בזה, שני גופים באור הבוקר. תביא לי ממחטות, דניאל, היא אמרה. אז הבאת. אחרי זה עלית למעלה למלא לה את האמבטיה.\r\nבשעה שעשית את זה, חשבת שאילו עדיין עבדת במוקד המכירות, או בכל מקום אחר, לא היה זמן בשביל זה. ג'ניפר הייתה מגיעה הביתה, מנגבת את הדמעות בזמן שאתה ישן, כדי לא להעיר אותך לפני שהשעון המעורר שלך יצלצל. אתה היית מתעורר קצת אחרי זה, מתקלח ומתלבש בחיפזון, שם לב שמשהו לא בסדר אבל לא היה לך זמן להגיב, אז היית מבטיח לה שתדברו על זה אחר כך. היית הולך לעבודה, מתעצבן על גרג, על המטרות, על כמות המכירות של האחרים במשרד. כשהיית מגיע הביתה ג'ניפר כבר הייתה מתארגנת לצאת למשמרת הבאה שלה ולא הייתה רוצה שתדאג, אז היא הייתה מעמידה פנים שהכל בסדר, ולפני שהיית שם לב ההרגשה הזאת כבר הייתה חולפת. בקניון אוק קריק, סדונה. בקרב הציפורים, החיות וצמחי האזור בשמורת בויס תומפסון. בעמק פרדייז. לא, אתה לא רוצה לעבוד יותר בחיים. אתה לא רוצה לא להיות שם בשבילה אף פעם. מחליא אותך לחשוב על זה.\r\nאבל זה בסדר, כי אין לך עבודה, אתה כאן, ואתה חופשי, ואתה יודע איך היא אוהבת את זה אז אתה שופך לאמבטיה שני מכסים מלאים של קצף אמבט, ודבר ראשון, פותח את ברז המים הקרים קצת. אתה ממלא את האמבט קצת מעל החצי. אחרי זה אתה מוביל אותה לחדר האמבטיה, מוריד לה את המדים, מניח אותם לאט לאט, נזהר לא לקמט כלום. היא אומרת, סוף סוף אני ערה. אתה אומר, כן, אני יודע. אתה מנשק אותה על עצם הבריח, מאחורי האוזן, מתכופף ומנשק אותה בין הבהונות. היא כמו מנסה להרחיק אותך ממנה. אתה נותן לה. היא בוכה כל הזמן הזה. אתה מרים אותה שוב ומכניס אותה בעדינות לאמבטיה. היא הופכת מוורודה ללבנה, בועות הקצף רוחשות סביבה, הגוף שלה נעלם תחתיהן. אחר כך אתה יורד חזרה למקרר, חולץ בקבוק יין לבן וחוזר, מניח את הבקבוק וכוסות נקיות על הרצפה. את רוצה שאמזוג? אתה שואל, והיא מהנהנת. את רוצה להתקשר לאמא שלך? אתה שואל. היא מנידה בראשה. אחר כך, היא אומרת. ואז ג'ניפר נוגעת בזרוע שלך ומבקשת שתישאר.\r\nאתה מוזג שתי כוסות.\r\nג'ניפר נאנחת ואומרת, אסור לי… זאת אומרת, זה קורה כל הזמן אבל… ויקטוריה מתה הלילה. אתה עונה, לא ידעתי שאת נותנת להם שמות. ג'ניפר מכה בך חלושות, צוחקת, לוקחת כוס ואומרת, הם מגיעים עם שמות, טמבל. ואז היא פורצת שוב בבכי.\r\nמבעד לדמעות היא מספרת לך את סיפור חייה של אישה שמעולם לא פגשת, ושג'ניפר מעולם לא הזכירה. היא חיה את חיים מלאים, טיילה בכל העולם ודיברה ארבע שפות. היו לה שלושה ילדים, כולל אחד בשם סמואל שמת בעריסה. היא עבדה במועדוני ג'אז בפולין ופעם אחת ניגנה בפסנתר ברויאל אלברט הול. היא גרה באריזונה עם בעלה השני במשך שש שנים ואז חזרה לגלזגו, והיא סיפרה לג'ניפר סיפורים על חברים ובני משפחה שהתיישבו שם אחרי המלחמה. ויקטוריה נראתה בסדר אתמול, כשהחמיאה לג'ניפר על לחייה הוורודות. היא רצתה לומר שג'ניפר נראית שמחה. לא שזה משנה עכשיו, אומרת ג'ניפר. דווקא כן, אתה אומר. אתה כורע על שטיחון האמבטיה ושואל אותה שאלות על ויקטוריה. אתה מעביר ברכות ספוג על הזרועות והרגליים של ג'ניפר, אחרי זה על הבטן, אחרי זה על הכתפיים, עד שנדמה שהיא כבר לא יכולה להמשיך לדבר. אז אתה מנגב לה את העיניים, אוחז בידה, ומשתלט על השיחה. אתה עושה את זה בשקט.\r\nזאת התכנית, אתה אומר. מוכנה?\r\nג'ניפר מהנהנת.\r\nמחר בלילה אני אפרוץ למכונית של גרג, אתניע אותה עם החוטים, אסע לבית החולים ואאסוף אותך באמצע המשמרת. את תדקרי את מנהלת המשמרת במחט מזוהמת באמצע המסדרון, ואז תברחי החוצה ותיכנסי למכונית דרך החלון. אז נעלה על הכביש המהיר ונתכנן תוך כדי. מספר 46 – בכלוב האריות בגן החיות של פיניקס. מספר 49 – על המדרגות בטירת מונטסומה, מביטים דרך הצריחים בתיירים למטה. מספר 53 – באוויר הפתוח, על סירה באגם פלזנט. אתה חושב תוך כדי שאתה מדבר. אז, בנמל המעבורות, אני מכיר מישהו, תכננתי מראש, בזריחה אני דוחף לו צרור שטרות בתמורה לדרכונים חדשים. ג'ניפר אומרת, איפה השגנו את הכסף? אתה תופס בידה ומזכיר לה לא לשאול שאלות. עכשיו קוראים לי חוסה, אתה אומר. לך קוראים רוסיטה. אחר כך אנחנו עומדים בתור עם יתר הנוסעים, ועולים לספינת תענוגות שמפליגה לניו יורק. על הסיפון שנינו מסתכלים דרך החלונות העגולים הקטנים, מסתכלים על המים, על הים. אנחנו מדיפים חום. בניו יורק אנחנו גונבים עוד מכונית ונוסעים בה 3,000 קילומטרים בערך עד פיניקס. אנחנו ישנים במכונית. אנחנו שודדים תחנות דלק בדרך בעזרת האקדח שנתן לנו האיש מהנמל. יש לך כישרון טבעי. את מאיימת על הצוות בשעה שאני לוקח את הכסף מהקופה. למרבה הפלא, באף אחד מהמקומות שאנחנו שודדים אין מצלמות אבטחה. ג'ניפר עושה פרצוף אבל נותנת לך להמשיך. רק כמה אנשים חוטפים כדור בתחת, וזה בסדר כי רובם זקנים גם ככה, או מתאכזרים לנשים שלהם. ג'ניפר תופסת בידך בחזרה ואומרת, דניאל! אתה מחייך. טוב, טוב. איך שלא יהיה, אף אחד לא עוקב אחרינו. לוקח שבועיים להגיע לפיניקס אבל כשאנחנו מגיעים לשם כבר יש לנו עתודות מזומנים עצומות. ג'ניפר אומרת, ואז מה? אתה מחייך. ואז אנחנו מתחילים במסלול!\r\nג'ניפר שותה מהכוס, ואז היא שמה אותה בצד ומשעינה את ראשה על דופן האמבטיה, פניה אל התקרה. נשמע בסדר, היא אומרת ומסתכלת בך בעיני הרולטה שלה. אבל מה עם הכרטיסים לשיט הזה? אתה מנפנף מולה בכרטיסים דמיוניים. נו באמת. שאני אשכח דבר כל כך חשוב? היא חוטפת את האוויר מבין האצבעות שלך, רוכנת קדימה ומנשקת. בא לי כבר לעוף מכאן, היא אומרת, והרעד חוזר לקולה. אני יודע, אתה אומר לה. לפני שהיא תבכה שוב אתה מרים את הכוס ואומר, לאריזונה! – אבל אתם משיקים את הכוסות חזק כל כך שהכוס של ג'ניפר מתנפצת ומותירה מאות רסיסים בתוך האמבטיה.\r\nאתה מחזיק את ידה חזק ואומר, אל תזוזי.\r\n*דימוי: פאצ'ו מ. תורס",
    "Author": "רודג' גלאס",
    "Introduction-Text": "\r\nרודג' גלאס כתב סיפור אהבה מרגש ויוצא דופן. בקובץ המצוין שלו \"LoveSexTravelMusik – סיפורים לדור האיזי ג'ט\", שממנו לקוח הסיפור, מצליח גלאס בכתיבה מושחזת ומקורית, ומלאת הומור, לקשור יחד את חוסר האונים והבלבול של דור שלם שיכול לכאורה בלחיצת כפתור ובמחיר סביר לצאת לעולם. שקר הניידות הזה נחשף בחדות בסיפור המר-מצחיק שלפנינו - היא מטפלת סיעודית בחולים סופניים, הוא בחור צעיר ומובטל – ושניהם לכודים במעגל של מרדף אחר פרנסה והישרדות קיומית – יום רודף יום ולילה רודף לילה – והפתרון הקסום, המפלט שהם מוצאים לעצמם מהקושי, כמו אותם פועלים בתחתית סולם העבודה שמוכרים את הדבר היחיד שיש להם כדי להתפרנס – הוא הגוף. ומכאן – המין! הם מזדיינים. הם מעמידים פנים. הם משחקים תפקידים. וברשת, אותו אינטרנט שיש בו ה-כ-ל \"ממגדלי דלעת מיורקשייר ועד מכשפות ונאו-פגאניסטים מהדרום העמוק,\" הם מוצאים את הקבוצה שמתאימה להם ביותר – \" בית מחוץ לבית למטיילים עם ראש פתוח שמעריכים יופי טבעי מכל הסוגים\". הסיפור נע על הציר החורקני הזה בין ההבטחה של כל מה שאפשרי ובין המציאות הכל כך מוגבלת - כמו כל כך הרבה צעירים בני גילם, ג'ניפר ודניאל לעולם לא ייסעו לבקר באריזונה, אבל בזכות האהבה היפה שלהם, גם הם יכולים להיות מדי פעם אנג'לינה ג'ולי ובראד פיט.",
    "Introduction-title": "הקדמה מאת מאיה פלדמן",
    "Language": "אנגלית",
    "Translator": "אביתר אורן"
}