{
    "Article-name": "אילון מאסק",
    "Article-text": "עולמו של אילון\n\t\t\"אתה חושב שאני משוגע?\"\n\t\tאת השאלה הזאת שאל אִילון מאסק בסופה של ארוחת ערב ארוכה שאכלנו יחד במסעדת פירות ים יוקרתית בעמק הסיליקון. הגעתי למסעדה לפניו וישבתי לחכות לו עם ג'ין וטוניק, בידיעה שמאסק יאחר- כמו תמיד. לאחר כרבע שעה הוא הופיע, לבוש ג'ינס מעצבים וחולצת כפתורים משובצת ולרגליו נעלי עור. גובהו של מאסק הוא מאה שמונים וחמישה סנטימטרים, אבל אם תשאלו אנשים שמכירים אותו, כולם יגידו שהוא נראה גבוה בהרבה. יש לו כתפיים רחבות מאוד ו... מבנה גוף חסון ומוצק.\n\t\tאפשר היה לצפות שהוא ינצל את זה וייכנס למסעדה במצעד ראווה יהיר של זכר אלפא ממוצע. אבל יש לו נטייה לביישנות כמעט. ראשו מורכן מעט כשהוא הולך, לחיצת היד שלו מהירה כשהוא מגיע לשולחן ומתיישב על הכיסא. מכאן והלאה, מאסק צריך עוד כמה דקות כדי להתחמם ולהיראות נינוח.\n\t\tמאסק הזמין אותי לארוחת ערב לצורך משא ומתן. שנה וחצי לפני כן הודעתי לו על כוונתי לכתוב עליו ספר, והוא הודיע לי על כוונתו לא לשתף פעולה. הדחייה צרבה, אבל העבירה אותי למצב של עקשנות עיתונאית מוגברת. אם נגזר עלי לעשות את הספר הזה בלעדיו, כך אעשה. לא חסרים אנשים שעבדו בעבר בחברות בבעלותו של מאסק, טֶסְלָה מוטורס וספֶּייס־אקס (SpaceX) שיסכימו לדבר, וכבר הכרתי רבים מחבריו. ראיינתי אותם בזה אחר זה, חודש אחרי חודש, וכמאתיים אנשים אחרי שהתחלתי, מאסק שוב יצר איתי קשר.\n\t\tהוא התקשר אלי הביתה והכריז שקיימות שתי אפשרויות: הוא יכול לעשות לי חיים קשים, או שהוא בכל זאת יכול לעזור לי עם הפרויקט. הוא יסכים לשתף פעולה אם יוכל לקרוא את הספר לפני צאתו לאור, ויוכל להוסיף הערות שוליים. הוא לא יתערב בטקסט, אבל רצה שתהיה לו הזדמנות להעמיד דברים על דיוקם במקומות שבהם הוצגו, לדעתו, עובדות לא מדויקות. הבנתי מה עומד מאחורי בקשתו. מאסק רצה מידה מסוימת של שליטה על סיפור חייו.\n\t\tהוא גם חושב כמו מדען וסובל ייסורי נפש למראה טעויות. טעות שתונצח בדפוס תכרסם בנשמתו לנצח. עם כל ההבנה לנקודת מבטו, לא יכולתי לתת לו לקרוא את הספר, מסיבות מקצועיות, אישיות ומעשיות. מאסק מחזיק בגרסה משלו של האמת, והיא לא תמיד זהה לגרסה של האמת ששאר העולם מחזיק בה. הוא גם נוטה להכביר מילים בתשובותיו, אפילו לשאלות הפשוטות ביותר, והאפשרות של שלושים עמודים של הערות שוליים לבשה ממדים מוחשיים מדי. ובכל זאת סיכמנו שנסעד ביחד, נקשקש, ונראה לאן זה יוביל אותנו.\n\t\tשיחתנו נפתחה בדיון על אנשי יחסי ציבור. מאסק ידוע לשמצה בקצב המהיר שבו הוא מחליף את יחצניו, וטסלה היתה בעיצומו של מצוד אחר דובר חדש. \"מי היחצן הכי טוב בעולם?\" הוא שאל במאסקיות הידועה שלו. אחר כך דיברנו על מכרים משותפים, על הווארד יוז ועל מפעל טסלה. כשהמלצר הגיע לקחת הזמנה, מאסק שאל על מנות שיתאימו לדיאטת הפחמימות שלו. הוא החליט ללכת על נתחי לובסטר מטוגנים ומושרים בדיו של קלמארי.\n\t\tהמשא ומתן טרם החל, ומאסק כבר התחיל לחלק סיפורים. הוא דיבר בפתיחות על הפחד הגדול שמדיר שינה מעיניו בלילות: שמייסד ומנכ\"ל גוגל לארי פייג' בונה צי של רובוטים טעונים באינטליגנציה מלאכותית שבכוחם להשמיד את האנושות. \"זה באמת מדאיג אותי,\" אמר מאסק. העובדה שהוא ופייג' חברים טובים מאוד לא שיפרה את הרגשתו, וגם לא תחושתו כי פייג' הוא בבסיסו אדם שוחר טוב ולא ד\"ר רֶשע. זו היתה הבעיה, בעצם.\n\t\tטבעו הנוח לבריות של פייג' הוא שגורם לו להניח כי המכונות יעשו כדברינו לנצח. \"אני לא עד כדי כך אופטימי,\" אמר מאסק. \"הוא יכול לייצר משהו מרושע בלי כוונה.\" כשהאוכל הגיע לשולחן, מאסק כילה אותו ברגע. הוא לא כל כך אכל אותו, אלא יותר העלים אותו במהירות בכמה ביסים רעבתניים. מתוך רצון לעשות הכול כדי לשמור על מצב רוחו הנינוח והפתוח, נתתי לו נתח מהסטייק שלי. זה עבד לדקה וחצי בערך. בשר. ביס. נגמר.\n\t\tלקח לי קצת זמן למשוך את מאסק משיחת סוף העולם המדכאת על אינטליגנציה מלאכותית לנושא שלשמו נפגשנו. כשהתקרבנו בהדרגה אל הספר, מאסק התחיל לגשש בניסיון לחוש אותי, לגלות על מה בדיוק אני רוצה לכתוב ולחשב את כוונותי. כשהרגע המתאים הגיע, תפסתי פיקוד על השיחה. לא מעט אדרנלין השתחרר והתערבב עם הג'ין, ופתחתי במה שהיה אמור להיות דרשה בת ארבעים וחמש דקות על כל הסיבות שבעטיין מאסק חייב לאפשר לי לחטט עמוק בחייו, וזאת בלי לקבל אפילו קמצוץ מהשליטה שהוא רצה בתמורה. הנאום נסוב סביב המוגבלות הטבעית של הערות שוליים, העובדה שמאסק ייראה חולה שליטה, והסכנה הנשקפת ליושרה העיתונאית שלי.\n\t\tלהפתעתי הגדולה, מאסק קטע אותי כעבור שתי דקות ואמר פשוט, \"אוקיי.\" אחת התכונות הנערצות ביותר על מאסק היא נחישות, והוא מכבד אנשים שממשיכים אחרי שאומרים להם \"לא\". עשרות עיתונאים אחרים ביקשו ממנו את עזרתו בכתיבת ספרים, אבל אני הייתי הנודניק היחיד שהמשיך אחרי הדחייה הראשונית מצדו, וזה כנראה מצא חן בעיניו.\n\t\tארוחת הערב נמשכה בעצלתיים בשיחה נעימה ובחריגות קשות של מאסק מדיאטת הפחמימות שלו. המלצר הביא לנו פסל סוכר צהוב ענקי, ומאסק התנפל עליו ודחס לפיו ענני צמר גפן סוכר צהבהבים ורכים. ההחלטה נפלה. מאסק אישר לי גישה למנהלים בחברות שלו, לחבריו ולבני משפחתו. הוא ייפגש איתי לארוחת ערב פעם בחודש לתקופה בלתי מוגבלת. בפעם הראשונה בחייו, מאסק ייתן לעיתונאי הצצה למעגלים הפנימיים של עולמו.\n\t\tשעתיים וחצי אחרי שהתחלנו, מאסק הניח את ידיו על השולחן והתחיל לקום, ופתאום עצר ונעץ את עיניו בעיני, והדהים אותי כששאל: \"אתה חושב שאני משוגע?\" זה היה כל כך מוזר שלרגע נותרתי ללא מילים, וכל סינפסה במוחי התגייסה למאמץ להבין אם זו חידה, ואם כן, כיצד אוכל לענות עליה בפיקחות. רק לאחר שצברתי שעות מאסק רבות, הבנתי שהשאלה היתה יותר בשבילו מאשר בשבילי. לא משנה מה הייתי אומר. זו היתה עצירה אחרונה של מאסק, ותהייה בקול רם, האם עליו לבטוח בי, ומבט עמוק לתוך עיני כדי להחליט. שבריר שנייה אחר כך לחצנו ידיים ומאסק עזב את המקום בטסלה מודל S אדומה.\n\t\tכל תחקיר על אילון מאסק חייב להתחיל במשרדיה של חברת ספייס־אקס בהותורן, קליפורניה- פרבר של לוס אנג'לס קילומטרים אחדים מנמל התעופה הבינלאומי. שתי כרזות ענק של מאדים תלויות זו לצד זו על הקיר המוביל למשרדו של מאסק. הכרזה משמאל מתארת את מאדים כפי שהוא היום- גוף שמימי אדום, קר וצחיח. הכרזה מימין מראה מאדים עם שטחים ירוקים עצומים מוקפים באוקיינוסים. הכוכב חומם והותאם לצורכיהם של בני אדם.\n\t\tמאסק מתכוון בכל מאודו לנסות להפוך את זה למציאות. הפיכת בני אדם למתיישבי חלל היא המטרה המוצהרת שלו. \"אני רוצה למות במחשבה שלאנושות צפוי עתיד מזהיר,\" הוא אמר. \"אם נוכל לפתור את בעיית האנרגיה המתחדשת, ונהיה בדרכנו להיות מין רב־כוכבי עם תרבות בת־קיימא בכוכב אחר- להתמודד עם התרחיש הגרוע ביותר שיכחיד את התודעה האנושית- אז,\" וכאן הוא עוצר לרגע, \"אני חושב שזה יהיה ממש טוב.\"\n\t\tאם מאסק אומר ועושה לפעמים דברים שנשמעים מגוחכים, זה מפני שבמובן מסוים זה בדיוק מה שהם. במקרה הזה, לדוגמה, העוזרת של מאסק בדיוק הגישה לו גלידת שמנת ועוגיות עם סוכריות צבעוניות למעלה, והוא דיבר בלהט על הצלת האנושות כשגוש גלידה תלוי על שפתו התחתונה.\n\t\tהנכונות הגבוהה של מאסק להתנפל על רעיונות בלתי אפשריים הפכה אותו לאל בעמק הסיליקון, שבו גם מנהלים מוכרים כמו פייג' מדברים עליו ביראת כבוד מלאת הערצה, ויזמים בראשית דרכם שואפים \"להיות כמו אילון\", בדיוק כפי שלפני כמה שנים הם שאפו לחקות את סטיב ג'ובס. אבל עמק הסיליקון מתנהל בתוך גרסה מעוותת של המציאות, ומחוץ לגבולות הפנטזיה המשותפת מאסק נתפס לא פעם כדמות הרבה יותר מקוטבת. הוא זה מהמכוניות החשמליות, הלוחות הסולאריים שמוכר תקוות שווא בחלל. תשכחו מסטיב ג'ובס. מאסק הוא גרסת מדע בדיוני של פי־טי ברנום,* שעשה הון עתק מהפחדים ומהשנאה העצמית של אנשים. קנו טסלה. תשכחו לרגע מההרס שהבאתם לכדור הארץ.\n\t\tאני הצטרפתי למחנה הזה כבר מזמן. ראיתי במאסק חולם בעל כוונות טובות — חבר רשום במועדון הטכנו־אוטופיה של עמק הסיליקון. קבוצה שנוטה להיות תערובת של מעריצי איין ראנד ומהנדסים הדוגלים באבסולוטיזם, ושרואים בדעותיהם ההיפר־הגיוניות את התשובה לכולם. אם רק נפסיק להפריע להם, הם יתקנו לנו את כל הבעיות. יום אחד, והוא לא רחוק, נוכל להוריד את המוח שלנו למחשב, להירגע, ולתת לאלגוריתמים שלהם לדאוג להכול.\n\t\tרבות מהשאיפות שלהם אכן מעוררות השראה, ויצירותיהם מועילות. אבל הטכנו־אוטופיים יכולים לייגע לפעמים עם האמירות השטחיות שלהם והיכולת שלהם לקשקש שעות בלי להגיד כמעט שום דבר. מדאיג יותר הוא המסר הסמוי שהם מעבירים, שבני אדם הם פגומים ושהאנושות היא עול מעצבן שבבוא העת צריך יהיה לטפל בו. כשתפסתי את מאסק באירועים שונים בעמק הסיליקון, האמירות הנפוחות שלו נשמעו לא פעם ולא פעמיים כאילו נשלפו מספר הדרכה לטכנו־אוטופיה. ומה שהכי מרגיז, נראה שהחברות מצילות העולם שלו לא ממש מצליחות להציל את העולם.\n\t\tובכל זאת, בתחילת 2012 , גם ציניקנים שכמותי נאלצו להתייחס להישגיו המוחשיים של מאסק. החברות שלו, שהיו בעבר מטרה לחִצי לעג, הציגו הצלחות חסרות תקדים. ספייס־אקס שלחה חללית עם אספקה לתחנת החלל הבינלאומית והחזירה אותה הביתה בשלום. טסלה מוטורס הביאה לעולם את המודל ,S יפהפייה חשמלית לגמרי שעצרה את נשימתה של תעשיית הרכב והעניקה סטירת ניעור לדטרויט, המרכז של תעשיית הרכב.\n\t\tשני ההישגים האלה העלו את מאסק לגבהים הנדירים של ענקי העסקים. סטיב ג'ובס הוא היחיד שהגיע להישגים דומים בשתי תעשיות שונות כל כך, כשהוציא מדי פעם מוצר חדש של אפל ולהיט קולנועי מבית פיקסאר באותה שנה. ומאסק הוא גם יושב הראש ובעל המניות העיקרי של סולאר סיטי, חברת אנרגיה סולארית מצליחה שעמדה לפני הנפקה ראשונה לציבור. מאסק הצליח איכשהו לספק את הקִדמה הרבה ביותר שראו תעשיית החלל, תעשיית הרכב ותעשיית האנרגיה זה עשרות שנים, ובבת אחת.\n\t\tבאותה שנה, 2012 , החלטתי לבדוק ממקור ראשון מיהו מאסק, ולכתוב עליו כתבת שער עבור שבועון העסקים \"בלומברג ביזנסוויק\". בתקופה הזאת בחייו של מאסק כל דבר היה חייב לעבור דרך מרי בֶּת בראון, עוזרת/נספחת נאמנה. היא הזמינה אותי לביקור במקום שבהמשך התחלתי לכנות אותו מאסק־לנד. כל מי שמגיע למאסק־לנד בפעם הראשונה חווה חוויה דומה של השתאות ובלבול. אומרים לך לחנות ברוקט רוד בהותורן, הרחוב שבו ממוקמים משרדיה הראשיים של חברת ספייס־אקס. על פניו לא נראה שמקום כמו הותורן יכול לשמש בית לשום דבר טוב. זהו אזור לא מדהים במחוז לוס אנג'לס, עם בתים מוזנחים, חנויות מוזנחות ומזללות מוזנחות, שמקיפים מתחמי תעשייה ענקיים שנראה כאילו נבנו בהשפעת זרם \"המלבן המשעמם\" בארכיטקטורה. האם אילון מאסק באמת תקע את החברה שלו באמצע כל הדרעק הזה? הכול מתחיל להסתדר קצת כשרואים את הבניין המלבני, למעלה מחמישים אלף מטר רבוע גודלו, שצבוע בגוון ראוותני, \"איחוד גוף, נפש ותודעה\", של לבן. זה הבניין הראשי של ספייס־אקס.\n\t\tרק אחרי שנכנסים בשערי ספייס־אקס אפשר באמת לראות את הגדוּלה במה שהאיש הזה עשה. הוא בנה, אני נשבע בכל היקר לי- מפעל טילים יש מאין. והמפעל הזה לא מייצר בכל פעם טיל אחד. ממש לא. הוא מייצר הרבה טילים יש מאין. המפעל הוא אזור עבודה משותף ענקי. מאחוריו מפרצי טעינה ופריקה ענקיים שדרכם מגיעים חלקי מתכת שמועברים למכונות הלחמה ענקיות בגובה שתי קומות. טכנאים בחלוקים לבנים מייצרים בצד אחד לוחות אם, משדרי רדיו ושאר מכשירים אלקטרוניים. אנשים אחרים ספונים בתוך תא זכוכית אטום מיוחד, ובונים חלליות שיינשאו על ראשי טילים אל תחנת החלל. גברים עם קעקועים ובנדנות שומעים ואן היילן בקולי קולות ומשחילים חוטי חשמל עדינים במנועי טילים. בצד אחר ניצבים בשורה גופי טילים גמורים, מוכנים ומזומנים להעמסה על משאיות. בחלק אחר של הבניין היו עוד טילים, שהמתינו שיצבעו אותם בלבן. קשה היה לקלוט את המפעל כולו בבת אחת. מאות אנשים רחשו בלי הרף בין מכונות שונות ומוזרות.\n\t\tזהו רק בניין מספר אחת במאסק־לנד. ספייס־אקס רכשה בניינים אחדים שהיו שייכים פעם למפעל בואינג, ושבהם יצרו את מרכבי ה־ 747 של החברה. לאחד מהבניינים האלה יש גג קמור והוא נראה כמו האנגר של מטוסים. כאן שוכן הסטודיו לעיצוב, למחקר ולפיתוח של טסלה. כאן נולד מודל S של החברה וממשיכו, ה־ SUV מודל X. במגרש החניה מחוץ לסטודיו, טסלה בנתה את אחת מתחנות הטעינה שלה, ונהגי לוס אנג'לס מוזמנים להטעין בה את המכוניות שלהם בחשמל ללא תשלום. קל למדי למצוא את מרכז הטעינה, משום שמאסק העמיד אובליסק בצבעי לבן ואדום, שעליו טבוע הלוגו של טסלה, באמצע בריכה מרהיבה. בריאיון הראשון שלי עם מאסק, שהתקיים בסטודיו, התחלתי ממש לקלוט איך הוא מדבר ואיך הוא פועל.\n\t\tיש לו ביטחון עצמי, אבל לא תמיד הוא מצליח להעביר את זה בצורה הטובה ביותר. במפגש ראשוני איתו הוא יכול להיתפס כביישן ואפילו מוזר בעל אישיות גבולית. מבטאו הדרום אפריקאי נוכח עדיין אך נחלש בהדרגה, והקסם האישי שבא איתו לא מאזן את ההססנות שבדפוס הדיבור של מאסק. כמו מדענים ופיזיקאים רבים, מאסק נוהג לעצור לחשוב על הניסוח המדויק, ולא פעם גולש לברברת מתמשכת על מחילת ארנב מדעית אזוטרית, בלי לספק לשומע כלים שיסייעו לו להבין ובלי לפשט הסברים. מאסק מצפה שתעמוד בקצב. דבר מכל זה אינו בלתי נעים. מאסק זורק הרבה בדיחות ויכול להיות ממש מקסים. אבל ישנה תחושה מסוימת של מטרה ולחץ מסוים באוויר בכל שיחה עם האיש. מאסק לא ממש מדבר על הא ועל דא (בסופו של דבר יידרשו כשלושים שעות ראיונות כדי שהוא ממש ייפתח ויראה לי רבדים שונים ועמוקים יותר של נפשו ושל אישיותו).\n\t\tרוב המנהלים הבכירים מוקפים באנשים שמטפלים בשבילם בדברים. מאסק בדרך כלל מסתובב לבדו ברחבי מאסק־לנד. הוא לא אחד שמתגנב בחשאי למסעדה. הוא בעל הבית והוא מקרין סמכות. מאסק ואני דיברנו תוך כדי סיור שלו בקומה הראשית של הסטודיו לעיצוב, שבו הוא בדק אבטיפוסים של חלקים ושל כלי רכב. בכל תחנה העובדים מיהרו אל מאסק והתחילו לשפוך מידע. הוא הקשיב בתשומת לב, עיבד את המידע, והִנהן אם היה מרוצה. האנשים שבו לעבודתם ומאסק עבר למטען האינפורמציה הבא. בשלב כלשהו ניגש אליו המעצב הראשי של טסלה, פרנץ פון הולצהאוזן, וביקש לשמוע את דעתו על צמיגים חדשים ועל מסגרות חדשות שהגיעו עבור המודל S, ועל סידורי הישיבה במודל X. הם דיברו, ואחר כך הם נכנסו לחדר פנימי שבו חיכו מנהלים של ספקית תוכנת גרפיקה יוקרתית עם מצגת שהכינו לכבוד מאסק.\n\t\tהם רצו להציג לראווה את טכנולוגיית התלת־ממד החדשה שתאפשר לטסלה לכוונן את הגימור העדין שהיה דרוש לדגם וירטואלי של המודל S, ולראות בפרטי פרטים כיצד גורמים כמו צל ופנסי רחוב נראים על גוף המכונית. מהנדסי טסלה רצו מאוד לרכוש את המערכת הממוחשבת והיו זקוקים לחתימתו של מאסק. הנציגים עשו כמיטב יכולתם למכור למאסק את הרעיון, על רקע קולות הקדיחה והמאווררים התעשייתיים הענקיים שעמעמו להם את השטיק. מאסק, שנעל נעלי עור, ולבש ג'ינס מעצבים וחולצת טריקו שחורה, שהם פחות או יותר בגדי העבודה הרשמיים שלו, הרכיב משקפי תלת־ממד לצורך הצפייה במצגת, ולא נראה מתפעל במיוחד.\n\t\tהוא אמר להם שהוא יחשוב על זה והלך לכיוון מקור הרעש החזק ביותר- סדנה במעמקי הסטודיו שבה בנו מהנדסי טסלה את הפיגומים למגדלים דקורטיביים בגובה תשעים מטר המיועדים לתחנות הטעינה. \"הדבר הזה נראה כמו משהו שיכול לעמוד בהוריקן בעוצמה חמש,\" אמר מאסק. \"בואו נרזה אותו קצת.\" מאסק ואני נכנסנו לבסוף למכונית שלו- מודל S שחורה- וטסנו חזרה לבניין ספייס־אקס הראשי. \"אני חושב שבטח יש יותר מדי אנשים חכמים שמנסים להצליח באינטרנט, בעסקים ובתחום המשפט,\" אמר מאסק בדרך. \"זה חלק מהסיבה שלא ראינו כל כך הרבה חידושים.\"\n\t\tמאסק־לנד היתה התגלות.\n\t\tהגעתי לעמק הסיליקון בשנת 2000 וגרתי בשכונת טנדרלוין בסן פרנסיסקו. אפילו המקומיים יפצירו בך להדיר את רגליך מהאזור. לא צריך להתאמץ כדי למצוא מישהו שמוריד את המכנסיים ומחרבן בין מכוניות חונות, או לחזות במשוגע שדופק את ראשו על דופן תחנת אוטובוס. בברים הסמוכים למועדוני החשפנות המקומיים, טראנסווסטיטים מתחילים עם אנשי עסקים מסוקרנים, ושיכורים נרדמים על ספות ומחרבנים במכנסיים כחלק מריטואל העצלנות שלהם בימי ראשון. זוהי שכונת עוני ופשע של סן פרנסיסקו, והיא היתה מקום נהדר לחזות ממנו במותו של חלום הדוט־קום.\n\t\tלסן פרנסיסקו יש עבר מתמשך של תאוות בצע. היא הפכה לעיר על גבה של הבהלה לזהב, ואפילו רעידת אדמה קטסטרופלית לא הורידה את ראשה של תאוות הבצע הכלכלית לאורך זמן. אל תלכו שולל אחרי אווירת הגרנולה. המקצב הבסיסי של העיר מבוסס על פרצי שגשוג ופשיטות רגל. בשנת 2000 נכבשה סן פרנסיסקו על ידי השגשוג הכלכלי האדיר ביותר ובסופו של דבר נפלה קורבן לתאוות הבצע.\n\t\tזו היתה תקופה נהדרת לחיות בה, וכמעט כל האוכלוסייה הלכה שבי אחרי הפנטזיה- השיגעון לעשות כסף מהיר באינטרנט. פעימות האנרגיה שהופקה מהאשליה ההמונית הזאת היו מוחשיות ביותר, ויצרו מעין זמזום קבוע שהִדהד בכל העיר. אני גרתי לי בטבורו של האזור העני ביותר בסן פרנסיסקו, וראיתי לנגד עיני כמה גבוה וכמה נמוך אנשים מגיעים כאשר ההפרזה אוכלת בהם כל חלקה טובה.\n\t\tהסיפורים המתארים את אי־השפיות של עולם העסקים בעת ההיא מוּכּרים היטב. כדי להקים חברה מצליחה כבר לא היית צריך לייצר משהו שאנשים אחרים רצו לקנות. היית צריך רק שיהיה לך רעיון למשהו באינטרנט ולהכריז עליו לעולם, ומשקיעים נלהבים מימנו את הניסוי המחשבתי שלך. המטרה היתה לעשות כמה שיותר כסף בכמה שפחות זמן כי כולם ידעו,\n\t\tאנשים בני עשרים, שלושים, ארבעים וחמישים נדרשו לעבוד שעות ארוכות ולילות שלמים. תאי עבודה במשרדים הפכו לבתים זמניים, והיגיינה אישית נזנחה.\n\t\tאבל כשאנשים רצו להוריד לחץ, היה שפע של אפשרויות להוללות. החברות החמות וכוחות המדיה של התקופה כמו נלכדו במרוץ חימוש סביב השאלה אצל מי תיערך המסיבה הנוצצת ביותר. החברות הוותיקות, בניסיון להיראות \"בעניינים\", היו שוכרות אולמות מופעים ומזמינות כמה רקדניות, אקרובטים, בר חופשי ואת להקת ברנייקד ליידיז. טכנולוגים צעירים היו באים לדפוק את הוויסקי־קולה החינמיים שלהם ולהסניף קוקאין בשירותים. תאוות בצע ותועלת אישית היו הדברים היחידים שאנשים הבינו בתקופה ההיא.\n\t\tבעוד שהזמנים הטובים תועדו במרץ, התקופה הרעה שנולדה מהם לא זכתה — שלא במפתיע- להתייחסות. הרבה יותר כיף להעלות זיכרונות נוסטלגיים מתקופה של התרוממות רוח בלתי רציונלית מאשר מהתוהו ובוהו שהחליף אותה.\n\t\tמן הראוי לציין, אם כן, שהקריסה הפנימית של פנטזיית ההתעשרות המהירה באינטרנט הותירה את סן פרנסיסקו ואת עמק הסיליקון בשפל כלכלי אדיר. המסיבות הבלתי נגמרות נגמרו. הזונות כבר לא שוטטו ברחובות טנדרלוין בשש בבוקר להציע אהבה לפני שיוצאים לעבודה. במקום הברנייקד ליידיז, היו לנו עכשיו להקות שביצעו קאברים לניל דיימונד בתערוכות מקצועיות, כמה חולצות חינם וגוש של בושה בגרון.\n\t\tלתעשיית הטכנולוגיה לא היה מושג מה לעשות עם עצמה. אנשי קרנות הון הסיכון הטיפשים שהשקיעו בתקופת הבועה לא רצו להיראות עוד יותר טיפשים, אז הם פשוט הפסיקו לגמרי לממן יוזמות חדשות. את הרעיונות הגדולים של היזמים החליפו הרעיונות הקטנים ביותר. נראה היה כאילו עמק הסיליקון התחיל גמילה המונית. זה נשמע מלודרמטי, אבל זו האמת. אוכלוסייה של מיליוני אנשים חכמים האמינו שהם ממציאים את העתיד. ואז... בום! הזהירות הפכה לשיא האופנה.\n\t\tהראיות לחולשה הכללית הזאת מצויות בחברות שהוקמו וברעיונות שנהגו בתקופה זו. גוגל הופיעה והתחילה ממש לפרוח סביב 2002 , אבל היתה החריגה. בין גוגל לבין השקת האייפון של אפל ב־ 2007 קיים ישימון של חברות משמימות. כל הדברים הלוהטים החדשים שרק התחילו אז- פייסבוק וטוויטר- לא דמו בשום דבר לקודמיהם- היולט־פקרד, אינטל, סאן מיקרוסיסטמס- שייצרו מוצרים פיזיים והעסיקו עשרות אלפי אנשים.\n\t\tבשנים הבאות, המטרה עברה מנטילת סיכונים אדירים לצורך יצירת תעשיות חדשות ורעיונות גדולים חדשים, לרדיפה אחר כסף קל באמצעות בידור צרכנים וייצור המוני של אפליקציות פשוטות ופרסום. \"המוחות הכי גדולים של הדור שלי יושבים וחושבים איך לגרום לאנשים ללחוץ על פרסומות,\" אמר לי ג'ף המרבכר, ממהנדסי התוכנה הראשונים של פייסבוק. \"זה מבאס.\" עמק הסיליקון החל להיראות כמו הוליווד. בינתיים, הצרכנים שהוא שירת פנו פנימה, באובססיה לחייהם הווירטואליים.\n\t\tאחד האנשים הראשונים שהעלו את האפשרות שהרגיעה הזאת בחדשנות עלולה להצביע על בעיה הרבה יותר גדולה היה ג'ונתן היבנר, פיזיקאי שעבד במרכז הלוחמה האווירית של חיל הים בפנטגון, בצ'יינה לייק, קליפורניה. היבנר מתכנן מערכות נשק מאז 1985 , וראה מקרוב את הטכנולוגיות החדשניות והמתקדמות ביותר בחומרים, באנרגיה ובתוכנה. לאחר התפוצצות בועת הדוט־קום, התעוררה בו מורת רוח רבה נוכח השיממון השולט ברעיונות החדשניים כביכול שעברו על שולחנו. ב־ 2005 פרסם היבנר מאמר בשם \"מגמת ירידה אפשרית בחדשנות הכלל עולמית\", שהיה כתב אישום נגד עמק הסיליקון, או לכל הפחות אזהרה חמורה.\n\t\tהיבנר בחר במטפורה של עץ כדי לתאר את מצבה של החדשנות כפי שהוא ראה אותו. האדם כבר טיפס על גזע העץ והילך על ענפיו הגדולים, וכבר קטף את מרבית הרעיונות הגדולים, אלה ששינו את הכללים- הגלגל, החשמל, המטוס, הטלפון, הטרנזיסטור. עכשיו אנחנו מתנדנדים על קצות הענפים בצמרת העץ, ובעיקר מסתפקים בשיוף ובכיוון עדין של המצאות מן העבר. כגיבוי לטענתו הראה היבנר שתדירות הופעתן של המצאות משנות חיים החלה לרדת. הוא גם הציג נתונים שהוכיחו כי מספר הבקשות לרישום פטנטים לאדם פחת עם הזמן.\n\t\t\"אני חושב שההסתברות לגלות עוד המצאה ברמה של מאה־ההמצאות־החשובות־ ביותר, הולכת ופוחתת,\" אמר לי היבנר בריאיון. \"החדשנות היא משאב מוגבל.\" היבנר צפה שייקח לאנשים כחמש שנים להתחיל לחשוב כמוהו, ונבואתו התגשמה במדויק כמעט. בשנת 2010 בערך החל פיטר תיל, ממייסדי פייפאל ומהמשקיעים הראשונים בפייסבוק, להפיץ את הרעיון שתעשיית הטכנולוגיה היא אכזבה. המשפט \"רצינו מכוניות מעופפות וקיבלנו 140 תווים\" הפך להיות הסיסמה בקרן הון הסיכון שהקים, פאונדרס פאנד.\n\t\tבמאמר בשם \"מה קרה לעתיד\" תיארו תיל וחבורתו כיצד טוויטר, הודעות בנות מאה וארבעים תווים והמצאות דומות, אכזבו את הציבור. הוא טען שמדע בדיוני, שפעם חגג את העתיד, הפך לדיסטופי כי לאנשים כבר לא היו דעות אופטימיות בנוגע ליכולתה של הטכנולוגיה לשנות את העולם.\n\t\tהייתי במידה רבה שותף לדרך החשיבה הזאת, עד ביקורי הראשון במאסק־ לנד. מאסק היה רחוק מלהיות ביישן בנוגע לתוכניותיו, אבל רק מעטים מלבד עובדי החברות שלו זכו לראות במו עיניהם את המפעלים, את מרכזי המחקר והפיתוח, את סדנאות המכונות, והיו עדים להיקף פועלו. ראיתי מולי בחור שלקח אלמנטים רבים מתרבות העבודה של עמק הסיליקון, תנועה מהירה וניהול ארגוני ללא היררכיות ביורוקרטיות, ויישם אותם בשיפורן של מכונות גדולות ופנטסטיות וברדיפה אחר דברים שבהם טמון הפוטנציאל להיות פריצות הדרך האמיתיות שחסרו לנו כל כך.\n\t\tמאסק היה אמור לסבול גם הוא מהחולשה הכללית שתקפה את התעשייה. הוא קפץ ראש לתוך שיגעון הדוט־קום ב־ 1995 , השנה שבה הקים, רגע לאחר שסיים את לימודיו, חברה בשם Zip2- מעין שידוך פרימיטיבי בין מפות גוגל ל־ Yelp . היוזמה הראשונה שלו סיימה את חייה כלהיט גדול וקצר. חברת קומפאק קנתה את Zip2 ב־ 1999 תמורת 307 מיליון דולר. מאסק הרוויח בעסקה 22 מיליון דולר ושפך כמעט את כל הסכום על היוזמה הבאה שלו, סטארט־אפ שהיה עתיד להפוך לפייפאל. כמחזיק העיקרי במניות פייפאל, מאסק הפך לאדם עשיר מאוד כשאי־ביי רכשה את החברה תמורת 1.5 מיליארד דולר ב־ 2002 .\n\t\tאבל במקום להישאר בעמק הסיליקון וליפול לאותה מרה שחורה שממנה סבלו יזמים אחרים, מאסק נטש ועבר ללוס אנג'לס. במקום לעשות מה שהיה נהוג באותה תקופה, לקחת נשימה עמוקה ולחכות לדבר הגדול הבא שיגיע, מאסק השקיע 100 מיליון דולר בספייס־אקס, 70 מיליון בטסלה, ו־ 10 מיליון דולר בסולאר סיטי. מלבד לבנות מכונה לגריסת כסף, מאסק לא היה יכול לבחור דרך מהירה יותר לכלות את הונו. הוא הפך לקרן־הון־סיכון־גבוה־במיוחד של איש אחד, והכפיל את הסיכון בייצור מוצרים פיזיים סופר מתוחכמים, בשניים מהמקומות היקרים ביותר בעולם, לוס אנג'לס ועמק הסיליקון. בכל פעם שהדבר התאפשר, החברות של מאסק היו מייצרות בעצמן את המוצר כולו, וניסו לחשוב מחדש על דברים שזה מכבר התקבעו כמוסכמות בתעשיות החלל, הרכב והאנרגיה הסולארית.\n\t\tעם ספייס־אקס, מאסק מתחרה בענקיות התעשייה הצבאית האמריקאית, וביניהן לוקהיד מרטין ובואינג. הוא גם מתחרה במדינות שלמות- בעיקר רוסיה וסין. ספייס־אקס קנתה לעצמה שם של ספקית לואו־קוסט בתעשייה. אבל זה כשלעצמו אינו מספיק כדי לנצח. עסקי החלל דורשים התמודדות בביצה הפוליטית, עם יד רוחצת יד ועם מדיניות מגן כלכלית שמערערת את יסודות הקפיטליזם. סטיב ג'ובס נתקל בכוחות דומים כשהוא יצא נגד תעשיית ההקלטות עם השקת האייפוד ואייטונס. המאבק בפועלי העבר הזועפים של תעשיית המוזיקה היה תענוג לעומת אויביו של מאסק שבנו כלי נשק ומדינות לפרנסתם.\n\t\tספייס־אקס עשתה ניסויים בטילים רב־פעמיים שיועדו להובלה מסחרית של מטען ואנשים לחלל ובחזרה לכדור הארץ, בנחיתה מדויקת על משטח הנחיתה. אם החברה תוכל להביא את הטכנולוגיה שלה לידי שלמות, היא תנחית מהלומה קשה לכל מתחריה, וכמעט בטוח תביא לפשיטת רגל של אחדים מעמודי התווך של תעשיית הטילים, ובאותו זמן תבסס את מעמדה של ארצות הברית כמובילה בתחום הסעת אנשים ומטען אל החלל. זהו איום שלהערכתו של מאסק רכש לו אויבים רבים וחזקים. \"רשימת האנשים שלא יתנגדו לכך שלא אהיה קיים הולכת ומתארכת,\" אמר מאסק. \"במשפחה שלי דואגים שהרוסים יתנקשו בי.\"\n\t\tעם טסלה מוטורס, מאסק ניסה להמציא מחדש את האופן שבו מכוניות מיוצרות ונמכרות, ובמקביל לבנות רשת כלל עולמית להפצת דלק. במקום המכונית ההיברידית, שבשפתו המיוחדת של מאסק מכונה פשרה סאב־אופטימלית, טסלה שואפת לייצר מכוניות חשמליות לגמרי, שימתחו את גבולות הטכנולוגיה ושאנשים יזילו עליהן ריר. טסלה אינה מוכרת את המכוניות האלה באמצעות סוכנויות מכירות; היא מוכרת אותן באינטרנט ובגלריות שמזכירות אולמות מכירה של אפל, ונמצאות במרכזי קניות יוקרתיים.\n\t\tטסלה גם לא מצפה להרוויח הון משירותים נלווים לכלי הרכב שלה, מאחר שמכוניות חשמליות אינן דורשות החלפת שמן ושאר פעולות תחזוקה כמו מכוניות מסורתיות. מודל השיווק הישיר הנהוג בטסלה הוא עלבון צורב לסוכני מכירות שרגילים להתמקח עם הלקוחות ולהרוויח בעיקר מתעריפי תחזוקה מופרזים. תחנות הטעינה של טסלה פרושות כיום לאורך הכבישים המרכזיים בארצות הברית, באירופה ובאסיה, ובכוחן להוסיף מאות קילומטרים של אנרגיה בכעשרים דקות. כל תחנת טעינה כזו, המכונה סופרצ'ארג'ר, עובדת על כוח סולארי, ובעלי המכוניות אינם משלמים על הטעינה.\n\t\tבעוד שתשתיות רבות באמריקה מרקיבות, מאסק בונה מערכת תחבורת קצה־ אל־קצה עתידנית שתאפשר לארצות הברית לבצע זינוק אדיר ולהקדים את שאר העולם. החזון של מאסק, ולאחרונה גם ההוצאה לפועל של החזון הזה, כמו מאחדים את המיטב של הנרי פורד וג'ון ד' רוקפלר.\n\t\tבמקרה של סולאר סיטי, מאסק מימן את החברה הגדולה ביותר להתקנת לוחות סולאריים לצרכנים פרטיים ולעסקים. מאסק תרם להגיית הרעיון לסולאר סיטי ומכהן כיושב ראש החברה, ואילו בני דודיו לינדון ופיטר רייב מנהלים אותה. סולאר סיטי הצליחה להוריד את מחיריהם של שירותים ציבוריים רבים והפכה לספקית שירותים גדולה בזכות עצמה. בתקופה שבה חברות של טכנולוגיה נקייה (קלינטק) פשטו את הרגל בקצב קבוע ומדאיג, מאסק בנה שתיים מהחברות המצליחות ביותר בתחום הטכנולוגיה הנקייה בעולם כולו. אימפריית מאסק, על מפעליה, עשרות אלפי עובדיה והתעוזה התעשייתית, הדירה שינה מעיניהם של שועלים ותיקים והפכה את מאסק לאחד מהאנשים העשירים ביותר בעולם, שהונו מוערך ב־ 10 מיליארד דולר.\n\t\tהביקור במאסק־לנד התחיל להבהיר מעט כיצד הצליח מאסק לעשות את כל זה. ייתכן שכל הדיבורים שלו על \"אנשים במאדים\" נראים קצת כמו הזיות לאנשים מסוימים, אבל הם העניקו למאסק שאגת קרב ייחודית עבור החברות שלו. המטרה הסוחפת היא זו שיוצרת את הגורם המאחד מעל כל מה שהוא עושה. עובדי שלוש החברות מודעים לכך היטב ויודעים גם שהם מנסים להשיג את הבלתי אפשרי מדי יום ביומו. כאשר מאסק מציב מטרות בלתי ריאליות, מתעלל מילולית בעובדיו ומעביד אותם בפרך, זה נתפס- ברמה מסוימת- כחלק מאג'נדת המאדים שלו.\n\t\tחלק מהעובדים אוהבים אותו על כך. אחרים מתעבים אותו אבל מקפידים על נאמנות מוזרה מתוך כבוד למאמץ ולשליחות שלו. מאסק פיתח השקפת עולם משמעותית- דבר שחסר לרבים מהיזמים בעמק הסיליקון. הוא הגאון המשוגע שיצא למסע האדיר ביותר שמישהו הגה אי־פעם. הוא פחות המנכ\"ל המבקש להתעשר ויותר הגנרל שמצעיד את כוחותיו אל הניצחון המובטח. אם מארק צוקרברג רוצה לעזור לכם לשתף את התמונות של התינוק, מאסק רוצה להציל את הגזע האנושי מפני כליה עצמית, מכוונת או לא.\n\t\tהחיים שמאסק יצר כדי לנהל את כל הרפתקאותיו הם מעבר לכל היגיון. שבוע אופייני מתחיל באחוזתו בבל אייר. ביום שני הוא עובד כל היום בספייס־אקס. ביום שלישי הוא מתחיל בספייס־אקס, ואחר כך קופץ עם המטוס הפרטי שלו לעמק הסיליקון. הוא עובד יומיים בטסלה, שמשרדיה ממוקמים בפאלו אלטו והמפעל שלה בפרמונט. למאסק אין בית בצפון קליפורניה וכשהוא שם הוא לן במלון רוזווד המפואר או בבתי חברים.\n\t\tכדי לארגן את האירוח אצל חבריו, העוזרת שלו שולחת מייל ושואלת, \"חדר ליחיד?\" ואם החבר עונה, \"כן,\" מאסק מתייצב בפתח ביתו בשעת לילה מאוחרת. בדרך כלל הוא מתאכסן בחדר האורחים, אבל קרה גם שהוא נרדם על הספה אחרי שחרור לחצים בעזרת כמה משחקי וידאו. ביום חמישי הוא חוזר ללוס אנג'לס לספייס־אקס. יש לו משמורת משותפת על חמשת בניו הקטנים- תאומים ושלישייה- עם אשתו לשעבר, ג'סטין, והם אצלו ארבעה ימים בשבוע. פעם בשנה, מאסק מסכם בטבלה את סך שעות הטיסה שהוא צבר כל שבוע, כדי לקבל תחושה עד כמה העניינים יוצאים משליטה. לשאלה כיצד הוא שורד סדר יום כזה, מאסק עונה, \"היתה לי ילדות קשה, אז אולי זה עוזר.\"\n\t\tבאחד מביקורי במאסק־לנד הוא נאלץ לקצר את הריאיון שלנו ולמהר לצאת למחנה בפארק הלאומי קרייטר לייק באורגון. כבר היה כמעט שמונה בערב ביום שישי, ומאסק עמד להעמיס את ילדיו ומטפלותיהם על המטוס שלו ואחר כך לחבור לנהגים שייקחו אותם אל חבריו באתר הקמפינג; החברים יעזרו לשבט מאסק לפרוק ציוד ולהשלים את המסע הלילי.\n\t\tבמהלך סוף השבוע הם יטיילו קצת. אחר כך תגיע הרגיעה לסופה. מאסק יטוס עם הבנים בחזרה ללוס אנג'לס ביום ראשון אחר הצהריים. בערב הוא ימריא משם לבדו לניו יורק. שֵינה. תוכניות בוקר בטלוויזיה ביום שני. פגישות. מיילים. שֵינה. טיסה חזרה ללוס אנג'לס ביום שלישי בבוקר. עבודה בספייס־אקס.\n\t\tחזרה לסן חוזה ביום שלישי אחר הצהריים לבקר במפעל של טסלה מוטורס. טיסה לוושינגטון בערב לפגישה עם הנשיא אובמה. טיסה חזרה ללוס אנג'לס ביום רביעי בערב. יומיים עבודה בספייס־אקס. אחר כך ועידת סוף שבוע בחסות יושב ראש גוגל, אריק שמידט, בילוסטון. באותה עת מאסק בדיוק נפרד מאשתו השנייה, השחקנית טלולה ריילי, וניסה לחשב אם הוא יוכל לשלב חיים אישיים בכל זה.\n\t\t\"אני חושב שהזמן שאני מקדיש לעסק ולילדים ממצה את עצמו היטב,\" אמר מאסק. \"אבל הייתי רוצה להקדיש יותר זמן לדייטים. אני צריך למצוא חַברה. בגלל זה אני צריך לייצר לי עוד קצת זמן. אולי אפילו עוד חמש עד עשר- כמה זמן אישה רוצה בשבוע? עשר שעות אולי? זה המינימום? אני לא יודע.\"\n\t\tמאסק מוצא זמן לשחרור לחצים רק לעתים רחוקות, אבל כשזה קורה, החגיגות דרמטיות לא פחות משאר חייו. ביום הולדתו השלושים שכר מאסק טירה באנגליה לכעשרים אנשים. משתיים לפנות בוקר ועד שש, הם שיחקו משחק בשם סרדינים, גרסה של מחבואים, שבו מישהו מתחבא וכל השאר מחפשים אותו. מסיבה אחרת התקיימה בפריז.\n\t\tמאסק, אחיו ובני דודיו מצאו את עצמם ערים בחצות והחליטו לרכוב על אופניים ברחבי העיר עד שש בבוקר. הם ישנו כל היום ובערב עלו על האוריינט אקספרס. הם שוב נשארו ערים כל הלילה. על הרכבת המפוארת היו גם הלוסנט דוסייה- קרקס אוונגרדי- חבורה של אקרובטים וקוראים בכף היד. כשהרכבת הגיעה לוונציה למחרת, מאסק ומשפחתו אכלו ארוחת ערב ולאחר מכן ישבו בפטיו במלון שלהם והשקיפו על התעלה הגדולה עד תשע בערב. מאסק אוהב גם מסיבות תחפושות, ובאחת מהן הופיע מחופש לאביר וכששמשייה משמשת לו חרב, יצא לדו־קרב נגד גמד בתחפושת של דארת ויידר.\n\t\tבאחד מימי ההולדת האחרונים שלו, מאסק הזמין חמישים אנשים לטירה- או לפחות הדבר הכי קרוב לטירה שיש בארצות הברית- בטריטאון, ניו יורק. נושא המסיבה היה סטימפּאנק יפני, פחות או יותר החלום הרטוב של כל חובב מדע בדיוני- תערובת של מחוכים, עור וסגידה למכונות. מאסק התחפש לסמוראי. במסגרת החגיגות הועלתה בתיאטרון קטן בלב העיר הופעה של \"המיקאדו\", אופרה קומית ויקטוריאנית של גילברט וסליבן שעלילתה מתרחשת ביפן. \"אני לא בטוחה שהאמריקאים הבינו,\" אמרה ריילי, שמאסק התחתן איתה שנית אחרי שתוכנית העשר־שעות־בשבוע לדייטים לא עלתה יפה. האמריקאים וכל מי שראה את האופרה דווקא כן נהנו. באותה מסיבה בטירה, מאסק שם לעצמו כיסוי עיניים, מישהו הצמיד אותו אל הקיר והוא החזיק בלונים בשתי ידיו ואחד בין רגליו. מטיל הסכינים התחיל לעבוד.\n\t\t\"כבר ראיתי אותו בעבר, אבל בכל זאת דאגתי שאולי יהיה לו יום לא טוב,\" אמר מאסק. \"אבל חשבתי, אולי הוא יפגע בבלוטת מין אחת אבל לא בשתיהן.\" הנוכחים היו המומים וחששו לשלומו של מאסק. \"זה היה מוזר,\" אמר ביל לי, משקיע בטכנולוגיה ומחבריו הטובים של מאסק. \"אבל אילון מאמין במדע של הדברים.\" עוד הופיע במסיבה לוחם סומו מהטובים בעולם, ואיתו כמה מבני עמו. בטירה הוקמה זירה, ומאסק נאבק באלוף. \"הוא שקל יותר ממאה חמישים קילו, ולא רק שומן מידלדל,\" אמר מאסק. \"הייתי על אדרנלין והצלחתי להרים אותו קצת. הוא נתן לי לנצח בסיבוב הראשון ואחר כך הביס אותי. אני חושב שהגב שלי עדיין דפוק מאז.\"\n\t\t[...]",
    "Author": "אשלי ואנס",
    "Language": "אנגלית",
    "Translator": "כנרת היגינס-דוידי"
}