{
    "Article-name": "אינטליגנציה אקולוגית",
    "Article-text": "לפני זמן מה קניתי משהו מתוך דחף: מכונית מירוץ קטנה מעץ בצבע צהוב מבריק, עם כדור ירוק שייצג את ראש הנהג וארבע דסקיות שחורות שהודבקו בצדיה והיו הגלגלים. הצעצוע עלה בסך הכול 99 סנט. קניתי אותו לנכדי בן 18 החודשים, וחשבתי שהוא יאהב אותו.\n\t\t\t\tלאחר שהגעתי הביתה עם אותה מכונית מירוץ מעץ, הזדמן לי לקרוא כי מכיוון שעופרת בצבע גורמת לצבעים (במיוחד צהוב ואדום) להיראות מבריקים יותר ולהחזיק מעמד זמן רב יותר - ובמחיר זול יותר מחלופות אחרות - הסבירות גדולה יותר לכך שצעצועים זולים יכילו אותה. לאחר מכן נתקלתי במאמר חדשות שדיווח כי בדיקה של 1,200 צעצועים שנאספו ממדפי חנויות צעצועים - ביניהן הרשת שבה רכשתי את אותה מכונית - גילתה כי אחוז גדול מהם הכיל רמות שונות של עופרת.\n\t\t\t\tאין לי מושג אם הצבע הצהוב הזוהר של מכונית צעצוע זו מכיל עופרת או לא, אולם אין לי ספק בכך שברגע שהנכד שלי היה מקבל אותה, היא הייתה מגיעה מיד אל פיו. כעת, חודשים לאחר מכן, אותה מכונית צעצוע ניצבת עדיין על שולחן העבודה שלי. מעולם לא נתתי אותה לנכדי.\n\t\t\t\tלעולם השפע החומרי שלנו יש תג מחיר נסתר. איננו רואים את היקף העלויות האחרות שיש למוצרים שאנו רוכשים ומשתמשים בהם על בסיס יומיומי - המחיר שהם גובים מכדור הארץ, מבריאותם של הצרכנים, ומאותם אנשים שעמלם מספק לנו את הנוחות ואת המצרכים החיוניים לנו. בחיי היומיום שלנו אנו מוצפים בים המוצרים שאנו קונים, משתמשים בהם ומשליכים או שומרים אותם. לכל אחד ממוצרים אלה יש היסטוריה משלו ועתיד משלו, סיפור רקע ואחרית הנסתרים ברובם מעינינו, רשת של השלכות הנטווית לאורך הדרך, החל מההפקה הראשונית של המרכיבים שלו או מצירופם יחדיו, בזמן הייצור וההובלה שלו, דרך ההשלכות הסמויות של השימוש בו בביתנו או במקום העבודה שלנו, ועד ליום שבו אנו נפטרים ממנו. ואולם, השלכות נסתרות אלה של כל המוצרים עשויות להיות ההיבט החשוב ביותר שלהם.\n\t\t\t\tטכנולוגיות הייצור שלנו והתהליכים הכימיים שהן משתמשות בהם נבחרו ברובם בזמנים תמימים יותר, שבהם יכלו הקונים ומהנדסי התעשייה להרשות לעצמם לתת תשומת לב מעטה או אפסית להשלכות השליליות של הדברים שנוצרו. במקום זאת, הם נהנו מהיתרונות המובנים: חשמל שהופק משרפת פחם עם עתודות שיכולות להספיק למאות שנים; פלסטיק זול וקל לעיצוב שהופק ממה שנראה כים אינסופי של נפט; תיבת אוצרות של תרכובות כימיות סינתטיות; אבקת עופרת זולה המוסיפה ברק ואורך חיים לצבעים. הם לא היו מודעים למחיר שאותן בחירות, שנעשו בכוונה טובה, עתידות לגבות מכדור הארץ ומתושביו.\n\t\t\t\tאף על פי שההרכב וההשלכות של הדברים שאנו רוכשים, ומשתמשים בהם על בסיס יומיומי, הם בדרך כלל תוצאה של החלטות שנעשו לפני זמן רב, הם עדיין קובעים את אופן הפעולה היומיומי בתכנון ובכימיה התעשייתית של הייצור - ומוצאים את דרכם אל הבתים, בתי הספר, בתי החולים ומקומות העבודה שלנו. החומרים שהורישו לנו ההמצאות, שחוללו פלאים בימי העידן התעשייתי במאה העשרים, הפכו את חיינו נוחים יותר לאין שיעור מהחיים שהכירו סבי־סבינו. צירופים מתוחכמים של מולקולות, שמעולם לא נראו בטבע קודם לכן, מפיקים זרם של נִסים מדי יום. היה היגיון רב באופן שבו שימשו התהליכים והחומרים הכימיים התעשייתיים של ימינו בסביבה העסקית של אתמול, אולם חלק גדול מדי מהם חסר את אותו היגיון במבט קדימה. צרכנים ובתי עסק כאחד אינם יכולים עוד להרשות לעצמם להשאיר את ההחלטות הבלתי נראות באשר לתהליכים ולחומרים כימיים אלה - ולהשלכות האקולוגיות שלהם - ללא ביקורת.\n\t\t\t\tבעבודתי בעבר בחנתי מה פירושו של דבר להיות אינטליגנטי באשר לרגשות שלנו, ובעבודה מאוחרת יותר בדקתי זאת באשר לחיי החברה שלנו. הפעם אבחן את האופן שבו אנו יכולים, יחדיו, להפוך אינטליגנטים יותר באשר להשלכות האקולוגיות של דרך חיינו - וכיצד האינטליגנציה האקולוגית שלנו, כשהיא באה יחד עם שקיפות בזירת השוק, יכולה ליצור מנגנון לשינוי חיובי.\n\t\t\t\tלשם הגילוי הנאות אודה, כי כשמדובר באינטליגנציה אקולוגית, הרי שאני חסר הבנה בדיוק כמו רובנו. אולם בתהליך המחקר והכתיבה של ספר זה, התמזל מזלי ונתקלתי ברשת וירטואלית של אנשים - מנהלים בכירים ומדענים כאחד - המצטיינים בנגזרת אחת או יותר של הכישורים הדרושים לנו כל כך כדי לבנות מאגר אנושי של אינטליגנציה אקולוגית משותפת, ולאפשר לידע זה להנחות את החלטותינו בכיוונים מוצלחים יותר. בשרטוט האפשרויות של חזון זה הסתמכתי על הרקע שלי כפסיכולוג וככתב לענייני מדע כדי לחדור לעומקו של עולם המסחר והייצור, וכדי לחקור רעיונות חדשניים בתחומים כמו נוירו־כלכלה ומדע המידע, ובמיוחד בתחום מחקר חדש יחסית - אקולוגיה תעשייתית.\n\t\t\t\tמסע זה הוא המשך למסע שהתחלתי לפני יותר מעשרים שנה, כשכתבתי בספר על הונאה עצמית כי הרגלי הצריכה שלנו בהיקף כלל עולמי יוצרים גירעון אקולוגי בקצב שאין לו תקדים בהיסטוריה, כפי שניסחתי זאת, \"פשוט בגלל שאנחנו לא מודעים לקשרים שבין החלטות היומיום שלנו - כמו קניית פריט מסוים ולא אחר - לבין מחירן של החלטות אלה.\" באותה עת דמיינתי לעצמי שיום אחד נוכל איכשהו למדוד באופן מדויק את הנזק האקולוגי הנגרם מתהליך ייצור נתון, או מאריזה, הובלה וסילוק של מוצר נתון, ולסכם אותו בצורה אחידה ונוחה. כשנדע נתונים אלה ביחס למכשיר טלוויזיה או לגליל של נייר אלומיניום, כך טענתי, נוכל לקחת יותר אחריות על ההשלכות של בחירותינו האישיות על כדור הארץ. אולם כאן נגמר לי האוויר, והייתי חייב להודות, \"מידע מסוג זה אינו זמין כלל, וגם אלה מבינינו החרדים יותר מכול לאקולוגיה אינם יודעים באמת מהי ההשפעה נטו של הדרך שבה אנו חיים על כדור הארץ. וכך, חוסר המודעות שלנו מאפשר לנו להיגרר להונאה העצמית כאילו אין משמעות אמיתית גדולה להחלטות הקטנות והגדולות בחיינו החומריים.\"\n\t\t\t\tבאותן שנים רחוקות לא שמעתי מעולם על אקולוגיה תעשייתית, תחום המחקר המבצע באופן שגרתי את אותו ניתוח השפעות בדיוק שעליו חלמתי. האקולוגיה התעשייתית מתקיימת על קו התפר שבו נפגשות הכימיה, הפיסיקה וההנדסה עם האקולוגיה, וממזגת תחומים אלה כדי לכמת את השפעתם של דברים שיצר האדם על הטבע. באותם ימים שבהם ייחלתי לקיומו של ענף כזה, היה עדיין תחום המחקר עלום השם רק בחיתוליו. קבוצת עבודה של האקדמיה הלאומית להנדסה יצרה את הענף בשנות התשעים, והגיליון הראשון של כתב העת לאקולוגיה תעשייתית (Journal of Industrial Ecology) הופיע בשנת 1997 , יותר מעשור לאחר שפיללתי לקיומו.\n\t\t\t\tהאקולוגיה התעשייתית צמחה מתוך ההבנה כי מערכות תעשייתיות מקבילות למערכות טבעיות בדרכים רבות: ניתן להתייחס לזרימת המוצרים העוברים בין החברות השונות, הנלקחים מהאדמה ונפלטים בצירופים חדשים, כאל קלט ופלט המווּסתים על ידי מנגנון כלשהו של חילוף חומרים. במובן זה, ניתן לראות את התעשייה גם כסוג של מערכת אקולוגית, כזו שיש לה השפעה עמוקה על כל מערכת אקולוגית אחרת. התחום כולל נושאים מגוונים, החל מאומדני פליטת פחמן דו־חמצני מכל תהליך תעשייתי או ניתוח זרימת הזרחן הגלובלית, דרך השאלה כיצד עשוי תיוג אלקטרוני לייעל את מִחזוּר האשפה, ועד להשלכות האקולוגיות של זינוק במכירת אמבטיות של מעצבים בדנמרק.\n\t\t\t\tאני רואה את האקולוגים התעשייתיים - יחד עם אלה הניצבים בחוד החנית של תחומים כמו בריאות סביבתית - כחיל החלוץ של מודעות עולה, כזו שיכולה בהחלט להוסיף מרכיב חיוני חסר במאמצינו המשותפים להגן על כדור הארץ שלנו ועל תושביו. תארו לעצמכם מה יכול היה לקרות לוּ הידע המוגבל כרגע למומחים כמו אקולוגים תעשייתיים היה הופך להיות זמין לכולנו: ילדים לומדים אותו בבתי ספר, הוא נגיש בקלות באינטרנט, מתומצת להערכות של הדברים שאנו קונים ועושים, ומסוכם עבורנו בבואנו לערוך קנייה. בין אם אנחנו צרכן יחיד, סוכן רכש של ארגון, או מנהל מותג, לוּ הכרנו את ההשלכות הנסתרות של המוצרים שאנו קונים, מוכרים או מייצרים בדרגת הדיוק של אקולוג תעשייתי, יכולנו להפוך למעצבי עתיד חיובי יותר על ידי הקפדה על כך שהחלטותינו יהיו תואמות יותר לערכים שלנו. כל השיטות להפיכת מידע זה זמין לכולנו כבר נמצאות בשלבי פיתוח, וברגע שמידע חיוני זה יגיע לידינו, אנו ניכנס לעידן של מה שאני מכנה \"שקיפות רדיקלית\".\n\t\t\t\tשקיפוּת רדיקלית (radical transparency) הופכת את השרשרת המחברת כל מוצר עם ההשלכות המרובות שלו - טביעת הפחמן (carbon footprint), כימיקלים מסוכנים, היחס לעובדים, וכדומה - לכוחות שיטתיים המשפיעים על המכירות. שקיפות רדיקלית מקדמת דור חדש של יישומים טכנולוגיים, שבהם התוכנה מעבדת מאגרים עצומים של נתונים ומציגה אותם כבסיס פשוט לקבלת החלטות.\n\t\t\t\tברגע שנדע מה הן ההשלכות האמיתיות של בחירות הקנייה שלנו, נוכל להשתמש במידע זה כדי להאיץ שינויים מצטברים לטובה.\n\t\t\t\tללא ספק, כבר כעת יש לנו מבחר של אקו־מותגים שמתבססים על הערכות נתונים באיכות גבוהה. אולם הגל הבא בשקיפות האקולוגית יהיה רדיקלי בהרבה - כולל יותר ומפורט יותר - ויגיע בשיטפון.\n\t\t\t\tכדי להפוך מידע אדיר זה לשימושי, חייבת השקיפות הרדיקלית לגלות מה שהיה נסתר מאיתנו בדרכים מקיפות ומאורגנות הרבה יותר מאשר דירוגי המוצרים האקראיים למדי שיש לנו כיום. בעזרת הנתונים הנכונים והממוקדים, יוכלו הצרכנים לשנות את עולם המסחר, החל מבית החרושת המרוחק ביותר ועד לרשת החשמל השכונתית, ולפתוח חזית חדשה במאבק על נתח השוק.\n\t\t\t\tשקיפות רדיקלית תביא לפתיחוּת באשר להשלכות של הדברים שאנו מייצרים, מוכרים, קונים ומשליכים, שתהיה גדולה בהרבה ממה שעסקים מוכנים לחשוף כיום. היא תעצב מחדש את סביבת השיווק כך שתקבל טוב יותר את המגוון העצום של טכנולוגיות ומוצרים ירוקים ונקִיים יותר הנמצאים כעת בשלבי פיתוח - ותיצור תמריץ גדול הרבה יותר לכולנו לעבור להשתמש בהם.\n\t\t\t\tגילוי אקולוגי מלא שכזה מציג בפנינו דרך כלכלית שלא נוסתה עדיין: החלת תקני השקיפות הגבוהים, הנדרשים למשל בהצהרות פיננסיות, על ההשפעות האקולוגיות של המוצרים שאנו רוכשים. הדבר יעניק לקונים מידע שימושי שיסייע להם לבחור, בדומה לנתונים שעליהם מסתמכים סוכני בורסה בעת הערכת רווח והפסד של חברות. הדבר יאפשר לחברי ההנהלה הבכירה לראות באופן ברור יותר כיצד ליישם את החלטות החברה לפעול באופן אחראי יותר מבחינה חברתית והמחויבות לקיימן, כמו גם לחזות לאן מועדות פני השווקים.\n\t\t\t\tספר זה עוקב אחר המסע האישי שלי אל תוך עולם זה. הוא מתחיל בשיחות שניהלתי עם אקולוגים תעשייתיים על המורכבות העצומה הכרוכה בייצור מוצר, ולו הפשוט ביותר, ועל מדע חדש זה העוקב אחר ההשפעות הסביבתיות, הבריאותיות והחברתיות בכל שלב. בהמשך, אני בוחן את הסיבות לכך שמידע זה נותר ברובו נסתר מאיתנו, ומדוע הפתרון לכך טמון בחיזוק האינטליגנציה האקולוגית שלנו - ההבנה המשותפת של השפעות אקולוגיות נסתרות והנחישות לשפר אותן.\n\t\t\t\tאני מראה כיצד נוכל לחזק את האינטליגנציה האקולוגית שלנו על ידי הפיכת אותו מידע על ההשפעות זמין לקונים - ונפגש עם ממציאיה של טכנולוגיה העתידה להפוך שקיפות רדיקלית שכזו למציאות. לאחר מכן, אני בוחן ראיות המצביעות על כך שכל זה יכול לשנות את נתח השוק במידה כזו, שחברות יראו ביתר בהירות את היתרון התחרותי הטמון בשיפורים אקולוגיים, בהיקפים רחבים הרבה יותר מהמקובל כיום. אני מביא מקרה לדוגמה: בחינת מחלוקות על כימיקלים תעשייתיים, כפי שהן נראות מבעד לעיניהם של חוקרי מוח הבוחנים החלטות רכש, והסבר מדוע תגובותיהם הרגשיות של הצרכנים להשלכות האקולוגיות של המוצרים יכולות להשפיע על המכירות.\n\t\t\t\tלבסוף, אני עובר מהפסיכולוגיה של הקונים אל האסטרטגיות של המוכרים, ומשוחח עם מעגל מתרחב של אנשי עסקים שמקדימים את הגל העומד להגיע, ואשר כבר שינו את ניהול שרשרות האספקה של חברותיהם כדי לשדרג את השפעותיהן, ובכך וידאו שהעסק שלהם ישגשג בזירת שוק שיש בה שקיפות רדיקלית. מנהלים אלה מבינים כי ברמה הרגשית, עסק טוב פירושו קשרי לקוחות טובים, וכי על ידי הפגנת המודעות האקולוגית שלהם בדרכים אלה, הם גם גורמים ללקוחותיהם להרגיש שדואגים להם. המשימה שלקחתי על עצמי בספר זה היא להתריע בפני עסקים על הגל המתקרב, שעומד לשטוף כל חברה המשווקת מוצרים מעשה ידי אדם.\n\t\t\t\tאנו שומעים הרבה שכדי לעזור לכדור הארץ עלינו לשנות את הדברים שאנו עושים - לרכוב על אופניים, לא לנהוג; להשתמש בנורות הניאון החדשות חוסכות האנרגיה; למחזר את הבקבוקים שלנו; ועוד פתרונות מהירים. כל השינויים הללו בהרגלים האקולוגיים שלנו ראויים לשבח. אם רבים יותר מאיתנו היו עושים מאמצים אלה, הייתה לכך תועלת רבה.\n\t\t\t\tאולם ניתן להרחיק לכת יותר מזה. אנו מתעלמים, לגבי רוב המוצרים, מההשפעות האמיתיות של הדברים שאנו קונים. חשיפת השורה הארוכה של ההשפעות האקולוגיות הנסתרות לאורך מחזור חיי המוצר, מהייצור ועד להשלכה של אותם אופניים, נורות ובקבוקים, כמו גם של שאר החפצים שבחדר, פותחת אפשרויות עצומות לפעולה אפקטיבית. אם נבין טוב יותר את השלכות המוצרים שאנו קונים וניתן להבנה זו להנחות את החלטות הקנייה שלנו, יהיה לנו יתרון עצום, שיכה גלים בעולמות המסחר והתעשייה.\n\t\t\t\tנקודה זו פותחת פתח להזדמנות עצומה להיטיב את העתיד שלנו. לקונים, מנגנון ייחודי זה יכול להעצים את הרצון המשותף שלנו להגן על כדור הארץ ועל תושביו מהנזקים הנגרמים שלא במכוון על ידי המסחר. לעסקים, ההלימה הגדולה יותר בין ערכי הקונים לבין בחירות הקנייה שלהם תטפח זירה חדשה ולוהטת ליתרון תחרותי - הזדמנות פיננסית איתנה ומבטיחה יותר מהשיווק הירוק לכאורה של העת הנוכחית. ייתכן שבחירות קנייה בלבד לא יחלצו אותנו מהמשבר הנוכחי, אולם השקיפות הרדיקלית מציעה לנו ערוץ נוסף לשינוי חיוני.\n\t\t\t\tבשנים האחרונות הוצפנו במסרים על האיומים הקשים שחבויים בהתחממות הגלובלית וברעלנים המצויים בחפצים יומיומיים, ובדרישות להשתנות בדרך כלשהי לפני שיהיה מאוחר מדי. המסרים מתייחסים לתופעות מוכרות לנו היטב: טמפרטורות חמות מתמיד, סופות הוריקן עזות מתמיד, עונות בצורת לוהטות מתמיד, והתייבשות גוברת במקומות מסוימים לעומת גשמים בלתי פוסקים באחרים. יש החוזים כי תוך כעשור נחווה מחסור גלובלי גובר במזון ובמים, או פינוי של ערים ברחבי העולם בעקבות קריסה סביבתית, בדומה למה שקרה עם הוריקן קתרינה במפרץ מקסיקו.\n\t\t\t\tמקהלה נוספת, שקולה מתגבר מיום ליום, אומרת לנו כי כימיקלים מעשה ידי אדם המצויים בפריטים מחיי היומיום מרעילים בהדרגה אותנו ואת ילדינו. מדובר בהרבה יותר מאשר עופרת בצעצועים. על פי האזהרות, תרכובות כימיות המשמשות להקשחה ולריכוך של חומרי הפלסטיק מכילות גורמים מסרטנים המחלחלים לכל מוצר, החל משקיות אינפוזיה בבתי חולים ועד למצופי שחייה לילדים; כימיקלים מרככים בשפתונים מהווים סכנה נוספת לבריאות; מסופי המחשבים שלנו פולטים גז רעיל אחד, בעוד שהמדפסות שלהם משחררות ענן של גז נוסף. נראה כאילו עולם המוצרים יוצר תערובת של כימיקלים המזהמת אט אט את המערכת האקולוגית שהיא גופנו.\n\t\t\t\tכל אותן אזהרות מצביעות על אותם אשמים: אתה ואני. פעילות האדם הפכה לכוח המניע העיקרי של משבר מתפתח זה, אשר מאיים קשות על... ובכן, אתה ואני.\n\t\t\t\tכולנו שקועים יחדיו בפעילויות המסכנות ללא רחם את הנישה האקולוגית שבה מתקיימים חיי האדם. ההשפעה הממושכת של מעשי העבר שלנו תורגש לאורך עשרות אם לא מאות שנים; כימיקלים רעילים המחלחלים למים ולאדמה שלנו, יחד עם הצטברות גזי החממה, יגבו את מחירם בשנים שיבואו.\n\t\t\t\tתרחיש חורבן זה יכול להוביל בקלות לתחושה של חוסר תקווה ואפילו לייאוש. אחרי הכול, כיצד יכול מי מאיתנו להחזיר לאחור את גל הצונאמי העצום של פעילות האדם?\n\t\t\t\tככל שנקדים לעצור את התוספות לנחשול הרסני זה, כך גם הנזק יהיה חמור פחות. ואם נבחן ביתר זהירות את חלקנו בהשחתת הנישה שלנו על כדור הארץ, נוכל למצוא נקודות משען שבהן שינויים פשוטים והדרגתיים יכולים לעצור, ואולי אף להפוך את תרומתנו לשואה זו.\n\t\t\t\tכקונים יחידים אנו מוגבלים לבחירה מתוך מבחר שרירותי של מוצרים אפשריים, מבחר שנקבע על ידי החלטותיהם של מהנדסים, כימאים וממציאים תעשייתיים מכל הסוגים, הנמצאים אי שם הרחק מאיתנו בזמן ובמרחב. יש לנו אשליה של בחירה, אולם רק בתנאים שהוכתבו לנו על ידי אותן ידיים נעלמות.\n\t\t\t\tמצד שני, ברגע שאנו מסוגלים לערוך בחירות בהתבסס על מידע מלא, הכוח עובר מאלה שמוכרים אל אלה שקונים, בין אם מדובר באֵם בסופרמרקט השכונתי, בסוכן רכש של ספק או מוסד, או במנהל מותג. אנו הופכים להיות המעצבים של גורלנו במקום שנהיה קורבנות פסיביים. כשאנו הולכים אל החנות, אנו מצביעים בדולרים שלנו.\n\t\t\t\tבאופן כזה, אנו ניצור יתרון תחרותי חדש לגמרי לחברות המציעות את סוגי המוצרים שעתידנו המשותף נזקק להם. הבחירות המושכלות שלנו יכתיבו יעדים חדשים למהנדסים, לכימאים ולממציאים של דורנו. אני מתכוון לטעון כי כוח שוק זה יעורר ביקוש לגל של חידושים, שכל אחד מהם יהווה הזדמנות יזמית. באופן כזה, שדרוג האינטליגנציה האקולוגית שלנו יאיץ גאות אשר תשנה לטובה את התהליכים התעשייתיים המשמשים לייצור כל מה שאנו קונים.\n\t\t\t\tזעזועים גלובליים - כמו מחירי הנפט הממריאים - יוצרים סינרגיה עם החיפוש אחר שיפורים אקולוגיים, כי השינוי הרדיקלי שהם גורמים במשוואות העלויות מחזק את הדחיפוּת למציאת חלופות עדיפות.\n\t\t\t\tהשליטה במידע מתחילה לעבור אט אט מהמוכרים אל הקונים, וחברות יעשו בחוכמה אם יתכוננו היטב למהפך מידע זה. לעיקרון המנחה לעסקים של המאה הקודמת - זול יותר הוא טוב יותר - מתווספת מנטרה חדשה להצלחה: בר קיימא הוא טוב יותר, בריא יותר הוא טוב יותר, וגם אנושי הוא טוב יותר. כעת אנו מסוגלים לדעת באופן מדויק יותר כיצד ליישם מנטרה זו.",
    "Author": "דניאל גולמן",
    "Language": "אנגלית",
    "Translator": "יבודה בן-מוחה"
}