{
    "Article-name": "אלוהים מה זה צריך להביע",
    "Article-text": "מנכ\"ל תרווח בכיסא מסתובב ודליק את טלוויזי שטוח. יש איזו מלחמ בוונצואל. וא כריח את עצמו למשיך לסתכל - אנשים מצפים ממנו לדעת דברים כאל. בפגיש בשבוע שעבר שאל אותו איש אחת אם שמע על גאנ. וא חייך וזקף אגודלים כי ידע שגאנ בדיוק עפיל למונדיאל. אבל תברר שיא דיבר על רצח עם.\n\tוא נעץ מבט נחוש בטלוויזי, אבל כעבור דקות אחדות זדגגו עיניו משעמום ווא חליט לעשות פסק קצר. וא יעביר ערוץ לחמש, עשר דקות גג. ואחר כך יחזור לוונצואל זאת.\n\tוא לחץ על כפתור מועדפים בשלט, וגבר שמן ופיע על מרקע. יו לו שלוש כתמי זיע עצומים על חולצ - שניים מתחת לבתי שחי ואחד באמצע בטן.\n\t\"בואו נשמע אתכם!\" צרח גבר במיקרופון. \"בואו נשמע אתכם מללים את אלוים!\"\n\tמנכ\"ל זפזפ לערוץ כנסיי אחר ואחריו לעוד אחד. לפעמים כשוא מתחיל לצפות בערוצי כנסיות וא פשוט לא מצליח לפסיק. וא אוב את מרץ וקצב של מטיפים, את תנועות וגניחות נלבות של קל.\n\tוא עבר לכנסיי בפטיסטית בממפיס. איש מבוגרת רצ על במ לוך ושוב, וחבט על גופ ועל פני כאילו יא מנס לימלט מנחיל דבורים קטלניות.\n\t\"ללו את אלוים!\" יא צרח. \"ללו את אלוים, ללו את אלוים, ללו...\"\n\tגבר צעיר ציץ למשרד.\n\t\"אלוים? את עסוק?\"\n\tאלוים זפזפ בזריזות בחזר למלחמ.\n\t\"א... רק מנס לעשות משו בקשר לוונצואל זאת!\" וא אמר וצביע בכיוון כללי של טלוויזי. \"יש שם מלחמ.\"\n\t\"אוי!\" אמר מלאך צעיר. \"לא תכוונתי לפריע!\"\n\t\"לא קר כלום. איך אני יכול לעזור לך?\"\n\t\"נדמ לי שגיע זמן לפגיש של עשר?\"\n\tאלוים ציץ בשעונו וגיחך.\n\t\"מ את אומר,\" וא אמר. \"לא שמתי לב לשע!\"\n\tמלאך וביל את אלוים במסדרון לחדר ישיבות של נל. וא רצ לפטפט איתו קצת, אבל לא ידע מ לגיד. למען אמת בוס שלו עדיין מפחיד אותו. קרייג עובד ב\"גן עדן בע\"מ\" כבר חמש שנים, אבל זאת פעם ראשונ שיוצא לו לדבר עם אלוים פנים אל פנים.\n\tזדמנות נפל לידיו לגמרי במקר. וא ישב ושת קפ, ואחד מלאכים ראשיים טפח לו בכוח על גב ואמר, \"יי, כוח עזר, תביא את אלוים לחדר ישיבות.\"\n\tקרייג וא מלאך, שתי דרגות מלאות מעל כוח עזר, אבל וא לא טרח לתקן את דברי מלאך ראשי - וא למד על בשרו שאין טעם לדבר איתם ביגיון. חוץ מז וא שמח על זדמנות לראות סוף סוף את משרד של אלוים.\n\tוציפיותיו תגשמו במלואן. טלוויזי של אלוים ית ענקית - שישים אינץ' לפחות - ושלט י מדים, לוחית כרום נוצצת שנראת כאילו נוצק במיוחד עבור כף ידו. שולחן י עשוי עץ מלא ומכוס כולו צעצועי מנלים מגניבים. קרייג רא בינים קוביי ונגרית (בשלבי פתרון מתקדמים במיד מרשימ) וגם \"עריסתו של ניוטון\", עם כדורים מבריקים שמתנדנדים דקות ארוכות מכל דחיפ קל.\n\tוא גיע לחדר ישיבות ופתח בקושי מסוים את דלת פליז כבד. אלוים נכנס לחדר בנחת וקרייג ניס ליכנס אחריו, אבל יד כבד נחת על כתפו. ז י וינס, מלאך ראשי עצום בגובו בעל שיער בלונדיני חלק.\n\t\"מצטער,\" אמר וינס וגיחך אליו מלמעל. \"חברי נל בלבד.\"\n\tבדרכו חזר למט, ל\"מחלקת נסים\" נחות, ניס קרייג לנחש מ קור מאחורי דלת חדר ישיבות. שם למעל מתקבלות חלטות חשובות: כרעות משמעותיות רות אסון שישפיעו על גורלם של מיליארדים. וא חשב בלבו שי נותן כול רק בשביל לשבת איתם ליד שולחן.\n\tוינס פתח את מכס עט נובע.\n\t\"ליגת פוטבול?\" וא שאל.\n\tאלוים עצם את עיניו ועיס את רקותיו.\n\t\"גְרין בֵּיי פּקֵרס,\" וא אמר לבסוף.\n\tמלאכים ראשיים מלמלו בסכמ. וינס כתב \"פקרס\" בדפדפת צוב וקיף את מיל בעיגול.\n\t\"יטופל,\" וא בטיח לו. \"מ עם נאסקר?\"\n\t\"אני אוב את טרווֹר בּיין,\" אמר אלוים. \"ואת דייוויד רוּטימן.\"\n\tוינס כתב את שמות נגים.\n\t\"ליגת וקי?\"\n\tאלוים משך בכתפיו. \"לא משנ לי.\"\n\tוא צביע פתאום על וינס. \"רגע, איך נתונים שלי?\"\n\tוינס שלף מתיקו במירות תרשים עוג.\n\t\"ממש מעולים,\" וא אמר. \"שמונים וחמיש אחוז מאנושות סוגדים לך בצור כזאת או אחרת.\"\n\t\"יוצא מן כלל,\" אמר אלוים וחייך בגאוו למרא תרשים. \"את מז איזו בעי דמוגרפית?\"\n\tוינס שתק ביסוס. \"לכמ סטודנטים יש ספקות,\" וא וד. \"אבל לערכתנו ם יתעשתו.\"\n\t\"בטוח?\"\n\tמלאך ראשי נן במרץ. \"ז רק עניין זמני.\"\n\tאלוים כיווץ את מצחו. \"מ עם לינרד סקינרד?\" וא שאל. \"איך תקדמתם עם סיפור ז?\"\n\tוינס בלע את רוקו. לַינרד סקַינרד יא לק חביב על אלוים, וכבר חודשים וא לוחץ על מלאכים ראשיים לביא איכשו לאיחוד של רכב מקורי.\n\t\"אני לא בטוח שז בר־ביצוע,\" אמר וינס. \"כלומר... חצי ממייסדים כבר מתים.\"\n\t\"אבל מ עם אל שעוד בחיים? גארי רוֹסינגטוֹן? לארי ג'נסטרום? אני בטוח שאם תצליחו לכניס את חבר' אל לחדר אחד נוציא מם רוק אדיר.\"\n\tוינס נאנח. \"נמשיך לעבוד על ז.\"\n\tאלוים שילב את ידיו. \"ויאנקיז?\"\n\t\"מובילים את טבל בפרש של שלוש ניצחונות,\" אמר וינס ושלף בזריזות עוד תרשים מתיק. \"ואלכס רודריגז חובט לפחות חבט אחת מוצלחת למשחק כבר עשרים משחקים ברציפות.\"\n\tאלוים תרווח בכיסאו וחייך.\n\t\"יופי,\" וא אמר. \"אז בואו נשחק גולף!\"\n\tקרייג חזר ל\"מחלקת נסים\" - מבוך של תאים משרדיים זעירים שבו עביר את רובם מכריע של חייו. בשווא למשרד של אלוים ולחדר ישיבות מפואר שבו מלאכים ראשיים סוגרים עניינים נרא מקום קודר מתמיד. אבל ברגע שתיישב ליד שולחן עבוד שלו ודליק את מחשב תפוגג תחושת מרירות.\n\tעל מסך ריצדו באור בוק מילים \"אפשרות לנס\". וא לחץ על לינק, ותמונ של רחוב קטנטן במוֹבַּייל, אלבמ, מילא את מסך. ילד וילד חזרו בית משיעורי שלמ בחופשת קיץ. ם לכו בחום קופח של אוגוסט בפרצופים משועממים ואומללים. קרייג חיכ בסבלנות עד שתקרבו לברז כיבוי אש סמוך, ואז זניק את לחץ תת־קרקעי.\n\tסילון מים פרץ מברז ורטיב את ילדים בזרם קר כקרח. ם רקדו בקילוחי מים בצווחות צחוק. קרייג י מזועזע. ביקור בקומ עליונ בלבל אותו עד כדי כך שכמעט פספס את נס ברז. וא נתקף ייסורי מצפון - למ קם מכיסא בכלל?\n\tוא סקר את מפת עולם ועד מר מצא עוד \"אפשרות לנס\". איש מבוגרת בניו בְּרַנסוויק סתובב ברחוב במעיל ישן ולא ידע שכיסי מעיל מלאים כסף. קרייג שיגר אלי משב רוח עז, ויא סיננ כמ קללות נמרצות ותחב ידיים לכיסים כדי לתחמם. כעבור רגע יא ניפ את אגרופ באוויר וביד צרור שטרות מקומטים של עשרים דולר.\n\tקרייג תרווח בכיסאו וחייך. איש רקד עכשיו במגרש חני ריק וטלטל את ישבנ לכל עבר במין מָקָרֵנ מאולתרת. אין מחז משמח יותר מבני אנוש שחוגגים את נסים שעשית.\n\tקרייג פרגן לעצמו שלושים שניות של צפיי ואחר כך סגר את חלון. אם ירש לעצמו ליסחף וא לא יעש את עבוד. גיע זמן לעבור לבא בתור.\n\tתייר במונט קרלו תקרב לשולחן רולט שללא ספק מישו טיפל בו. קרייג ניס לסיט את אומלל ממסלולו, אבל נקיש קל קטע את חוט מחשבותיו.\n\t\"קרייג?\"\n\tצעיר גבו וגרמית שלעיני משקפיים ענקיים ציצ לתא שלו.\n\t\"סליח על פרע,\" יא אמר וושיט את יד ללחיצ.\n\t\"אני אלייז.\"\n\t\"אוי, לא! שכחתי לגמרי שאת אמור לבוא. חיכית רב?\"\n\t\"מתשע,\" יא אמר וחייכ בעליזות כדי לסוות את כעס.\n\t\"אני ממש מתנצל. איך אני יכול לפצות אותך?\"\n\t\"אני אשמח שתעש לי סיור. אם את לא עסוק מדי.\"\n\tקרייג ציץ במסך מחשב. תייר תיישב ליד שולחן רולט ושם סכום אדיר על שחור. מאוחר מדי לתקן את נזק.\n\t\"אין בעי,\" אמר קרייג. \"בואי איתי!\"\n\tאחרי שלוש שנים ארוכות ומייגעות כתת־מלאכית ב\"קלט תפילות\" קיבל אלייז קידום ל\"מחלקת נסים\". קרייג סכים לראות ל את קומ חדש של, אבל איחר מאוד בגלל ביקור למעל.\n\tבבוקר ראשון של כמלאכית ישב אלייז בחדר מנוח וציצ שוב ושוב בבלקברי של בניסיון למצוא סבר ממנו. יא רתח מכעס על שנאלצ לחכות לו כל כך רב זמן, אבל עד מר תחלף כעס בתרגשות מסיור.\n\tקרייג וליך אות ברחבי משרד ומ, ויא סובב את ראש בליטות לכל עבר. בכל מקום שסתכל אליו ראת מלאכים סוקרים את מפ, מקלידים שורות קוד, משנים את עולם בכמ נקישות קלות באצבעותים. כול נרא נפלא בדיוק כמו שדמיינ.\n\t\"שיט!\" צרח מישו.\n\tאלייז ציצ לתא קרוב. מלאך מבוגר ומקריח פך בטעות כוס קפ, ומשק חום כ נשפך על מקלדת. וא שלף כמ דפים אקראיים ממגש דואר נכנס וניס לספוג בם את לכלוך.\n\t\"כל פעם,\" וא רטן. \"כל פעם ז קור מחדש.\"\n\t\"מי ז?\" לחש אלייז.\n\t\"בריאן,\" ענ קרייג. \"עוברים עליו ימים קשים.\"\n\t\"אתם עובדים יחד?\"\n\t\"לא, אנחנו במחלקות משנ שונות. אני ב'שביעות רצון כללית' ווא ב'בטיחות גוף'.\"\n\t\"אז וא מונע תאונות?\"\n\t\"כן... כלומר, וא מנס.\"\n\tאלייז ציצ לתא משרדי של בריאן. צג מחשב שלו י מחולק לשיש־עשר חלונות ובכל אחד מם ופיע \"אפשרות לפציע\" אחרת. פציעות יו שונות זו מזו במידת חומר, חל במכ בבון ועד כוויות מדרג ראשונ, אבל דבר אחד י משותף לכולן: אפשר י למנוע אותן. אלייז ראת את נפגעים צועקים ומקללים על מסך. כמ מבני אנוש פנו את קללות לשמים, כאילו ידעו בחוש שבריאן וא אשם בסבלם.\n\t\"אוף, אלוים,\" אמר איש זקנ שאגודל של נחתך מפחית טונ. \"ססאמק.\"\n\tבריאן עצם את עיניו ושפשף את פניו. וא נשם נשימות עמוקות ואטיות.\n\t\"איך וא מונע את פציעות?\" שאל אלייז. \"כלומר... איך וא מנס?\"\n\t\"בדיוק כמו בכל נסים,\" סביר קרייג. \"בעזרת 'שפע מלאכית'.\"\n\tוא וביל אות לארון קרוב ונתן ל ספר עב כרס בכריכת עור. יא עלעל בדפים וסתכל על תרשימים צפופים במצח מכווץ.\n\t\"אני יודע שז נרא מבלבל,\" אמר קרייג באד. \"אבל אחרי כמ זמן מתרגלים.\"\n\tאלייז צביע על טבל גדול על כמ דפים מקופלים שנשא את כותרת \"משבי רוח\". \"מ ז?\"\n\t\"ז שימושי מאוד כשצריך לזיז משו. למשל אם רוצים לעיף צד איזושי מגבת חוף כדי שבן אנוש ימצא את מפתחות מכונית שלו.\"\n\tאלייז פתח את טבלת משבי רוח. יא שתרע על ארבעים עמודים בתוספת ערות שוליים.\n\t\"למ אי אפשר פשוט לכניס לו את מפתחות לכיס?\"\n\tקרייג צחק. \"נשמע טוב, מ? ז י יכול לקל עלינו מאוד. אבל לצערי רב אסור לנו לפר אף אחד מחוקים.\"\n\t\"אילו חוקים?\"\n\t\"חוקים אלויים. כביד, תרמודינמיק, זמן. ם קשיחים לחלוטין. אנחנו צריכים לתחשב בם.\"\n\t\"אז אנחנו לא יכולים, נגיד, לקים מישו לתחיי. או לעזור לאנשים לעוף.\"\n\t\"נכון. בלי טלפורטצי, טלפתי, עלמת חפצים וכדומ. אסור לנו לעשות שום דבר שבני אנוש עלולים לחשוד שוא על־ טבעי.\"\n\t\"אז אסור לנו לעשות שום דבר כיפי.\"\n\tקרייג חייך. \"בז אני לא כל כך בטוח.\"\n\t[...]",
    "Author": "סיימון ריץ'",
    "Language": "אנגלית",
    "Translator": "טל ארצי"
}