{
    "Article-name": "אקספרס הדיבור הישיר",
    "Article-text": "קשה לקבל תשובות טובות לשאלה מדוע בוחרים צעירים אדישים\r\nכל־כך לפוליטיקה. זה כנראה מפני שכמעט בלתי אפשרי לגרום\r\nלמישהו לחשוב ברצינות למה הוא לא מתעניין במשהו. השעמום\r\nעצמו מסכל כל חקירה; עצם התחושה היא עובדה מַספקת. אבל\r\nאחת הסיבות, ללא ספק, היא שפוליטיקה זה לא מגניב. או אולי\r\nבעצם שאנשים מגניבים ומעניינים, אנשים חיים, אינם — כך מתקבל\r\nהרושם — האנשים שנמשכים לתהליך הפוליטי. נסו להיזכר איזה\r\nמין ילדים רצו להיבחר למועצת תלמידים בתיכון: חנונים חרשנים,\r\nילדי־טיפוחים, להוטים למצוא חן בעיני הרשויות, שאפתנים בצורה\r\nעצובה. מתים לשחק את המשחק. מין ילדים שילדים אחרים היו\r\nרוצים להרביץ להם אם זה לא היה נראה חסר טעם ומשעמם כל־\r\nכך. ועכשיו חישבו על כמה מגרסאות שנות ה־ 2000 המבוגרות של\r\nהילדים האלה בדיוק: אל גור, שאותו היטיב לתאר מארק א., טֶך־\r\nהסאונד של CNN , כ\"חיקוי־חיים מדהים\"; סטיב פורבס, בעל המצח\r\nהלח והצחקוק המטורף; ג'. וו. בוש עם החיוך המלאכותי הזחוח\r\nוהלהג העילג שלו; אפילו קלינטון עצמו, עם הפרצוף הכאילו־\r\nידידותי הגדול והאדום וכל הדיבורים של “אני מרגיש את הכאב\r\nשלכם.\" גברים שאפילו לא דומים די הצורך לבני־אנוש כדי שתשנא\r\nאותם — כשהם מפציעים בשדה הראייה אתה מרגיש רק חוסר־עניין\r\nמוחלט, מין ניתוק עמוק שהוא במקרים רבים מנגנון הגנה נגד כאב.\r\nנגד עצב. למעשה התשובה הסבירה ביותר לשאלה למה רבים כל־כך\r\nמאיתנו אדישים כל־כך לפוליטיקה היא שהפוליטיקאים של ימינו\r\nמעוררים בנו עצב, מכאיבים לנו עמוק בפנים בדרכים שקשה אפילו\r\nלנקוב בשמן, לא כל שכן לדבר עליהן. הרבה יותר קל לגלגל עיניים\r\nולא לשים זין. אתם בטח לא רוצים לשמוע את כל זה, אפילו.\r\nאחת הסיבות שבגללן הרבה מאנשי התקשורת על המסלול\r\nאוהבים את ג'ון מקיין היא פשוט העובדה שהוא מגניב. לא־חנון.\r\nבבית הספר, קלינטון היה במועצת התלמידים ובתזמורת ואילו מקיין\r\nהיה שחקן נבחרת ופרחח שחבריו לכיתה עדיין מדברים ביראת כבוד\r\nעל כישורי ההוללות שלו ויכולתו להשיג זיון, טיפוס שהיה כמעט\r\nהתלמיד הכי גרוע בכיתה כשסיים את לימודיו באנאפוליס והסתבך\r\nבצרות כי טס נמוך מדי וקרע כבלי חשמל והתרסק כל הזמן ובאופן\r\nכללי היה פשוט מגניב. בגיל 63 הוא שנון והוא ממולח ואין לו בעיה\r\nלצחוק על עצמו ועל אשתו ועל הצוות שלו ועל פוליטיקאים אחרים\r\nועל המסלול, והוא מקניט את אנשי התקשורת ועושה להם את\r\nהמוות אבל אפילו לא אכפת להם, כי הוא עושה את המוות בצורה\r\nשגורמת לך להרגיש שהנה האיש החשוב והסופר־מגניב הזה שׂם\r\nלב אליך ומחבב אותך מספיק כדי לעשות לך את המוות. לפעמים\r\nהוא סתם קורץ לך בלי שום סיבה מיוחדת. אם כל זה לא נשמע\r\nכמו משהו שצריך להתרגש ממנו, אתם צריכים לזכור שהכתבים\r\nהמקצוענים האלה צריכים להעביר הרבה זמן במחיצת פוליטיקאים,\r\nורוב הפוליטיקאים הם כאלה שמכאיב להיות במחיצתם. כפי שסיפר\r\nעיפרון אחד מהתקשורת הארצית לרולינג סטון ולעוד כתב לא־\r\nמקצוען, “אם הייתם רואים קצת יותר איך המועמדים האחרים\r\nמתנהגים, הייתם מתרשמים הרבה יותר [ממקיין].  העניין הוא\r\nשההתנהגות שלו נמצאת איפשהו במגרש של צורת ההתנהגות של\r\nבן אנוש אמתי.\" ואת האנושיות של מקיין הכתבים אסירי התודה\r\nשעל המסלול משדרים — אולי אפילו בהגזמה — לקהלם העצום,\r\nציבור הבוחרים, ציבור בוחרים שמצדו נראה אחוז בפרץ כה נרגש\r\nשל הכרת תודה על כך שניתן לו מועמד לנשיאות שהוא איפשהו\r\nבמגרש של בן אנוש אמתי עד שאי אפשר שלא לעצור ולחשוב עד\r\nכמה מורעבים הבוחרים ולו לאיזושהי מידה מינימלית של אותנטיות\r\nאצל אנשים שרוצים “להנהיג\" אותם ו\"לעורר בהם השראה\".\r\nיש, כמובן, כמה קבוצות של בוחרים צעירים שמאוד־מאוד\r\nמתעניינים בפוליטיקה עכשווית. ישנם למשל תומכי הימין הקיצוני\r\nהנוצרי של ראלף ריד גס הרוח, וממש בקצה האחר של הספקטרום\r\nישנם ACT UP * והגברים הרגישים והנשים הזועמות של השמאל\r\nהתקין־פוליטית. מעניין, עם זאת, שמה שמקנה לגושי השוליים\r\nהקטנים האלה את כוחם הלא־פרופורציונלי הוא העובדה הפשוטה\r\nשרוב הבוחרים הצעירים במיינסטרים לא מזיזים את התחת כדי\r\nלבחור. זה כמו שכולנו למדנו בשיעור מדעי החברה אי־אז בחטיבת\r\nהביניים: אם אני מצביע ואתה לא, הקול שלי שווה פי שניים. ולא\r\nרק השוליים מרוויחים — למעשה העובדה שרוב הצעירים שונאים\r\nפוליטיקה ולא מצביעים משרתת את האינטרסים של כמה גורמים\r\nממסדיים עתירי כוח. גם זה נושא שראוי לחשוב עליו, אם אתם\r\nמסוגלים לעמוד בזה.\r\nיש עוד משהו שג'ון מקיין תמיד אומר. הוא דואג לחתום בדבר\r\nהזה כל נאום וכל אב\"ע, מה שאומר שאנשי התקשורת באוטובוסים\r\nשומעים אותו כ־ 100 פעם במהלך השבוע הזה. הוא תמיד עוצר לרגע\r\nלמען הרושם ואז אומר: “אני רוצה לומר לכם משהו. יכול להיות\r\nשאמרתי כאן היום כמה דברים שלא מקובלים עליכם, ואני מקווה\r\nשאולי אמרתי כמה דברים שכן מקובלים עליכם. אבל אני תמיד. אומַר\r\nלכם. את האמת.\" זאת רפליקת הסיום של מקיין, הפריטה המהדהדת\r\nהאחרונה שלו על ששת המיתרים, כביכול. והתרועות הרועמות\r\nוהמשולהבות שזה מוציא תמיד מהקהל שלו הן מחזה שצריך לראות.\r\nאבל אי אפשר שלא לתהות. למה הקהלים האלה בדטרויט ובצ'רלסטון\r\nמריעים באקסטזה כזאת לשמע הבטחה פשוטה לא לשקר?\r\nאקספרס הדיבור הישיר – כך נקרא אוטובוס הקמפיין של הסנאטור ג'ון מקיין במסע הבחירות שלו לראשות המפלגה הרפובליקנית בשנת 2000. דיוויד פוסטר וואלאס, שנשלח לסקר את הקמפיין מטעם המגזין רולינג סטון, מנסה להבין מה הביא אמריקאים רבים להיכרך אחר אותה ישירות מפורסמת של מקיין שבחסותה אמר דברים שאף מועמד אחר לא העז לומר. במאמר אחר מנסה וואלאס להבין מה הופך את הצפייה במשחקו של אלוף הטניס רוג'ר פדרר לחוויה כמעט-דתית, ולמגזין פְרַמְיֵיר הוא כותב מאמר על במאי הקולנוע דיוויד לינץ', שבו הוא מנסה לפענח את ה\"קְרִיפִּיוּת\" המטרידה בסרטיו.\r\nבקובץ זה מובאים שלושה מאמרים מלאי עומק ותנופה הכתובים על פי מיטב המסורת הוואלאסית. למאמרים אלה מצטרפת רשימה קצרה פרי עטו של וואלאס, שבה הוא תוהה על מהות הקשר שבין הַקְרָבָה לדמוקרטיה.",
    "Author": "דיוויד פוסטר וואלאס",
    "Language": "אנגלית",
    "Translator": "דבי אילון"
}