{
    "Article-name": "באושר ובאושר",
    "Article-text": "כולנו חיים במטרה להיות מאושרים;\n\tחיינו שונים, ובכל זאת דומים.\n\t                                        אנה פרנק\n\tהעברתי לראשונה סמינר בפסיכולוגיה חיובית בהרווארד ב- 2002 . שמונה סטודנטים נרשמו; שניים נשרו. מדי שבוע עסקנו בכיתה במה שלדעתי היתה שאלת השאלות, לדעתי: כיצד אנחנו יכולים לסייע לעצמנו ולאחרים – ליחיד, לקהילה ולחברה – להיות מאושרים יותר? קראנו מאמרים בכתבי עת אקדמיים, בחנו רעיונות, חלקנו סיפורים אישיים, חווינו תסכול ואף התפעמות, ובסוף השנה היה לנו ברור יותר מה הפסיכולוגיה יכולה ללמד אותנו על ניהול חיים מאושרים ומספקים יותר.\n\tבשנה שלאחר מכן הקורס התפרסם ברבים. המנחה שלי, פיליפ סטון ,(Stone) שעשה לי היכרות ראשונה עם התחום והיה גם המרצה הראשון שלימד פסיכולוגיה חיובית בהרווארד, עודד אותי להציע קורס המורכב מהרצאות. שלוש מאות ושמונים סטודנטים נרשמו. במשוב שמסרו בסוף השנה, ציינו יותר מ- 20 אחוז מהמשתתפים כי ״הקורס משפר את איכות החיים״. בפעם הבאה כשהצעתי את הקורס נרשמו אליו 855 סטודנטים, הקורס הגדול ביותר באוניברסיטה.\n\tויליאם ג׳יימס, שהניח לפני מאה שנה את יסודותיה של הפסיכולוגיה האמריקאית, כיוון אותי והזכיר לי להישאר מעשי ולחפש את ״הערך הנקוב של האמת במונחים חווייתיים״. ערך המטבע שחיפשתי תחילה למען הסטודנטים לא היה במטבע קשה ולא מטבע של הצלחה ומחמאות, אלא במה שהתחלתי לכנות בשם ״המטבע הקובע״, דהיינו, המטרה שכל המטרות האחרות מוליכות אליה: האושר.\n\tהקורס לא היה רק תיאורטי על ״הדרך לחיים הטובים״. נוסף על קריאת מאמרים והתמצאות במחקרים שנערכו בתחום, התבקשו הסטודנטים ליישם את החומר. הם כתבו עבודות ובהן התמודדו עם פחדים, חשבו על הצדדים החזקים באישיותם והציבו לעצמם מטרות שאפתניות הן לשבוע הקרוב והן לעשור הבא; הם קיבלו עידוד ליטול סיכונים ולמצוא את ״אזור ההעזה״ (שביל הזהב בין אזורי הנוחות והחרדה).\n\tאני עצמי לא תמיד יכולתי למצוא את שביל הזהב. כאדם ביישן ומופנם הרגשתי יחסית נינוח בפעם הראשונה שלימדתי בכיתה שמנתה שישה סטודנטים. הרצאה מול כמעט ארבע מאות סטודנטים בשנה שלאחר מכן ודאי דרשה ממני העזה. בשנה השלישית, כשהכיתה גדלה ביותר מכפליים, הייתי בתוך אזור החרדה – בעיקר כשהורים, קומץ של סבים וסבתות של הסטודנטים ואחרי כן התקשורת החלו להופיע בכיתה.\n\tמאז שעיתון הסטודנטים של הרווארד, ״הרווארד קרימזון״, ואחריו ה״בוסטון גלוב״ דיווחו על הפופולריות של השיעור, מבול השאלות לא פסק. אנשים חשים כיום תחושה שמלווה אותם כבר לא מעט זמן – שאנחנו מצויים בעיצומה של מעין מהפכה, והם לא בדיוק יודעים לומר מדוע. כיצד ניתן להסביר את הביקוש לפסיכולוגיה חיובית בהרווארד ובאוניברסיטאות אחרות? מאין צמח העניין ההולך וגובר בחקר האושר בבתי ספר יסודיים ותיכוניים ולא פחות מזה בקרב האוכלוסייה הבוגרת? האם מפני שדיכאון פוגע כיום ברבים יותר? האם האשם הוא בחינוך של המאה העשרים ואחת או באורח החיים המערבי?\n\tלאמיתו של דבר, העיון באושר אינו מייחד את הדור שלנו, ואף לא את העידן הפוסט־מודרני שאנחנו חיים בו. בכל מקום מאז ומעולם חיפשו בני אדם את סוד האושר. אפלטון שילב את חקר החיים הטובים באקדמיה שלו, ותלמידו המצטיין אריסטו הקים מוסד מתחרה בו קידם את השקפתו על מושג החיים הטובים.\n\tביבשת אחרת ויותר ממאה שנה לפניהם נדד קונפוציוס מכפר לכפר כדי לחלוק עם בני עמו את המתכון שלו לחיי אושר. אין דת חשובה ואין תורה פילוסופית מקיפה שאינה מנסה להשיב על שאלת האושר, אם בעולם הזה ואם בעולם הבא. בעשורים האחרונים החלו מורי הדרך לעזרה עצמית למלא את המדפים בחנויות הספרים ואת מרכזי הוועידות בכל רחבי תבל – מאלסקה ועד אוסקה, מהודו ועד הונדורס.\n\tאך אף שהעניין והעיון בחיים טובים חורגים מגבולות של מקום וזמן, תקופתנו מאופיינת בכמה היבטים ייחודיים שמסייעים להסביר את הביקוש הרב לפסיכולוגיה חיובית. בארצות-הברית שיעורי הדיכאון גבוהים כיום פי עשרה משהיו בשנות ה- 60 , והגיל הממוצע לתחילת הדיכאון הוא ארבע־עשרה וחצי לעומת עשרים ותשע ב- 1960 . מחקר שנערך באוניברסיטאות אמריקאיות מלמד אותנו שכמעט 45 אחוז מהסטודנטים ״מתקשים לתפקד בגלל דיכאון״. מדינות נוספות הולכות בעקבותיה של ארצות־הברית. ב- 1957 אמרו 52 אחוז מהבריטים שהם מאושרים מאוד, לעומת 36 אחוז ב- 2005 – אף כי במחצית המאה האחרונה הבריטים השלישו את עושרם. הצמיחה המהירה של הכלכלה בסין מלווה בעלייה מהירה בשיעורי המבוגרים והילדים החווים חרדה ודיכאון. לדברי משרד הבריאות של סין, ״מצב בריאות הנפש בקרב הילדים והנוער בארצנו הוא אכן מדאיג״.\n\tעם העלייה ברמת השפע החומרי עלתה גם רמת הדיכאון. הדור שלנו – ברוב ארצות המערב וכן במספר הולך וגדל של מקומות במזרח – אמנם עשיר יותר מהדורות שקדמו לו, אך העושר אינו עושה אותנו מאושרים יותר. אחד מחשובי המלומדים בתחום הפסיכולוגיה החיובית, מיהָיי צ׳יקְסֶנְטְמיהָאִי (Csikszentmihalyi) שואל שאלה פשוטה שהתשובה לה מורכבת: ״אם אנחנו כה עשירים, למה אנחנו לא מאושרים?״\n\tכל עוד אנשים האמינו שיוכלו לחיות חיים מספקים אם רק יובטחו להם צורכיהם הבסיסיים, קל היה להסביר היעדר אושר. אך כיום, כשהצרכים הבסיסיים של רבים מובטחים, שוב אין תירוץ מוכן לחוסר שביעות רצון. רבים יותר ויותר מחפשים כיום דרך לפתור את הפרדוקס – הכסף הביא לנו אומללות במקום אושר – והם פונים אל הפסיכולוגיה החיובית לעזרה.\n\tלמה פסיכולוגיה חיובית? \n\tפסיכולוגיה חיובית – שהגדרתה הכללית היא ״חקר התפקוד האנושי האופטימלי״ – נחנכה רשמית כתחום מחקרי ב- 1998 על ידי מרטין סליגמן (Seligman), נשיא אגודת הפסיכולוגים האמריקאים. עד אותה השנה היה העיון בנושא האושר (כלומר, שיפור איכות חיינו) נתון לשליטתה של הפסיכולוגיה הפופולרית. בהמוני סמינרים וספרים לעזרה עצמית ניתן למצוא הרבה כיף וכריזמה, אך ברובם (אם כי בהחלט לא בכולם) יש רק מעט מאוד ממש. הם מבטיחים ״חמישה צעדים קלים לאושר״, ״שלושת הסודות להצלחה״, ו״ארבע דרכים למצוא את האהבה המושלמת״. אלה בדרך כלל הבטחות ריקות, ובמרוצת השנים פיתח הציבור ציניות כלפי ספרות העזרה העצמית.\n\tמנגד אנחנו מוצאים את האקדמיה, שחוקריה עוסקים בכתיבה ובמחקר בעלי משקל, אך אלה אינם מוצאים את דרכם לבתים רבים. כפי שאני רואה את הדברים, תפקידה של הפסיכולוגיה החיובית הוא לגשר בין מגדל השן לרחוב, בין הדקדקנות האקדמית לנגישות של תנועת העזרה העצמית. זו אחת ממטרותיו של הספר הזה.\n\tספרי עזרה עצמית רבים מפזרים הבטחות לרוב, אך אינם מספקים את הסחורה, מפני שרק בודדים מהם עומדים במבחן השיטה המדעית. לעומת זאת רעיונות שמופיעים בכתבי עת אקדמיים עברו את התהליך האקדמי מראשיתם ועד לפרסומם, ויש בהם בדרך כלל ממש. מחבריהם יומרניים פחות, הם מבטיחים פחות הבטחות, אך הם גם נוטים לעמוד בהבטחותיהם.\n\tהואיל והפסיכולוגיה החיובית מגשרת בין מגדל השן ובין הרחוב, העצות שנותנים פסיכולוגים מהאסכולה הזאת – בספרים, בהרצאות או באתר אינטרנט – עשויות בכל זאת להישמע לעתים כמו עצותיהם של כוהני העזרה העצמית. הפסיכולוגיה החיובית פשוטה ונגישה – כמו פסיכולוגיה פופולרית – אך שונה ממנה בתכלית.\n\tשופט בית המשפט העליון אוליבר ונדל הולמס (Holmes) העיר, ״לא חשובה לי כהוא זה פשטות מצד זה של המורכבות, אבל הייתי מקריב את חיי למען הפשטות מהצד האחר של המורכבות.״ הולמס התעניין בפשטות שמגיעים אליה אחרי חיפושים ומחקרים, אחרי מחשבה עמוקה ובחינה מאומצת – אך לא בזו שנובעת מאמירות שחוקות ונטולות בסיס ומקביעות ששולפים מן השרוול. חוקרי הפסיכולוגיה החיובית צוללים אל מעמקיה של תופעה מסוימת ומגיחים בצד הנגדי של המורכבות כשבאמתחתם רעיונות נגישים ותיאוריות פשוטות שמוכיחות את עצמן. הלהטוט הזה לגמרי לא קל. עוד לפני הולמס הדגיש לאונרדו דה וינצ׳י, ״הפשטות היא שיא התחכום״.\n\tפסיכולוגים מאסכולת הפסיכולוגיה החיובית, שעניינם הוא זיקוק תמצית החיים הטובים, לצד פילוסופים וסוציולוגים, אינם חוסכים זמן ומאמץ בניסיונותיהם להגיע לפשטות שמעבר למורכבות. רעיונותיהם, שאת חלקם אני מתאר בספר הזה, יכולים ללמד בני אדם לחיות חיים מאושרים ומספקים יותר. ואני יודע שהם יכולים – כי הם לימדו אותי.\n\tהשימוש בספר \n\tהספר הזה נועד לסייע לכם הקוראים להבין מה טבעו של אושר; יותר מזה, הוא נועד לסייע לכם להיעשות מאושרים יותר ולחיות חיים שמחים יותר. ואולם אין להניח שקריאת הספר הזה בלבד _והוא הדין בכל ספר אחר) תביא אושר. אני לא מאמין שאפשר לעשות קיצורי דרך כדי להגיע לשינוי משמעותי, וכדי שלספר הזה תהיה השפעה של ממש, יש להתייחס אליו כאל חוברת עבודה. העבודה כוללת חשיבה ופעולה גם יחד.\n\tאין די ברפרוף חסר מאמץ בכתוב; חשיבה מעמיקה היא חיונית. לצורך זה משולבות לאורך כל הספר פסקאות קצרצרות שכותרתן ״פסק זמן״. אלה נועדו לספק הזדמנות, תזכורת, להפסיק לכמה דקות את הקריאה, לחשוב על מה שקראתם זה עתה, להתבונן לתוך עצמכם. שימו לב, בלי ההפסקות, בלי פסק זמן, קרוב לוודאי שרוב החומר המוצג בספר יישאר מופשט – ודינו להישכח במהרה.\n\tנוסף על קטעי ״פסק הזמן״ המשובצים בפרקים, מופיעים בסוף כל פרק תרגילים שנועדו לעודד חשיבה ופעולה – לסייע לכם הקוראים להעמיק עוד בחומר. לא כל התרגילים ידברו אל לבכם באותה המידה. לדוגמה, אולי תמצאו שקל לכם יותר לנהל יומן מאשר להקדיש זמן למדיטציה. התחילו בתרגילים המתאימים לכם ביותר, וכשתרגישו שהם מתחילים להועיל, הרחיבו בהדרגה את המבחר ובצעו תרגילים נוספים. מכל מקום אם אחד התרגילים אינו תורם להרגשה טובה, מוטב להניח לו ולעבור אל התרגיל הבא. כל התרגילים מבוססים על שיטות ההתערבות הטובות ביותר שהפסיכולוגים מציעים – וככל שתשקיעו בהם יותר, כן סביר יותר שתפיקו תועלת מן הספר.\n\tהספר נחלק לשלושה חלקים. בחלק הראשון, פרקים 1 עד 5, אני דן בשאלה מהו האושר ומהם המרכיבים החיוניים לחיים מאושרים. בחלק השני, פרקים 6 עד 8, אני מתמקד בהוצאת הרעיונות לפועל בתחומים של לימודים, עבודה ומערכות יחסים. החלק האחרון מורכב משבעה הרהורים אישיים שבכל אחד מהם אני מציע רעיונות על טבעו של האושר ועל מקומו בחיינו.\n\tבפרק 1 אני פותח בסיפור החוויה שבעקבותיה פתחתי בחיפוש אחר חיים טובים יותר. בפרק שאחריו אני טוען שהאושר אינו נובע מסיפוק שאיפות מיידיות, ואף לא מדחייה אינסופית של הנאה. המודלים הרגילים שלנו לאושר – הדוניזם, החיים למען ההנאה בלבד, וכן תחרות במרוץ להצלחה, חיים של דחיית סיפוקים למען השגת מטרה עתידית – אינם עולים יפה אצל רוב בני האדם, מפני שהם מתעלמים מן הצורך הבסיסי שלנו לתחושה של רווח עכשווי ועתידי גם יחד.\n\tבפרק 3 אני מדגים מדוע אנחנו צריכים למצוא הן משמעות והן הנאה – למצוא תחושת תכלית וגם לחוות רגשות חיוביים – כדי להיות מאושרים. בפרק 4 אני מציע לראות באושר, לא בכסף ולא ביוקרה, את ״המטבע הקובע״ בשבילנו שבאמצעותו אנחנו מודדים את חיינו. אני מעיין בקשר בין העושר החומרי לאושר ושואל מדוע סכנת פשיטת רגל רגשית מאיימת על רבים כל כך, חרף רמות חסרות תקדים של עושר חומרי. פרק 5 קושר את הרעיונות המוצגים בספר הזה לספרות הפסיכולוגית שדנה בהצבת מטרות.\n\tבפרק 6 אני מתחיל ליישם את התיאוריה ושואל מדוע רוב התלמידים אינם אוהבים את הלימודים. מכאן אני ניגש לבחון אילו דרכים מחנכים – מורים והורים גם יחד – יכולים לנקוט כדי לסייע לתלמידים להיות מאושרים ומצליחים בעת ובעונה אחת. אני מציג שתי גישות שונות לתהליך הלמידה: מודל הטביעה ומודל עשיית האהבה. פרק 7 מערער על ההנחה המקובלת שתחושת ההגשמה הפנימית וההצלחה החיצונית בעבודה באים בהכרח זה על חשבון זה. אני דן בתהליך שבעזרתו אנחנו יכולים לזהות עבודה שהיא משמעותית ומהנה בשבילנו ושאנחנו מצטיינים בה. בפרק 8 אני בוחן את אחד היסודות החשובים ביותר לחיים מאושרים: מערכות יחסים. אני עוסק בשאלה מה המשמעות האמיתית של לאהוב ולהיות נאהב ללא תנאי; מדוע אהבה כזאת היא חיונית למערכת יחסים מאושרת, וכיצד היא יכולה לתרום לחוויית ההנאה והמשמעות בתחומים אחרים של חיינו.\n\tבהרהור הראשון שמופיע בחלקו האחרון של הספר, אני עוסק ביחס שבין אושר, אינטרס אישי ורצון להיטיב. בהרהור השני אני מציג את רעיון מגבירי האושר (Boosters) – פעילויות קצרות המספקות משמעות והנאה ועשויות להשפיע על רמת שביעות הרצון הכללית. בהרהור השלישי אני קורא תיגר על הרעיון שרמות האושר נקבעות מראש על פי מבנה גנטי וחוויות חיים מוקדמות ואינן ניתנות לשינוי. ההרהור הרביעי מצביע על דרכים להתגבר על חלק מן המחסומים הפסיכולוגיים – אותן המגבלות הפנימיות שאנחנו כופים על עצמנו והן עומדות בדרכנו לחיים מספקים. ההרהור החמישי מספק ניסוי מחשבתי המציע נקודה שממנה אנחנו יכולים להתחיל לחשוב על שאלת השאלות, ואף למצוא לה תשובות. ההרהור השישי עוסק בניסיונות לדחוס פעילויות רבות יותר ויותר בפחות ופחות זמן; ניסיונות אלה עלולים להכשיל את האפשרות לחיות חיים מאושרים.\n\tההרהור האחרון מוקדש למהפכת האושר. אני מאמין שאם בני אדם רבים למדי יודו שהאושר מעצם טבעו הוא המטבע הקובע, נהיה עדים לשפע כלל חברתי לא רק של אושר, אלא גם של טוּב.",
    "Author": "דר טח בן שחר",
    "Language": "אנגלית",
    "Translator": "עידית שורר"
}