{
    "Article-name": "בעקבות שרלמאן",
    "Article-text": "בעקבות שרלמאן | סטיב ברי \n\t\t\t\t\t \n\t\t\t\t\tפרולוג \n\t\t\t\t\tאזעקה נשמעה ופוֹרֶסט מָאלוֹן נדרך.\n\t\t\t\t\t\"עומק?\" הוא קרא בקול.\n\t\t\t\t\t\"שש מאות רגל.\"\n\t\t\t\t\t\"מה יש למטה?\"\n\t\t\t\t\t\"עוד אלפיים רגל של מים קרים.\"\n\t\t\t\t\tמבטו סקר את פעולתם של המחוונים, מכשירי המדידה ומדי החום. ההגאי ישב מימינו בתא הפיקוד הזעיר. הגאי הצלילה נדחק משמאל. שניהם אחזו במוטות ההיגוי. נורות הכוח הבהבו. \"האט לשני קשר.\"\n\t\t\t\t\tהצוללת הזדעזעה במים.\n\t\t\t\t\tהאזעקה נפסקה. התא הוחשך.\n\t\t\t\t\t\"המפקד, דיווּח מחדר הכּוּר. קצר בנתיך של אחד ממוטות הבקרה.\"\n\t\t\t\t\tהוא ידע מה קרה. מנגנון האבטחה שמובנה בדבר הגחמני הזה הוריד אוטומטית את שאר מוטות הבקרה והכור נתקע. פעולתו הופסקה. נותרה רק אפשרות פעולה אחת. \"תעברו למצברים.\"\n\t\t\t\t\tאורות חירום עמומים נדלקו. קצין המכונות שלו, פלאנדֶרס, מקצוען שקול ויעיל שעליו הוא למד לסמוך, נכנס לתא. מאלון אמר, \"דבר איתי, טום.\"\n\t\t\t\t\t\"אני לא יודע עד כמה זה חמור או כמה זמן יידרש כדי לתקן את זה. אבל אנחנו צריכים להפחית את העומס החשמלי.\"\n\t\t\t\t\tכבר קרה להם בעבר שהם איבדו כוח. זה קרה כמה פעמים, למעשה. הוא ידע שאם הם יהיו זהירים, המצברים יוכלו לספק כוח חלופי ליומיים. הצוות שלו התאמן בחריצות לקראת מצבים כאלה בדיוק. אבל לפי הספר, כשכור נתקע, יש לחדש את פעולתו בתוך שעה. מעבר לזמן הזה יהיה עליהם לקחת את הצוללת אל הנמל הקרוב.\n\t\t\t\t\tוזה נמצא במרחק של אלפיים ארבע מאות קילומטר מהם.\n\t\t\t\t\t\"תנתקו כל דבר שאנחנו לא צריכים.\"\n\t\t\t\t\t\"המפקד, יהיה קשה לייצב אותה,\" אמר ההגאי.\n\t\t\t\t\tהוא הכיר את חוק ארכימדס. עצם שמשקלו שווה לזה של מים בנפח זהה אינו שוקע ואינו עולה. הוא נשאר במצב של ציפת־ ביניים. כל הצוללות פועלות על פי העיקרון הזה ומוחזקות מתחת לפני המים בכוחם של המנועים שמניעים אותן קדימה. בלי כוח אין מנועים, אין משטחי איזון, אין תנופה. עלייה אל מעל לפני המים היתה מאפשרת להתמודד בקלות עם כל הבעיות, אבל זה לא היה האוקיינוס הפתוח. הם היו מתחת לתקרה של קרח.\n\t\t\t\t\t\"המפקד, מחדר המכונות מדווחים על דליפה קלה במערכת ההידראולית.\"\n\t\t\t\t\t\"דליפה קלה?\" הוא שאל, \"עכשיו?\"\n\t\t\t\t\t\"הבחינו בה קודם, אבל עכשיו, כשאיבדנו את הכוח, הם מבקשים רשות לסגור שסתום ולעצור את הדליפה, כדי שאפשר יהיה להחליף צינור.\"\n\t\t\t\t\tזה נשמע הגיוני. \"תעשו את זה. ואני מקווה שבזה נגמרו החדשות הרעות.\" הוא פנה אל מפעיל הסונאר. \"יש משהו לפנינו?\"\n\t\t\t\t\tצוללנים לומדים את כל סודות הצלילה מאלה שהפליגו לפניהם. ואלה שהתמודדו ראשונים עם ים קפוא העבירו לממשיכיהם שני לקחים. לעולם אל תפגע במשהו קפוא אם אתה לא מוכרח, ואם אפשר, כוון את החרטום אל הקרח, דחף בעדינות והתפלל.\n\t\t\t\t\t\"נקי מלפנים,\" דווח מהסונאר.\n\t\t\t\t\t\"מתחילים להיסחף,\" אמר ההגאי.\n\t\t\t\t\t\"תקן, אבל תקמץ בכוח.\"\n\t\t\t\t\tחרטום הצוללת הוטה למטה פתאום.\n\t\t\t\t\t\"מה לכל הרוחות...\" הוא מלמל.\n\t\t\t\t\t\"משטחי הירכתיים הוטו לצלילה מלאה,\" צעק מפעיל הציפה, קם על רגליו ומשך אליו את מוט ההיגוי. \"אני לא מצליח לגרום להם להגיב.\"\n\t\t\t\t\t\"בלאונט,\" שאג מאלון, \"תעזור לו.\"\n\t\t\t\t\tהאיש נטש את עמדת הסונאר וזינק לעזור. הנטייה מטה גברה.\n\t\t\t\t\tמאלון לפת את שולחן הפיקוד בזמן שכל מה שלא חובר למקומו נפל קדימה במפולת פראית.\n\t\t\t\t\t\"משטחי חירום!\" קרא.\n\t\t\t\t\tהצלילה נעשתה חדה יותר.\n\t\t\t\t\t\"יותר מארבעים וחמש מעלות,\" דיווח ההגאי. \"עדיין בצלילה מלאה. משטחי חירום לא פועלים.\"\n\t\t\t\t\tמאלון אחז חזק יותר בשולחן ונאבק לשמור על שיווי משקלו. \"תשע מאות רגל וממשיכים לצלול.\"\n\t\t\t\t\tמד העומק החליף ספרות במהירות עד שהן נראו מטושטשות. הצוללת תוכננה להגיע לעומק של שלושת אלפים רגל אבל הקרקעית התקרבה מהר ולחץ המים מבחוץ עלה. אם הוא יעלה יותר מדי ומהר מדי, גוף הספינה יקרוס פנימה. אבל גם התנגשות בקרקעית הים בצלילה מואצת לא נראתה כעתיד ורוד.\n\t\t\t\t\tנותרה להם רק אפשרות פעולה אחת.\n\t\t\t\t\t\"אחורה בכל כוח החירום. רוקנו את כל מכלי הזְבוֹרית.\"\n\t\t\t\t\tהצוללת נרעדה כשמכונותיה צייתו לפקודתו. המדחפים הפכו כיוון, ואוויר דחוס הוזרם בכוח לתוך המכלים ודחק את המים החוצה. ההגאי נאחז בחוזקה. הגאי הצלילה התכונן לְמה שמאלון ידע שעומד לקרות.\n\t\t\t\t\tהאיזון חזר.\n\t\t\t\t\tהצלילה הואטה.\n\t\t\t\t\tהחרטום נטה למעלה והתייצב.\n\t\t\t\t\t\"תשתלטו על הדליפה,\" פקד. \"תשאירו אותנו מאוזנים. אני לא רוצה לעלות.\"\n\t\t\t\t\tמפעיל האיזון עשה כדבריו.\n\t\t\t\t\t\"מה המרחק לקרקעית?\"\n\t\t\t\t\tבלאונט חזר לעמדתו. \"מאתיים רגל.\"\n\t\t\t\t\tמאלון העיף מבט אל מד העומק. אלפיים ארבע מאות רגל. גוף הצוללת גנח ממאמץ אבל החזיק מעמד. מבטו ננעל על מחווני הפתחים. נורות הבקרה הראו שכל השסתומים והמגופים סגורים. סוף־סוף חדשות טובות.\n\t\t\t\t\t\"תניח אותנו למטה.\"\n\t\t\t\t\tיתרונה של הצוללת הזאת על פני כל האחרות היה היכולת לנוח על קרקעית האוקיינוס. זו היתה אחת מהתכונות המיוחדות הרבות שהובנו בתוכה, כמו מערכת הכוח והבקרה המעצבנת, שזה עתה קיבלו המחשה חיה של שיגיונותיה.\n\t\t\t\t\tהצוללת התיישבה על הקרקעית.\n\t\t\t\t\tכל הנוכחים בתא הפיקוד הביטו זה בזה. איש לא דיבר. איש לא היה צריך לדבר. מאלון ידע מה כולם חשבו. זה היה קרוב.\n\t\t\t\t\t\"מחדר המכונות מדווחים שכאשר השסתום נסגר לתיקונים, מערכות ההיגוי והצלילה כשלו. דבר כזה עוד לא קרה.\"\n\t\t\t\t\t\"יש להם משהו לספר לי שאני עוד לא יודע?\"\n\t\t\t\t\t\"השסתום נפתח מחדש.\"\n\t\t\t\t\tהוא חייך. זו היתה דרכו של קצין המכונות להגיד שאם הוא היה יודע יותר, הוא היה אומר לו. \"בסדר. תגיד להם לתקן אותו. מה עם הכור?\"\n\t\t\t\t\tללא ספק, הם הפיקו המון כוח מהמצברים במאבק נגד הצלילה הלא מתוכננת.\n\t\t\t\t\t\"עדיין מושבת,\" דיווח הקצין הראשון שלו.\n\t\t\t\t\tהשעה המוקצבת להתנעה הלכה ואזלה במהירות.\n\t\t\t\t\t\"המפקד,\" אמר בלאונט מעמדת הסונאר. \"מגע מבחוץ. מוצק. עצמים רבים. נראה שנחתנו בשטח מסולע.\"\n\t\t\t\t\tהוא החליט להסתכן בבזבוז כוח נוסף. \"תדליקו אורות ומצלמות חיצוניות. אבל רק להצצה חטופה.\"\n\t\t\t\t\tצגי הווידאו התעוררו לחיים והראו מים צלולים שבהם ריחפו בתפזורת יצורים ימיים נוצצים. סלעים שנחו בזוויות שונות על הקרקעית הקיפו את הצוללת.\n\t\t\t\t\t\"זה מוזר,\" אמר אחד האנשים.\n\t\t\t\t\tגם הוא הבחין בכך. \"אלה אינם סלעים. אלה אבני בנייה. אבני בנייה גדולות. תתמקד באחת.\"\n\t\t\t\t\tבלאונט הפעיל את בקרת התמונה, והמצלמה התמקדה באחת האבנים.\n\t\t\t\t\t\"אוי, אלוהים,\" אמר הקצין הראשון.\n\t\t\t\t\tעל האבנים נראו סימנים. לא כתב, לפחות לא משהו שהוא זיהה.\n\t\t\t\t\tהם היו מחוברים בסגנון מעוגל וזורם. נראה שהיו שם קבוצות של סימנים, כמו מילים, אבל לא כאלה שהוא ידע לקרוא.\n\t\t\t\t\t\"זה מופיע גם על האבנים האחרות,\" אמר בלאונט. מאלון בחן את הצגים האחרים.\n\t\t\t\t\tהם היו מוקפים בחורבות שנראו כמו רוחות רפאים.\n\t\t\t\t\t\"תכבה את המצלמות,\" אמר. דאגתו העיקרית עכשיו היתה המצברים ולא תגליות מוזרות. \"אנחנו בסדר כאן אם לא נזוז?\" \"אנחנו בשטח נקי,\" אמר בלאונט. \"אנחנו בסדר.\"\n\t\t\t\t\tאזעקה נשמעה. הוא איתר את המקור. לוחות החשמל.\n\t\t\t\t\t\"המפקד, צריכים אותך מקדימה,\" צעק הקצין הראשון.\n\t\t\t\t\tהוא יצא מתא הפיקוד ומיהר אל הסולם שעלה אל הצריח. קצין המכונות כבר עמד מתחתיו.\n\t\t\t\t\tהאזעקה השתתקה.\n\t\t\t\t\tהוא הרגיש חום ומבטו נצמד לרצפה. הוא התכופף ונגע קלות במתכת. חמה להחריד. לא טוב. מאה וחמישים מצברי כסף־אבץ נחו בפיר אלומיניום מתחת לרצפה. מניסיונו המר הוא כבר למד שעיצובם האמנותי הנאה לא העיד על איכות משובחת. הם התקלקלו כל הזמן.\n\t\t\t\t\tעוזרו של קצין המכונות החל לפתוח בזה אחר זה את ארבעת הברגים שהצמידו את לוח הרצפה למקומו. כשהוא הוסר, נחשפה סערה רוחשת של עשן מבעבע. מאלון ידע מיד מה הבעיה. הצפה של נוזל האשלגן הידרוקסיד שבמצברים.\n\t\t\t\t\tשוב.\n\t\t\t\t\tלוח הרצפה הוחזר בחבטה למקומו. אבל זה ייתן להם רק דקות ספורות. בתוך זמן קצר תפיץ מערכת האוורור את האדים הרעילים ברחבי הצוללת, ומאחר שאין שום דרך לשאוב אותם החוצה, כולם ימותו.\n\t\t\t\t\tהוא רץ בחזרה אל חדר הבקרה.\n\t\t\t\t\tהוא לא רצה למות, אבל האפשרויות שלהם הלכו והתמעטו במהירות. עשרים ושש שנה הוא שירת בצוללות, דיזל וגרעיניות. רק אחד מכל חמישה מגויסים הצליח להתקבל לבית הספר לצוללות של חיל הים, שבו בדיקות גופניות, ראיונות פסיכולוגיים ובדיקות זמני תגובה בחנו את מיטב יכולותיהם. רב החובל הראשון שלו הצמיד לחזהו את אות דולפין הכסף, ומאז הוענקו לו עוד כמה וכמה מאלה.\n\t\t\t\t\tכך שהוא ידע מה כתוב על לוח התוצאות.\n\t\t\t\t\tזה סוף המשחק.\n\t\t\t\t\tבאורח מוזר, רק מחשבה אחת מילאה את מוחו כשהוא נכנס לתא הפיקוד והתכונן להתנהג כאילו יש להם סיכוי כלשהו. הבן שלו. ילד בן עשר שמעתה יהיה עליו לגדול בלי אבא.\n\t\t\t\t\tאני אוהב אותך, קוֹטוֹן.\n\t\t\t\t\t \n\t\t\t\t\tלרכישה הקליקו כאן",
    "Author": "סטיב ברי פרולוג",
    "Language": "אנגלית",
    "Translator": "אורי בלסם"
}