{
    "Article-name": "בשם אנגליה",
    "Article-text": "יש שמועה, הרווחת בקרב קשישי ועדת המודיעין המשותפת לבחינת מלחמה כוללת, בעניין האסון של פברואר 1958. אותו מטוס קומט 4 חסר מזל, שנשא את מה שהטיימס כינה אז \"המוכשרים והפיקחים שבנערינו\" (וכן את סר ויליאם פני, סגן ניצב למחקר חומרי נפץ במשרד האספקה), נעלם ללא עקבות בדרכו לאוסטרליה זמן קצר לפני \"גראפל Y\", הניסוי התרמו-גרעיני שבריטניה תכננה לערוך ב\"אי חג המולד\" לאחר ניסויי ה\"גראפל\" וה\"גראפל X\" שהתקיימו במאי  ובנובמבר 1957. אין ספק שהתגובה הרשמית השקטה להתרסקות היתה מסקרנת לעומת התגובות שבאו אחרי שלוש הנפילות של קומט 1 ב-1953 וב-1954. בעקבות האחרונה שבהן קטעה נושאת המטוסים איגל – ספינת המלחמה הבריטית היוקרתית ביותר –  מסע רשמי לנאפולי כדי להצטרף לחיפושים אחר השרידים. וזו השמועה: הביזיון של מלחמת סואץ והחשיפות המביכות בעניין המרגלים ברג'ס, פילבי ומקלין פגעו כל כך באמון של ארצות הברית בבריטניה, עד שלשירותים החשאיים שלנו אולי היתה סיבה למנוע חקירה שתחשוף: 1) שהשתמשנו במטוס מסחרי כדי להוביל חלקים של פצצה גרעינית, ו-2) שהתחבולה הלא-מלחמתית לכאורה הזאת נחשפה על ידי הסובייטים מלאי הביטחון, והם טיפלו בה בהחלטיות. עם זאת, כמו הערכות דומות אחרות, סביר להניח שהשמועה היא יותר בדיחה מאמת. התגובה המאופקת של הממשלה לאסון של 1958 קשורה כנראה לביטוי אינסטינקטיבי של ייאוש לאומי כללי לנוכח דוגמה נוספת לאי-יכולתה של בריטניה להתמודד מול ארצות הברית בכל תחום חשוב. נכון אמנם שהקומט 4ב הקדים את האמריקנים בשלושה שבועות והיה הראשון שטס, ב-1959, טיסה מסחרית ישירה בין לונדון לניו-יורק, אבל הניצחון היה חסר משמעות: בתוך שנה החלה חברת התעופה הבריטית לרכוש מטוסי בואינג 707, וראש הממשלה הרולד \"סופרמק\" מקמילן השפיל את עצמו והתחנן שהפולאריס תחליף את טייסת המפציצים הבריטית היוקרתית (והיקרה מאוד), שלמען האמת יצאה מכלל שימוש כמעט בטרם הושקה.  התהילה האווירית הבריטית נגוזה.\n\t\t\t\t\t\t\t                    ריצ'ארד ג'. סימפקינס, \n\t\t\t\t\t\t\t                                              נפילת ה\"קומט\": מטוס הסילון הבריטי וקץ האימפריה,\n\t\t\t\t\t\t\t                    לונדון, 1998.\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\"כאן אנחנו מתפללים.\" הוא הרים את עיניו אל ההר, כמעט במאונך. \"כאן הוא מדבר אלינו.\"\n\t\t\t\t\t\t\tרציתי לדבר על ההר מאז שבאנו. לא הצלחתי לאתר אותו במדויק על המפה שלי. היו לי מפות מצוינות, אבל מעל האזור כולו שורטט ריבוע לבן שסומן, \"מוסתר על ידי ענן\".\n\t\t\t\t\t\t\t      אדוארד מאריוט,\n\t\t\t\t\t\t\tהשבט האבוד: מסע מלא ייסורים ללב המאפליה של גינאה,\n\t\t\t\t\t\t\tניו-יורק, 1996\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tאפשר להגדיר \"התמוטטות\" כמצב שבו \"ממשלה של מדינה אינה מסוגלת עוד להבטיח שהוראותיה מתבצעות\"... במילים אחרות, זו התמוטטות של המוראל.\n\t\t\t\t\t\t\tועדת המודיעין המשותפת לבחינת מלחמה כוללת,\n\t\t\t\t\t\t\t\"הערה באשר למושג וההגדרות להתמוטטות\", יוני 1960,\n\t\t\t\t\t\t\tמצוטט אצל פיטר הנסי, המדינה הסודית: וייטהול והמלחמה הקרה,\n\t\t\t\t\t\t\tלונדון, 2002\n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\"שמור על קו ישר, מארלי,\" אמר הקצין שבע הקרבות, בחמימות אך בתקיפות. בריאן מארלי הפסיק לייבב וציית בחוסר ישע אפילו עכשיו. הוא מצמץ בעיניו בחוזקה כמה פעמים, עוויתות הרעידו את גופו המיוזע והרזה מדי, ואז ניגב את פניו בזרועו ובגב ידו ומרח ערבוביה של דם, יזע, דמעות, כיח, עלוקות, יתושים ומגוון פרוקי רגליים קטנים, דוחים, מלקקי-מלח, מוצצי-דם ואוכלי-בשר (רבים מהם לא מקוטלגים ומצויים בסכנת הכחדה) בשכבה דקה על אפו ופיו. \"יפה. עכשיו, מכנסיים הרם, ובוא נראה לאוכלים בתחת איך אנגלי אמיתי הולך לעולמו.\"\n\t\t\t\t\t\t\tבעצם, חוץ ממנו לא היו שם אנגלים אחרים בנמצא, לא היה קצין אחראי לכלום ולא מישהו שאפשר להראות לו. מארלי היה לבדו ביער הגיהנומי, מדבר לעצמו, ממוטָט בערמה רפויה, מכנסיו סביב ברכיו, בן ארבעים ושלוש, נוטה למות.\n\t\t\t\t\t\t\t\"לא יכול,\" התנשף.\n\t\t\t\t\t\t\t\"תראה, בחור, בכל זאת ניסית להוריד את המכנסיים, ואם גבר עדיין מנסה להוריד את מכנסיו, גם אם הוא לא ממש מספיק לעשות את זה בזמן, עדיין יש בו ניצוץ של רוח קרב. אז קדימה ובלי תירוצים.\"\n\t\t\t\t\t\t\t\"אבל ניצחתי, זכיתי בתוכנית, יש לי שני מיליון פאונד שמחכים לי באנגליה, כל זה כל-כך... לא-הוגן,\" הוא ייבב שוב, כאילו הוא עדיין יכול להתלונן לפני מישהו חוץ מהג'ונגל האדיש. חוסר הצדק הגמור שבכל זה העלה בעיניו דמעות נוספות של חוסר ישע.\n\t\t\t\t\t\t\t\"לא-הוגן, גבר? מישהו הבטיח אי פעם שזה יהיה הוגן? אנחנו כאן מכיוון שאנחנו כאן. המילה הוגן מוזכרת בתנ\"ך או בתקנות הצבא? בתחת היא מוזכרת. קדימה, מארלי, מכנסיים הרם, מצלמה מחורבנת הרם, וחסל דיבורים.\"\n\t\t\t\t\t\t\tמארלי שלח יד חלושה למכנסיו והביט בתשישות סביבו בחיפוש אחר מצלמת הלוויין הדיגיטלית הצהובה, חסינת המים וחסינת הזעזועים, שהיתה בת לווייתו הנאמנה בששת השבועות האחרונים. עכשיו היא היתה זרוקה בתוך השיחים המצחינים. במרחק מטר ממנו. רחוק מדי. גם אם יחזיק אותה ביציבות. מאוחר מדי עכשיו.\n\t\t\t\t\t\t\tהוא גנח ברכות ושמע את הצליל חסר ההד של קולו הבודד, שעומעם בגלל הצמחייה הרטובה שהשתרגה סביבו, כאילו ישב באולפן אטום. ראשו התנודד מאליו לאחור והוטח בכוח אל קיר האבן. הוא בקושי הרגיש את המכה. עוד זוועה חרקית חסרת שם, גדולה מדי ובעלת רגליים רבות מדי, טיילה לרוחב פרצופו, אבל הוא טרח להבריש אותה בעצלתיים רק כשאחד ממחושיה החל לחקור את נחירו. בקושי הזיז לו. המוות נראה כמו חבר מאיר פנים שישים קץ לאימה ויחליק אותו במהירות לנהר חמים ואפל...\n\t\t\t\t\t\t\t\"אז מה, אתה הולך למות? מה אתה רוצה, גבר, את צלב ויקטוריה המזופת? כל פקידת קבלה מסופלסת ומענטזת וכל זבן מלקק-תחת הולכים למות. אתה אחד מבני המזל, לעזאזל. לכמה מהמסכנים על האונייה הוּד  היתה הזדמנות לסדר את העניינים בשביל היורש שלהם? ולהשאיר לו הודעת פרידה? אה?\"\n\t\t\t\t\t\t\t\"כן, כן, כן, אוקיי,\" מלמל מארלי אל עצמו האחר, הקשוח. הכול, רק שהממזר המטורף יסתום את הפה.\n\t\t\t\t\t\t\tהוא חיכה לסדרת הרעידות הבאה שתאחז בגופו, וכשזו הגיעה הוא הניח לעצמו לצנוח הצדה וניצל את התנופה המועטה שהשיג כדי להשליך את זרועו הימנית ולעקל שתי אצבעות סביב ידית הנשיאה של המצלמה. הוא תפס אותה, משך אותה אליו וערסל אותה אל חזהו המתנשם. אז החל בתהליך הממושך והבלתי אפשרי של גרירת עצמו למצב עמידה.\n\t\t\t\t\t\t\t\"עכשיו אתה בכיוון הנכון, מארלי!\"\n\t\t\t\t\t\t\tמארלי לא ידע למה החל לדבר כך לעצמו, כי הוא מעולם לא התקרב לצבא. אבל הוא זכר מתי שמע בראשונה את הקול. הוא פתאום בא אליו, משומקום, בסוף השבוע הראשון, לאחר שבעה לילות חסרי שינה ובלתי נסבלים ביער (הימים היו נוראים, אבל הלילות היו מעבר לכל דמיון), כשהיה על סף הרמת ידיים וויתור על ניצחון בתעוזה בריטית, גיהנום ירוק, שני מיליון. באותו בוקר ירדו המסוקים והציעו בפעם הראשונה לששת המשתתפים את הבחירה הדרמתית (כמובן) והמתישה (מטבעה): האם הם באמת רוצים להישאר שבוע נוסף ביער הספוג לחות, החם כסאונה, השחור כלילה, ברעש הבלתי נסבל של טריליון רמשים ענקיים המעופפים, מזדווגים, הורגים ואוכלים זה את זה (רבים מהם גם נמשכים בעליל ליונקים גדולים וחסרי שיער)? או שמא יעדיפו במקום זאת לטוס היישר הביתה, אל החמימות, השפיות, אל שירותי הבריאות והנחמה שבראיונות לצהובונים? מארלי היסס, העט בידו המזיעה, בעודו מביט בכתב הוויתור המשפטי שכולם היו צריכים לחתום עליו מחדש בכל שבוע, לפני שהמסוקים היו משאירים אותם לשבוע נוסף. הוא כמעט נשבר בשידור ישיר מול המצלמות. איזה סיכוי היה לו לנצח? למה לא ירים את ידיו עכשיו, לפני שייאלץ לשאת עוד השפלות לשווא? למה להעמיס לעיני הציבור עוד בושות וכישלונות חדשים על הבלגן הישן, הפרטי של חייו?\n\t\t\t\t\t\t\t\"נו? מה 'תה אומר, ברַיי? 'תה בא הביתה? רוצה אמבטיה חמימה וטובה ובירה קרירה וטובה איתי ועם הבחורות, אה? זה הזמן להחליט, בריי... חג המולד בבית או גיהנום בג'ונגל?\"\n\t\t\t\t\t\t\tמארלי זכר את השיניים הלבנות, המושלמות מדי, שמילאו את חיוך המסך הרחב של המגישה המטופשת בזמן שהציגה את השאלה. הוא זכר את שדיה, שנמחצו כנגד חולצת הטי הוורודה המגוחכת (היה כתוב עליה NFR באותיות זרועות נצנצים שעוותו על ידי הבשר המזדקר, המנופח באופן מלאכותי מתחתן; הוא תהה מהי לעזאזל המשמעות של ראשי התיבות). הוא כמעט נכנע. אבל ברגע ההחלטה הדהד בראשו הקול המטורף, הצבאי.\n\t\t\t\t\t\t\t\"היא לא כל כך מטומטמת, מארלי. היא מנסה לשבור אותך. תוריד את העיניים מהציצים שלה. תחשוב על הילד שלך, גבר. מה זה עוד שבוע?\"\n\t\t\t\t\t\t\tלפני שמארלי הצליח להחליט, החליטו בשבילו. אחת המתמודדות האחרות, ספרית קטנה וספורטיבית מאדינבורו, רצה החוצה מהשיחים לכיוון המסוקים בעודה צווחת, מתייפחת, כמעט עורפת לעצמה את הראש בלהבים המסתובבים של המסוק ומטילה את עצמה לזרועותיהם של מגישי הטלוויזיה המחייכים, עדיין מקיאה בעוויתות בלתי פוסקות לאחר שהתעוררה ומצאה ג'וק בגודל של עכבר מטייל בתוך פיה. התחלה מגניבה לסדרה או מה! וכך, מכיוון שרק אחד מששת המתמודדים יכול לעזוב בכל טיסה, והראשונה שנאבקה לעלות למסוק קיבלה את מבוקשה, נאלץ מארלי להישאר.\n\t\t\t\t\t\t\tמאותו ערב ואילך הניח מארלי לקול המוזר בראשו שיקשקש בלא מעצור. בהתחלה רק השתמש בו כשדיבר עם עצמו, אבל במהרה מצא את עצמו משתמש בקול הזה כאשר דיבר אל המצלמה ששידרה כל הזמן את זוועות שגרת יומו לצופי העשרים-וארבע-שעות-ביממה-שבעה-ימים-בשבוע של תעוזה בריטית, גיהנום ירוק, שני מיליון. הוא ידע שהוא מטורף עם קבלות כשדיבר לעצמו כך. הוא היה לגמרי ער לכך שזה לא שפוי. אבל הקול עזר לו להחזיק מעמד באותו לילה, כשכמעט בכה בגלל רצונו העז לשוב הביתה, והוא המשיך לעשות זאת בזמן שכולם סביבו איבדו את שפיותם ואת תכולת המעיים שלהם, לאט אבל בעקביות. כשהגיעה ההזדמנות השנייה לעזוב, שבוע לאחר מכן, הוא כבר היה עבד לכישופו של הקול.\n\t\t\t\t\t\t\tבזה אחר זה הרימו יריביו ידיים, כשתאוות הבצע שלהם ותשוקתם לקדושה המודרנית הזאת, תהילה תקשורתית, נכנעו לבסוף לאימה שלא-תיאמן, האימה הזוחלת, המכונפת של יערות הגשם. כל אחד מהם עלה בסופו של דבר על המסוק בעודו שרוי בהתמוטטות כללית, נפשית ופיזית (איזו טלוויזיה נהדרת!). בריאן מארלי, לעומת זאת, המשיך לציית לקול \"תרגילי הסדר\" הזה, חסר רחמים אבל אבהי, ואפילו הקפיד להתגלח. נראָה שטקטיקת המנע שלו, לאמץ את טירוף-הדעת במקום לנסות להישאר שפוי במקום העוין לגמרי חיים אנושיים, שלא לדבר על ציוויליזציה, היתה הטקטיקה הנכונה.\n\t\t\t\t\t\t\tמתמודד כושל מספר שתיים, רואה חשבון צעיר ויפה תואר מברומלי, שאהב צניחה חופשית ונראה נטול כל קיום רגשי, הוטס משם בכוח אחרי שבועיים כי היה עסוק כל כך בניסיונות לחפור בציפורניו את התולעים התת-עוריות שרחשו ברגליו, עד שמול המצלמות לא היה יכול אפילו לזכור את שמו, ובוודאי לא לחתום מחדש על כתב הוויתור המשפטי. זה הביא רייטינג טוב, וכך גם הטראומה הנפשית שהודגמה שבוע לאחר מכן, כאשר המיליונרית-בכוח השלישית, אשת מכירות גדולת ממדים של מכוניות יוקרה מבלפסט –  שילדותה עברה עליה בקרוואן צועני ושנראתה בלתי שבירה –  נמצאה לבסוף, בעזרת אנטנת המיקום שלה, במרומי עץ, עושה חיקוי משכנע של אורנג-אוטנג מחומצן שיער. גם החבר הרביעי ניצל בזכות אנטנת המיקום שלו: היה זה מומחה עשה-זאת-בעצמך פטפטן מיורקשייר, שנמצא כמעט ללא רוח חיים בביצה, זרועו האחת אכולה על ידי תנינים ובמצב נפשי חשוך מרפא.\n\t\t\t\t\t\t\tהציבור הרחב בבריטניה הוקסם מתיאטרון ההרס והחורבן הזה כמו שפקידים ויקטוריאנים הוקסמו מסיפורים על האימפריה: נתוני הצפייה של ערוץ שבע שברו שיאים שנקבעו בימים שבהם היו רק שני ערוצים לבחירה.\n\t\t\t\t\t\t\tאחרי חמישה שבועות ממושכים שבהם חי רק על מלח, לחם, מים וטבליות ויטמין סי, ירד משקל גופו של מארלי לחמישים קילוגרם, והמאבק על השנֵי מיליון היה לדו-קרב בינו ובין מורה בגיל העמידה מסוונזי, קירח וגרוש, שמארלי הבין מזמן כי יהיה יריבו העיקרי, כי מה לעזאזל יכול להפסיד מורה בגיל העמידה מסוונזי, קירח וגרוש? כל משרד ביטחון שפוי צריך לגייס גדודים שלמים של מורים בגיל העמידה, קירחים וגרושים, לפלוגות מחץ התאבדותיות. במשך השבוע השישי ישבו מארלי והמורה הוולשי או תעו בג'ונגל, צפו בזהירות וממרחק זה בריקבונו ההדרגתי של זה, בשעה שכל אחד מהם ניהל בפרטיות את שיחותיו ההזויות עם הצופים המרותקים בבית. הקול הצבאי הקשוח המשיך להנחית את פקודותיו ולבסוף, סוף סוף, נשבר המורה.\n\t\t\t\t\t\t\tבבהירות מופלאה זכר מארלי את הרגע, את הרגע המופלא שבו הנמיכו שוב המסוקים טוס והמורה זחל אל המנחת, גועה בהכרת תודה, נידון ככל הנראה לאבד את רגלו השמאלית בגלל נמק. מארלי עמד וצפה בשמחה מתונה, עבר ל\"עמוד נוח\" והצדיע לשני המסוקים בנונשלנטיות. הוא ידע את החוקים. עכשיו הוא היה המתחרה היחיד שנשאר. הוא יחתום על כתב ויתור משפטי אחרון, הם יסחבו משם את המורה הגמור מסוונזי וישאירו אותו, את בריאן מארלי, לעוד שבוע אחרון, שבוע שלם לבדו, רק הוא וההוראות המטורפות שלו לעצמו, היער, המצלמה, מים (בלי לחם וויטמינים בשבוע האחרון) והרבה סוללות להחלפה. ושני מיליון פאונד. בשבילם היה עליו להחזיק מעמד. הם ישאירו לו גם אנטנת חירום שבעזרתה יוכל לקרוא להם בכל עת, פיתוי קבוע לוותר על הפרס הכספי. אבל מארלי ידע שהוא לא ישתמש בה. הוא ראה את המסוקים מרחפים באיטיות מטה, לכיוונו. הוא נענע בראשו בשעשוע לנוכח הנפנוף המשולהב של המורה מסוונזי, שאחרי שנכנע לבסוף לכאב ולייאוש, נראה כעת שבוי במחשבה המחרידה שמציליו ישובו על עקבותיהם בלעג, יטוסו משם וישאירו אותו למות כאן אחרי הכול.\n\t\t\t\t\t\t\t\"אני רוצה את הפנסיה שלי, אתה מבין, מארלי, את הפנסיה, כל כך הרבה זמן שילמתי לקרן הזאת, כל כך הרבה זמן לעזאזל, כל השנים האלה עם כל הממזרים הקטנים האלה, או כן, זו באמת תוכנית טובה מאוד, אין משרה במגזר הפרטי שתשווה לה, אוכל אפילו להרשות לעצמי לאכול בחוץ פעם בשבוע פחות או יותר, אתה יודע, כל עוד אמשיך לשמור את הקופונים מהעיתון. אתה לך ותמות כאן אם תרצה, מארלי, אני הולך לקחת את הפנסיה המזוינת הזאת, כן, ואני הולך להיות בבית בחג המולד!\"\n\t\t\t\t\t\t\t\"בהחלט,\" הנהן מארלי בחוכמה. הוא היה חסין, כי לו לא היתה פנסיה באנגליה, ואם הוא לא ינצח, חג המולד שלו יהיה פשוט מריחה אחת ממושכת של חובות ושל אשמה. לא היו לו לא תקווה ולא ספקות. שבוע אחד נוסף של עינוי פיזי במקום הזה יהיה שום דבר, לגמרי שום דבר, לעומת חיים שלמים של בושה וחרטה שבוודאי חיכו לו במה שנקרא הבית שלו...\n\t\t\t\t\t\t\t... הרוח הקרירה והיציבה שיצרו להבי המנוע נשבה בקול עמום. בבהירות הוא ראה אותם נוחתים, כאילו כבר הגיע השבוע הבא, הנה הם באים לשאת אותו בחזרה אל הניצחון, חי, נקי, עשיר, שולחים אותו לחבק את אמו ואת בנו הקטן בזמן לחג המולד האמיתי למרות הכול, ואז לקחת את קונסואלה מרטינז בזרועותיו, באנגליה, שבה סוף סוף ירגיש באמת בבית...\n\t\t\t\t\t\t\t\"בלום פיך, מארלי.\"\n\t\t\t\t\t\t\t\"אה? מה?\" פקח מארלי את עיניו ומצא לגודל זוועתו שהוא עדיין חי, עדיין לבד ועדיין על סף המוות.\n\t\t\t\t\t\t\t\"זה לא עוזר לאף אחד, לזכור דברים כאלה. הכול הלך עכשיו.\"\n\t\t\t\t\t\t\t\"לא,\" נחנק מארלי, \"זה לא עוזר לאף אחד. הכול הלך. לא הולך הביתה.\"\n\t\t\t\t\t\t\tהכול הלך, כן. כמה מגישים צעירים, מחייכים חיוכים נצחיים, ושני צוותי טלוויזיה שלמים נספו ואיתם אבדו כל המים, הוויטמינים והסוללות להחלפה, וגם אנטנת החירום. שני מסוקי ערוץ שבע, בתמרון שנועד לקלוט את זוויות הצילום הטובות ביותר ברגע השיא הדרמתי הזה, הצליחו להתנגש זה בזה כעשרים מטרים מעל מארלי והוולשי הגועה בעודם מתקרבים לנחיתה. מארלי הביט בבעתה וברגש הדומה לזעם בחורבן הכפול של שני המסוקים, שהיו תלויים באוויר שניות ארוכות בניגוד לחוקי המשיכה, כמו שתי שפיריות מתכת ענקיות המזדווגות במרץ, ואז צללו לכיוונו ונחתו היישר על אנטנת המיקום של המנחת ועל המורה המסכן.",
    "Author": "ג'יימס הוז",
    "Language": "אנגלית",
    "Translator": "אסף גברון"
}