{
    "Article-name": "בתולת ים בצנצנת",
    "Article-text": "\r\nיש לי בתולת-ים בצנצנת שקווילטי קנה לי במכירה ביתית בעשרים וחמישה סנט. הבתולת-ים הזאת כל היום רק \"אני שונאתותך שונאתותך שונאותך\", אבל היא בתוך צנצנת, וכל עוד אני לא פותחת את המכסה היא לא תצא להרוג אותי.\r\nאני שמה את הצנצנת הקטנה על החלון, ממש מאחורי המיטה, ממש ליד הראש שלי, וככה כשאני מרימה את העיניים באמצע הלילה ומסתכלת קצת אחורה, אני יכולה לראות אותה שוחה בתוך השלולית הקטנה והכהה של החרא שלה והקיא שלה, ואני יכולה לחייך.\r\n\"שלום, בתולת-ים! איך את מרגישה היום?\" אני יכולה להגיד, ולפעמים גם אומרת. \"אוי, כמה שזה עצוב שאת כזאת יפה, וכזאת צעירה, וכזאת פאקינג סגורה שם ככה שאף פעם לא תצליחי לצאת מהבקבוק הזה, הה הה!\"\r\nפעם יצאתי לטיול עם הכיתה ולקחתי אתי את הבתולת-ים, סתם ככה, בשביל הכיף. נסענו למפלי הניאגרה ואני חשבתי לעצמי: \"כן, יופי, אולי אני אחזיק אותה מעל המעקה להפחיד אותה קצת, שתדע את מקומה,\" וחשבתי גם לתת לה ליפול למים ולעוף לי מהחיים. אבל כשהגענו לשם שכחתי אותה בשקית האוכל החומה שלי, יחד עם הסנדוויץ' גבינה שהתחמם, מתחת למושב שלי באוטובוס הצהוב של בית הספר. אבל הנסיעה לשם טלטלה אותה יפה וגם הנסיעה חזרה, וזה הספיק לי.\r\nפעם עשיתי מסיבה והזמנתי את כל החברות שלי, שבע בנות, לשחק ולישון אצלי, ואחרי שחייגנו את כל המספרים שעלו לנו בראש, ואחרי שהזמנו פעמיים פיצות ועשינו סיאנסים עד שהתחרפנו לגמרי, חשבתי לעצמי: \"אה, אולי כדאי להוציא את הבתולת-ים שלי ולהראות אותה? הבנות יוכלו לעשות לה פרצופים, לצחוק עליה, ונוכל להתמסר אתה בינינו כמו עם כדורגל אמיתי קטן.\" אבל אז אֶמה נרדמה, ואחר כך גם ונדי וקלרה וכל האחרות, והבתולת-ים נשארה לה סגורה בארון שבו שמתי אותה לפני כן.\r\nפעם חשבתי שקצת משמעת לא תזיק לה וגלגלתי את הבקבוק העלוב שלה מגבעת קילר למטה, בוואדי. ופעם אחת זרקתי אותה עמוק לבריכה של החברה הכי טובה שלי.\r\nעכשיו נראה לי שהיא מזדקנת. ביום שישי אפילו ראיתי אצלה שערה לבנה ועל העור שלה מופיעים קמטים, וכמה שלא אהבתי אותה קודם, עכשיו אני אוהבת אותה עוד פחות. אני כאילו חושבת מה לעשות איתה, אבל נראה לי שאמשיך להחזיק אותה עוד קצת. לפחות עד שאני אהיה שוב שמחה.\r\nדימוי: טים ווקר",
    "Author": "שילה הטי",
    "Introduction-Text": "\r\n\"סיפורי האמצע\" של שילה הטי היה אחת מקבצי הסיפורים הקנדים הראשונים שקראתי בחיי, ב-2001. הייתי בת 25 (מבוגרת רק בשנה מהסופרת) ועבדתי בתור סקאוטית ספרותית צעירה בלונדון. חשבתי שהם מוזרים, מפתיעים, וכל כך מרעננים – הם הרחיבו את האופקים שלי. מאז יש לי חיבה מיוחדת לכתיבה קנדית. ממש כמו הנוף הקנדי הפראי, הכפרי, הפתוח, הספרות הקנדית נדמית בעיני איכשהו חופשית יותר, מתריסה, מלאת דמיון ויצירתיות, ובו בזמן בעלת אבחנות מעודנות, אנושיות (כן, לפעמים אפילו מנומסות!). אין פלא שסיפורים קצרים כל כך פופולאריים בקנדה (יותר מבכל מקום אחר), זאת הסוגה הנבחרת.\n\"סיפורי האמצע\" מכה בך כמו ספר מעשיות שעבר במיקסר (עם האיורים הצבעוניים המבריקים שלו), ונורה מהצד השני אל העולם בעיניים פקוחות לרווחה. משהו השתחרר, משהו נפרם, התערער. התחושה שמשהו לא במקום מתחזקת כשאלמנטים מסיפורי אגדות מתנגשים בסביבה היומיומית עד כאב. התמימות נאבקת במציאות האלימה. בתולת ים מוחזקת בצנצנת מזוהמת בידי ילדונת מרושעת מהגיהנום. כופתה קטנה נופלת מהסיר, יושבת על הרצפה במטבח וממתינה למותה האומלל (מקומטת ומעוכה). אישה מתגוררת בנעל. אלה משלים מודרניים, מעשיות אורבניות שהשתבשו, וכעת הן מעמתות אותנו עם אכזריותנו שלנו. \"בתולת ים בצנצנת\" הוא סיפור על הצד האפל בטבע האדם: גאווה, רכושנות, תחושת בעלות, מאבקי כוח, שליטה ועינויים. אנחנו כולאים את הקסום הלכה למעשה – מציקים לו, מתגרים בו ומפעילים עליו מניפולציות רק כדי לעשות דווקא וכי אנחנו לא מרוצים – רותחים מזעם כמו ילדים כי הוא לא מעניק לנו את הדבר שאנחנו משתוקקים אליו – סיפוק.\nהפרוזה הפשוטה של שילה הטי היא כמו אגרוף בבטן: לא מתייפייפת, ברורה כשמש. קול ייחודי, מרענן וצעיר. סיפורים משעשעים, בעלי גרעין עשיר בחוכמה על אהבה, על החיים והבדידות. היקום שהיא יוצרת ושאנו נודדים לתוכו בלא יודעין מאפשר לנו להתפלא ולהתכווץ בתדהמה. האמת החומצית נושפת עלינו מבין השורות. זהירות: כמה משירי הילדים האלה עשויים לעורר בכם קבס.",
    "Introduction-title": "הקדמה מאת אנה וייל",
    "Language": "אנגלית",
    "Translator": "ברוריה בן ברוך"
}