{
    "Article-name": "גטסבי הגדול",
    "Article-text": "1.\n\t\t\t\t\tכשהייתי צעיר ורגיש יותר, חלק לי אבי עצה שמאז לא חדלתי להפוך בה.\n\t\t\t\t\t\"בכל פעם שמתחשק לך להעביר ביקורת על מישהו,\" הוא אמר לי,\n\t\t\t\t\t\"זכור רק שמעטים בעולם זכו ביתרונות שלהם זכית אתה.\"\n\t\t\t\t\tהוא לא אמר יותר מזה, אבל תמיד היתה בינינו תקשורת יוצאת דופן מן הזן המאופק,\n\t\t\t\t\tוהבנתי שהוא התכוון לומר הרבה יותר. כתוצאה מכך אני נוהג להשהות\n\t\t\t\t\tכל הטיה שיפוטית — הרגל שהביא אותי במגע עם כמה וכמה בריות בעלות אופי ייחודי;\n\t\t\t\t\tוגם הפך אותי לקורבנם של כמה וכמה משעממים בעלי ותק.\n\t\t\t\t\tבעלי מוח חריג מאתרים במהירות תכונה זו כשהיא מופיעה בקרב טיפוסים רגילים,\n\t\t\t\t\tוכך קרה שבקולג' הואשמתי שלא בצדק בכך שאני פוליטיקאי,\n\t\t\t\t\tכיוון שיגונם הפרטי של אנשים פראיים ובלתי מוכרים היה גלוי וחשוף בפנַי.\n\t\t\t\t\tרוב הסודות היו כאלה שלא ביקשתי לי — לרוב העמדתי פנים שאני ישן, עסוק או בלתי יציב ועוין,\n\t\t\t\t\tשעה שהבנתי בזכות אות שאין לטעות בו שגילוי אינטימי כבר רוטט באופק;\n\t\t\t\t\tמשום שגילוייהם האינטימיים של אנשים צעירים, או לפחות האופן שבו הם מובעים,\n\t\t\t\t\tהם בדרך כלל חיקויים ספרותיים מגובבים בהדחקות חסרות תחכום.\n\t\t\t\t\tהשהיית השיפוטיוּת היא בבחינת תקווה אינסופית.\n\t\t\t\t\tאני עדיין חושש שאחמיץ דבר מה אם אשכח זאת, כפי שרמז אבי ביהירות וכפי שאני ביהירות נוהג.\n\t\t\t\t\tנימוסים בסיסיים הם דבר מה המחולק באופן בלתי שוויוני בעליל בשעת הלידה.\n\t\t\t\t\tולאחר שהתרברבתי כך בסובלנותי, אני חייב להודות שגם לה יש גבול.\n\t\t\t\t\tהתנהגות יכולה להיות מושתתת על סלע מוצק או על אדמת ביצות לחה,\n\t\t\t\t\tאבל מעבר לנקודה מסוימת כבר לא אכפת לי על מה היא מושתתת.\n\t\t\t\t\tכשחזרתי מן המזרח בסתיו האחרון רציתי שהעולם ילבש מדים ויתייצב במעין דום מוסרי מתוח לעד;\n\t\t\t\t\tלא רציתי עוד טיולים פרועים והבלָחוֹת מיוחסות אל תוך נבכי הלב האנושי.\n\t\t\t\t\tרק גטסבי, האיש שמעניק את שמו לספר זה, היה פטור מתגובתי — גטסבי\n\t\t\t\t\tשייצג את כל מה שחשתי כלפיו בוז טבעי.\n\t\t\t\t\tאם אישיות היא סדרה רציפה של מחוות מוצלחות, הרי שהיה דבר מה מרהיב בדמותו,\n\t\t\t\t\tאיזו רגישות מועצמת להבטחותיהם של החיים, כאילו היה קרוב משפחה של אחת\n\t\t\t\t\tמאותן מכונות מורכבות המתעדות רעידות אדמה ממרחק של עשרים קילומטרים.\n\t\t\t\t\tלהיענוּת זו לא היה כל קשר לאותה נטייה רופסת להשפעה,\n\t\t\t\t\tהמועלָה למדרגה גבוהה יותר תחת הכותרת \"מזג יצירתי\" — היה זה כישרון בלתי רגיל לתקווה,\n\t\t\t\t\tמוכנות רומנטית שמעולם לא מצאתי כמוה באף אדם אחר ושלא נראה לי שאי-פעם אמצא.\n\t\t\t\t\tלא — גטסבי עצמו היה בסדר בסופו של דבר; היה זה מה ששיחר לטרוף אותו,\n\t\t\t\t\tאותו אבק מזוהם שצף בעקבות חלומותיו, ושביטל זמנית את התעניינותי\n\t\t\t\t\tביגונותיו הכושלים ובהתעלויותיו קצרות הנשימה של האדם.\n\t\t\t\t\t\n\t\t\t\t\tמשפחתי היתה בעלת מעמד ושיגשגה מזה שלושה דורות בעיר מערב-תיכונית זו.\n\t\t\t\t\tמשפחת קאראוויי היא מעין שבט, ועל פי המסורת הנהוגה אצלנו אנו צאצאיהם של הדוכסים מבַּקלוּך,\n\t\t\t\t\tאבל המייסד האמיתי של השושלת היה אחיו של סבי שהגיע הנה בשנת חמישים ואחת,\n\t\t\t\t\tשלח מישהו להילחם במקומו במלחמת האזרחים והקים את חנות כלי הבית הסיטונאית שאבי ממשיך לנהל כיום.\n\t\t\t\t\tמעולם לא ראיתי את אח-סבי, אבל אני אמור להיראות כמוהו — במיוחד כפי שנראה בדיוקן הנוקשה למדי\n\t\t\t\t\tשתלוי במשרדו של אבא. סיימתי את לימודי בניו הייבן ב-1915, רבע מאה בלבד לאחר אבי,\n\t\t\t\t\tומעט מאוחר יותר השתתפתי באותה הגירה טבטונית מעוכבת הידועה בשם המלחמה הגדולה.[1] \n\t\t\t\t\tנהניתי כל כך ממתקפת הנגד, עד ששבתי הביתה חסר מנוחה.\n\t\t\t\t\tבמקום להיות מרכזו החמים של העולם, המערב התיכון דמה עתה לקצהו הבלוי של היקום\n\t\t\t\t\t— כך שהחלטתי לצאת מזרחה כדי לסחור באיגרות חוב.\n\t\t\t\t\tכל מי שהכרתי היה בעסקי איגרות החוב, כך שהנחתי שיש מקום בתחום לאדם אחד נוסף.\n\t\t\t\t\tכל דודותי ודודַי דנו בעניין כאילו עסקו בבחירת בית ספר יסודי בעבורי, ולבסוף אמרו, \"ובכן — כ-ן\",\n\t\t\t\t\tבפנים חמורות ומהוססות במיוחד.\n\t\t\t\t\tאבא הסכים לכלכל אותי למשך שנה, ולאחר עיכובים שונים הגעתי למזרח, לתמיד, כך חשבתי,\n\t\t\t\t\tבאביב של שנת עשרים ושתיים.\n\t\t\t\t\tהדבר המעשי יותר היה למצוא לי מגורים בעיר, אבל היתה זו העונה החמה,\n\t\t\t\t\tוזה עתה עזבתי את אזור הכפר, על כרי הדשא הנרחבים שלו ועציו הידידותיים,\n\t\t\t\t\tכך שכאשר בחור צעיר מן המשרד הציע שנשכור בית יחד בעיירה סמוכה,\n\t\t\t\t\tזה נשמע רעיון מצוין.\n\t\t\t\t\tהוא מצא את הבית, איזה בונגלו בָּלֶה ומוכה רוחות בשמונים דולר לחודש,\n\t\t\t\t\tאבל ברגע האחרון החֶברה הורתה לו לעבור לוושינגטון, ואני יצאתי אל הכפר לבדי.\n\t\t\t\t\tהיה לי כלב — על כל פנים הוא היה אצלי כמה ימים עד שברח — והיו לי מכונית דודג' ישנה\n\t\t\t\t\tואישה פינית שהציעה את המיטה, הכינה ארוחת בוקר ומילמלה לעצמה מימרוֹת פיניוֹת מעל לכיריים החשמליות.\n\t\t\t\t\tהרגשתי בודד משך יום או יומיים, עד שבוקר אחד עצר אותי בדרך מישהו שהגיע מעט אחרַי.\n\t\t\t\t\t\"איך מגיעים מפה לעיירה וֶסט אֶג?\" הוא שאל בחוסר אונים.\n\t\t\t\t\tאמרתי לו.\n\t\t\t\t\tוכשהמשכתי בדרכי כבר לא חשתי בודד.\n\t\t\t\t\tהייתי מדריך, מורה דרך, בן המקום.\n\t\t\t\t\tהוא העניק לי באקראי את תחושת החופש של הסביבה.\n\t\t\t\t\tוכך, עם אור השמש ופרצי העלים הגדלים על העצים, בדיוק כפי שקורה בסרטים בהילוך מהיר,\n\t\t\t\t\tנתקפתי באותה ודאות מוכרת כי החיים מתחילים מחדש בבוא הקיץ.",
    "Author": "פ' סקוט פיצג'רלד",
    "Language": "אנגלית",
    "Translator": "ליאור שטרנברג"
}