{
    "Article-name": "דברי מתיקה",
    "Article-text": "\r\nשמי סֵרִינָה פרום (בשורוק, כמו כלום) ולפני\nקרוב לארבעים שנה נשלחתי למשימה סודית מטעם שירות הביטחון הבריטי. לא שבתי בשלום. שנה\nוחצי מיום גיוסי פוטרתי, לאחר שהמטתי קלון על עצמי והבאתי אסון על אהובי, אם כי גם\nהוא בהחלט תרם למפלתו.\r\nלא אבזבז זמן רב על ילדותי ועל שנות נעורי.\nאבי היה הגמון אנגליקני וגדלתי עם אחות אחת במתחם הקתדרלה שבעיר קטנה וחיננית במזרח\nאנגליה. ביתי היה מסביר פנים, מצוחצח, מסודר, מלא ספרים. הורי חיבבו למדי זה את זה,\nאהבו אותי ואני אהבתי אותם. בין אחותי לוסי לביני היה הפרש של שנה וחצי ואף על פי שכילדות\nהתקוטטנו בחירוף נפש, הנזק לא היה חמור, ובבגרותנו התקרבנו. אמונתו של אבינו באל לא\nחרגה מהמידה הראויה, לא התערבה הרבה בחיינו והספיקה בדיוק כדי להעלותו באין מפריע בסולם\nהדרגות הכנסייתי ולהושיבנו בבית מידות בסגנון המלכה אן. הבית השקיף על גן מוקף חומה\nובו משוכות ששמן יצא לתהילה בקרב חובבי צמחייה. הכול היה אפוא יציב, מעורר קנאה ואפילו\nאידילי. גדלנו בגן סגור, על כל ההנאות והמגבלות המשתמעות מכך.\r\nשנות השישים המאוחרות הפיחו בחיינו רוח קלילה\nבלי לשבש אותם. לא החמצתי שום יום לימודים בבית הספר התיכון הסמוך לביתי אם לא הייתי\nחולה. בשנות עלומי התגנבו ועברו את חומות הגן קצת חישושים, כמו שאמרנו אז, התנסויות\nבטבק, אלכוהול וקצת חשיש, תקליטי רוקנרול, צבעים עזים יותר ויחסים פתוחים יותר באופן\nכללי. בגיל שבע עשרה היינו, חברותי ואני, מרדניות ביישניות ועולצות, אבל הכנו שיעורים,\nשיננו ופלטנו פעלים יוצאי דופן ומשוואות, מניעים של דמויות ספרותיות. אהבנו לחשוב שאנחנו\nילדות רעות, ובעצם היינו די טובות. נעמה לנו ההתרגשות שנישאה באוויר ב־ 1969. היא היתה\nחלק מהציפייה לרגע שבו נעזוב את הבית ונרכוש השכלה אחרת במקום אחר. שום דבר יוצא דופן\nאו מזעזע לא קרה לי בשמונה עשרה שנות חיי הראשונות, ולכן אפסח עליהן.\r\nלו ניתן לי, הייתי בוחרת ללמוד בעצלתיים ספרות\nבאוניברסיטה פרובינציאלית, הרחק צפונה או מערבה מביתי. אהבתי לקרוא רומנים. קראתי מהר\n— יכולתי לגמור שניים-שלושה ספרים בשבוע — והייתי שמחה לעשות זאת במשך שלוש שנים. אבל\nבאותם ימים נחשבתי לסוג של תופעת טבע — נערה שבמקרה התברכה בכישרון למתמטיקה. המקצוע\nלא עניין אותי, לא נהניתי ממנו, אבל אהבתי להצטיין, ובעצם, להצטיין בלי מאמץ. ידעתי\nאת התשובות עוד לפני שידעתי איך הגעתי אליהן, ובעוד חברותי מתקשות ומחשבות, הגעתי אני\nלפתרון בשורת צעדי ריחוף שכמה מהם ראיתי מצטיירים לנגד עיני ובכמה מהם פשוט הרגשתי\nמה נכון. קשה היה לי להסביר איך הבנתי את מה שהבנתי. על כל פנים, מבחן במתמטיקה הצריך\nהרבה פחות מאמץ ממבחן בספרות. בשנה האחרונה בתיכון הייתי ראש נבחרת השחמט של בית הספר.\nתצטרכו להפעיל את דמיונכם ההיסטורי כדי להבין מה היה פירוש הדבר אז: בת שנוסעת לבית\nספר שכן וגוזלת את התואר מאיזה ילדון מתנשא ומגחך. אבל מתמטיקה ושחמט, כמו הוקי וגם\nחצאיות קפלים ושירת מזמורים, היו שייכים בעיני לעולם בית הספר. כשהגיעה העת להירשם\nלאוניברסיטה, חשבתי שאפרד מכל עיסוקי הילדוּת האלה. אלא שלא הבאתי בחשבון את אמי.\r\nהיא היתה אשת כומר ואחר כך אשת הגמון, במלוא\nמובן המילה ואף למעלה מזה — את כל שמותיהם ופרצופיהם וצרותיהם של בני הקהילה זכרה,\nוהיתה חולפת ברחוב בראש מורם עוטה צעיף הֶרמֶס, רודה בחביבות בעוזרת ובגנן, מקסימה\nללא דופי בכל הסולמות והמפתחות של המנעד החברתי. באיזו בקיאות היתה מתערה בנשים קפוצות\nהפה המעשנות בשרשרת מהשיכונים, כשבאו למפגשים לאם ולתינוק שנערכו בקריפטה. באיזה כישרון\nריתקה את שומעיה כשקראה את סיפור ערב חג המולד לילדי בית היתומים שהתקבצו למרגלותיה\nבחדר האורחים שלנו. באיזה ביטחון טבעי הנעימה את זמנו של הארכיהגמון מקנטרברי כשנכנס\nהביתה לתה ועוגיות אחרי שבירך את אגן הטבילה המשוחזר בקתדרלה. לוסי ואני הוגלינו לקומה\nהעליונה למשך ביקורו. וכל זה — וכאן הקושי — היה משולב במסירות ובהשתעבדות גמורה לענייניו\nשל אבי. היא קידמה אותו, שירתה אותו, ריפדה את דרכו על כל צעד ושעל, החל בגרביים המגולגלים\nוהגלימה המגוהצת התלויה בארון הבגדים וכלה בחדר העבודה שגרגיר אבק לא דבק בו ובדממת\nהשבּת העמוקה ששררה בבית כשכתב את דרשותיו. בתמורה לכל אלה ביקשה רק — ואת זאת אני\nמנחשת כמובן — שיאהב אותה, או לפחות שלא יעזוב אותה לעולם.\r\nאבל מה שלא הבנתי הוא שעמוק מתחת לחזות הקונבנציונלית\nהזאת היה טמון גרעין קטן וקשה של פמיניסטית. ברור לי שהמילה לא עלתה על דל שפתיה מעולם,\nאבל לא היה בכך צורך. הנחרצות שגילתה הפחידה אותי: היא אמרה שחובתי כאישה ללמוד מתמטיקה\nבקיימברידג'. כאישה? בימים ההם, בסביבה החברתית שלנו, איש לא דיבר כך. שום אישה לא\nעשתה שום דבר \"כאישה\". היא אמרה שלא תרשה לי לבזבז את כישרוני. עלי להצטיין\nולהתעלות, עלי לפתח קריירה אמתית, במדעים או בהנדסה או בכלכלה. היא לא נרתעה מקלישאות,\nוטענה שהעולם יהיה פרוש לרגלי. לא הוגן כלפי אחותי שאני גם חכמה וגם יפה, ושהיא לא;\nאם לא אלך בגדולות, אוסיף חטא על פשע. מה ההיגיון בזה — לא הבנתי, אבל שתקתי. אמי הודיעה\nלי שהיא לא תסלח, לא לי ולא לעצמה, אם אסתפק בספרות אנגלית ולא אהיה אלא עקרת בית משכילה\nמעט יותר ממנה. אני עלולה לבזבז את חיי. כך בדיוק אמרה, והיתה בזה משום הודאה. זאת\nהפעם היחידה שאמרה איזה דבר, ולו ברמז, על כך שאינה שמחה בחלקה.\r\nאחר כך גייסה את אבי — \"ההגמון\",\nכך קראנו לו אחותי ואני. יום אחד כשחזרתי מבית הספר אמרה לי אמי שהוא מחכה לי בחדר\nהעבודה שלו. בז'קט הירוק שלי עם הסמל שעליו הססמה\r\nNisi Dominus Vanum\r\n* רבצתי נרגנת בכורסת\nהעור בשעה שהוא ישב נשוא פנים מאחורי המכתבה, הסיט ניירות, המהם לעצמו והסדיר את מחשבותיו.\nחשבתי שתכף ידקלם לי את משל כיכרי הכסף, אבל הוא נקט גישה מפתיעה ומעשית: התברר שהוא\nכבר ערך כמה בירורים. בקיימברידג' מעוניינים להיראות כמי ש\"פותחים את השערים לעולם\nהשוויוני המודרני\", ואני, עם קללתי המשולשת — בית ספר ציבורי, בחורה, מקצוע גברי\n— אתקבל בלי ספק. אם, לעומת זאת, אבקש ללמוד שם ספרות אנגלית (לא היתה לי שום כוונה\nכזאת; הפרטים לא היו הצד החזק של ההגמון) יהיה לי קשה הרבה יותר. תוך שבוע כבר שוחחה\nאמי עם מנהל בית הספר, כמה מהמורים המקצועיים נקראו גם הם לדגל, הציגו לי את כל טיעוניהם\nשל הורי והוסיפו משלהם, ואני כמובן נכנעתי.\r\nזנחתי אפוא את שאיפתי ללמוד ספרות בדרְהָם או\nבאַבָּריסְטְוִית', ששם ודאי יכולתי להיות מאושרת, והלכתי ללמוד בניוּנָם קולג' שבקיימברידג',\nשם נודע לי בשיעור המעשי הראשון, שהתקיים בקולג' טריניטי, עד כמה אני בינונית במתמטיקה.\nהשליש הראשון של השנה דיכא אותי וכמעט שעזבתי את הלימודים. נערים גולמניים, שלא נתברכו\nלא בקסם אישי ולא בתכונות אנושיות אחרות כמו אמפתיה או תחביר טבעי, בני דודים פיקחים\nיותר של הטיפשים שהבסתי בשחמט, הביטו בלגלוג על נסיונותי לתפוס מושגים שהיו להם ברורים\nמאליהם. \"אה, הנה גברת פרום־פרום,\" נהג אחד המנחים לקרוא בלעג מדי יום שלישי\nבבוקר כשהייתי נכנסת לחדרו. \"סורי נא סרינה תכולת העין והאירי את עינינו!\"\nלמורַי ולחברי לספסל הלימודים ברור היה שלא אצליח, דווקא משום שאני נערה נאה בחצאית\nמיני עם שער בלונדיני גולש. אבל בעצם הסיבה שלא יכולתי להצליח היתה שהייתי, כמו כמעט\nכל שאר המין האנושי — לא ממש טובה במתמטיקה, לא ברמה הזאת. ניסיתי לעבור לחוג\nלאנגלית או לצרפתית או אפילו לאנתרופולוגיה, אבל איש לא רצה בי; בימים ההם הקפידו מאוד\nעל הכללים. לא נאריך בסיפור ארוך ומאמלל — החזקתי מעמד, ובסופו של דבר הצלחתי לקבל\nתואר רגיל, ללא הצטיינות.\r\n* לטינית: בלעדי האל — לשווא. על פי תהלים קכ\"ז:\n\"אִם־ה' לֹא־ יִבְנֶה בַּיִת שָׁוְא עָמְלוּ בּוֹנָיו בּוֹ\" וכו'. (הערת\nהמתרגמת)\r\nעל ילדותי ונערותי חלפתי ביעף, ולא אאריך בתיאור\nשל חיי הסטודנטיאליים. לא הפלגתי בנהר, עם או בלי גרמופון, ולא הלכתי לפוּטלַייטס\n— תאטרון הוא דבר מביך בעיני — וגם לא דאגתי להיעצר במהומות בגרדן האוס. לעומת זאת,\nאיבדתי את בתולי כבר בשליש הראשון, כמה פעמים כמדומה, כי הסגנון המקובל אז היה אילם\nומסורבל כל כך, והיתה לי שורה חביבה של מאהבים, שישה או שבעה או שמונה במשך תשעת השלישים,\nתלוי איך מגדירים ידע בשרים. התחברתי עם קומץ חברות טובות מבין הסטודנטיות בניונם.\nשיחקתי טניס וקראתי ספרים. אמנם הודות לאמי לא למדתי בחוג המתאים, אבל לקרוא לא הפסקתי.\nלא קראתי הרבה שירה, ומחזות לא קראתי כלל, אבל אני סבורה שנהניתי מקריאת רומנים יותר\nמחברותי שהיו צריכות להזיע מדי שבוע בחיבור עבודה על \"מידלמארץ'\" או על\n\"יריד ההבלים\". אני גמאתי את הספרים האלה, אולי פטפטתי עליהם קצת, אם הזדמן\nלי מישהו שהיה מוכן לסבול את רמת השיח הרדודה שלי, והמשכתי הלאה. קריאה היתה הדרך שלי\nלא לחשוב על מתמטיקה. זאת ועוד (או שמא פחות?): זאת היתה הדרך שלי לא לחשוב.\r\nכבר אמרתי שקראתי מהר. כל \"חיינו כיום\"\nשל אנתוני טרולופ בארבעה ערבים, בשכיבה על המיטה! יכולתי לבלוע נתח טקסט או פסקה שלמה\nבמבט: רק הייתי צריכה להניח לעיניים ולמחשבה  להתרכך, כמו שעווה, כדי לקלוט את הרושם ישר מהדף.\nלמורת רוחם של הסובבים אותי, הייתי הופכת דף מדי שניות אחדות בתנועת יד חפוזה. לא היו\nלי הרבה דרישות, לא התעמקתי בתמות או במשפטים מתוחכמים, ועל תיאורים אנינים של נופים,\nמזג אוויר וחדרים פסחתי. רציתי דמויות שאוכל להאמין בהן, ורציתי להסתקרן ממה שעומד\nלקרות להן; בדרך כלל העדפתי שאנשים יתאהבו ויתאכזבו, אבל לא היה לי אכפת כל כך אם ניסו\nלעשות גם דברים אחרים. ואף שזו היתה כמיהה וולגרית מצדי, רציתי שמישהו יציע נישואים\nלפני סוף הספר. רומנים בלי דמויות נשיות היו מדבר צחיח. קונרד לא בא בחשבון מבחינתי,\nכמו גם רוב הסיפורים של קיפלינג והמינגוויי. גם מוניטין לא הרשימו אותי. קראתי כל מה\nשהזדמן לי. ספרות זולה, ספרות גדולה וכל מה שבאמצע — כולם קיבלו אצלי אותו יחס, בכולם\nטיפלתי כלאחר יד.\r\nאיזה רומן ידוע נפתח במשפט הקולע הבא?\n\"ביום בואה הגיעה הטמפרטורה ל־ 32 מעלות.\" חזק, נכון? לא יודעים? כמה הצחקתי\nאת חברותי הסטודנטיות לספרות כשאמרתי להן ש\"עמק הבובות\" טוב לא פחות מכל\nספר של ג'יין אוסטן. הן המשיכו להקניט אותי חודשים ארוכים, ואף אחת מהן לא קראה שורה\nבספר של ז'קלין סוזן. אבל למי היה אכפת? מי בכלל ייחס חשיבות לדעותיה הלא מגובשות של\nמתמטיקאית כושלת? לא אני ולא חברותי. לפחות מבחינה זאת הייתי חופשייה.\r\nהרגלי הקריאה שלי כסטודנטית אינם הערת אגב.\nהספרים האלה הם שהובילו אותי אל הקריירה המודיעינית שלי. כשהייתי בשנה ג' יסדה חברתי\nרוֹנָה קֵמפּ שבועון ושמו \"?\r\nQuis\r\n?\". מיזמים כאלה עלו ונפלו\nבעשרותיהם, אבל שלה הקדים את זמנו בתמהיל של גבוה ונמוך: שירה ומוזיקת פופ, תאוריה\nפוליטית ורכילות, רביעיות מיתרים ואופנה סטודנטיאלית, \"גל חדש\" וכדורגל.\nכעבור עשור זו היתה נוסחה די רווחת. רונה אולי לא המציאה אותה, אבל היא היתה בין הראשונים\nשעמדו על  יתרונותיה. היא המשיכה ל\"ווג\"\nאחרי תקופה במוסף הספרותי של ה\"טיימס\", ומשם לעלייה ולנפילה מסחררת כשפתחה\nכתבי עת חדשים במנהטן ובריוֹ. כפל סימני השאלה בשם כתב העת הראשון שלה היה חידוש שהבטיח\nרצף של אחד עשר גיליונות, והיות שזכרה את ההבלחה ההיא שלי עם ז'קלין סוזן, הזמינה אותי\nלכתוב טור קבוע: \"מה קראתי השבוע\". תפקידי היה לספק \"פטפוט קליל על\nהכול מכול\". קלי קלות! כתבתי כמו שדיברתי, בדרך כלל הסתפקתי בתקציר של עלילות\nהספרים שקראתי ביעף, וכשמדי פעם חרצתי עליהם משפט, הדגשתי זאת אגב פרודיה עצמית בשורה\nשל סימני קריאה. הפרוזה המתנגנת והקלילה שלי התקבלה יפה. זרים ניגשו אלי כמה פעמים\nברחוב והודו לי. אפילו המנחה הלעגני למתמטיקה אמר משהו מחמיא. זאת היתה הטעימה\nהיחידה שהזדמנה לי מאותו משקה אלים מתוק ומשכר המכונה תהילה סטודנטיאלית.\r\nאחרי שכתבתי חצי תריסר טורים עליזים, משהו\nהשתבש. כמו כותבים רבים שנוחלים הצלחה מסוימת, התחלתי להתייחס אל עצמי יותר מדי ברצינות.\nהייתי נערה עם טעמים גולמיים, הייתי נפש לא מאוכלסת, בשלה להשתלטות. חיכיתי — ככתוב\nבאחדים מהרומנים שקראתי — לאיש הנכון שיבוא ויכבוש אותי בסערה. והאיש הנכון שלי היה\nרוסי זעפן. גיליתי סופר ונושא, ונעשיתי חסידה. פתאום היה לי עניין לענות בו, שליחות\nלשכנע. התחלתי לבוסס בשכתובים חוזרים ונשנים, במקום להשתפך על הדף התחלתי לכתוב טיוטות\nכפולות ומשולשות. לעניות דעתי, הטור שלי נעשה שירות חיוני לציבור. בלילות הייתי קמה\nלמחוק פסקאות שלמות ולצייר על הדפים חצים ועיגולים. יצאתי לטיולים כדי לחשוב. אמנם\nידעתי שהפופולריות שלי תדעך, אבל לא היה לי אכפת. הדעיכה רק הוכיחה את צדקתי; זה המחיר\nשידעתי שעלי לשלם בגבורה. עד כה קראו אותי האנשים הלא נכונים. גם כשרונה נזפה בי, לא\nהיה לי אכפת. אדרבה, הרגשתי שקיבלתי אישור. \"זה לא בדיוק פטפוט קליל,\" אמרה\nבצינה כשהחזירה לי יום אחד את הרשימה בקפה קוֹפֶּר קֵטְל. \"זה לא מה שסיכמנו.\"\nהיא צדקה. הקלילות וסימני הקריאה נמוגו בזעם ובלהט, שצמצמו את תחומי העניין שלי והרסו\nאת הסגנון שלי.\r\nלמפלתי הביאו אותן חמישים דקות שביליתי עם\n\"יום בחיי איוון דניסוביץ'\" מאת אלכסנדר סולז'ניצין, בתרגום החדש של גילון\nאייטְקֶן. התחלתי לקרוא אותו מיד אחרי שגמרתי את \"אוקטופוסי\" של איאן פלמינג.\nהמעבר היה חד. לא ידעתי על מחנות העבודה הסובייטיים ומימי לא שמעתי את המילה\n\"גוּלָג\". מה ידעתי אני, שגדלתי במתחם הקתדרלה, על פרכותיו האכזריות של הקומוניזם,\nעל גברים ונשים אמיצים שנכלאו במושבות עונשין קודרות ומנותקות והושפלו יום אחר יום\nעד שלא יכלו עוד לחשוב על דבר מעבר להישרדותם? מאות אלפים מהם שולחו לערבות סיביר משום\nשנלחמו למען ארצם בנכר, משום שנשבו במלחמה, משום שהרגיזו איזה איש מפלגה, משום שהיו\nבעצמם אנשי מפלגה, משום שהרכיבו משקפיים, משום שהיו יהודים, הומוסקסואלים, איכר בעל\nפרה, משורר. ואיש לא דיבר בשמה של כל האנושות האבודה הזאת! עד אז לא טרחתי להתעניין\nבפוליטיקה, לא ידעתי דבר על הפולמוסים וההתפכחויות של הדור הקודם, וגם לא שמעתי על\n\"האופוזיציה משמאל\". מחוץ לתוכנית הלימודים הסתכמה השכלתי בתוספת של קצת\nמתמטיקה ובערמות של רומנים בכריכה רכה. תמימה הייתי וזעמי מוסרי. לא השתמשתי במילה\n\"טוטליטריות\", ואפילו לא הכרתי אותה. האמנתי שאני רואה מבעד למסווה, שאני\nפורצת דרך חדשה, מעבירה דיווחים מחזית אלמונית.\r\nתוך שבוע כבר קראתי גם את \"במדור הראשון\"\nשל סולז'ניצין. שם הספר לקוח מדנטה. אצלו שמור המדור הראשון של התופת לפילוסופים יוונים,\nומתברר שהמדור  הזה הוא גן נעים, גן מוקף חומה\nבתוך ים של סבל תופתי, גן שנאסר על יושביו לברוח ולהגיע לגן העדן. כדרכם של קנאים,\nטעיתי לחשוב שהכול בורים כמוני. הטור שלי התחיל להטיף. האם לא יודעת קיימברידג' השאננה\nמה התחולל, מה מתחולל עדיין, במרחק חמשת אלפים קילומטר מזרחה, האם לא שמה לב לפגיעתה\nהרעה של האוטופיה הכושלת — הכופה תורים למזון, בגדים איומים והגבלות תנועה — ברוח האדם?\nמה עושים?\r\n\"?\r\nQuis\r\n?\" הצליח לסבול ארבע\nמנות של האנטי־ קומוניזם שלי. הרחבתי את היריעה והגעתי עד כדי \"אפלה בצהריים\"\nשל קסטלר, \"\r\nBend\nSinister\r\n\" של נבוקוב, והמסּה המשובחת של מילוש\n\"הרוח  השבויה\". הייתי גם הראשונה\nבעולם שהבינה את \" 1984 \" של אורוול. אבל לבי היה נתון תמיד לאהבתי הראשונה,\nאלכסנדר: למצח המתגבה ככיפת כנסייה אורתודוקסית, לזקן הכומר הכפרי, לסמכות הקודרת שהאציל\nעליו הגולג, לחסינותו העקשנית מפני פוליטיקאים. אפילו אמונתו הדתית לא היה בכוחה להרתיעני.\nסלחתי לו כשאמר שהאדם שכח את אלוהים. הלוא הוא בעצמו אלוהים. ומי ישווה לו? מי לא יעניק\nלו פרס נובל? התבוננתי בתצלומו ורציתי להיות אהובתו; הייתי משרתת אותו כפי שמשרתת אמי\nאת אבי. לגלגל לו את הגרביים? את הרגליים הייתי רוחצת לו — בליקוק!\r\nבימים ההם, ההתעסקות בעוולות השיטה הסובייטית\nהיתה לחם חוקם של פוליטיקאים ושל מאמרי המערכת בעיתונים. בעולם הסטודנטיאלי היה בזה\nשמץ של טעם רע. אם הסי־אַי־אֵי מתנגד לקומוניזם, בטח יש בו משהו טוב. גם במפלגת\nהלייבור עוד היו פלגים ששמרו אמונים לבריוני הקרמלין המזדקנים, רבועי הלסת, ולמפעלם\nהמבעית, המשיכו לשיר את האינטרנציונל בכנס המפלגה השנתי, המשיכו להשתתף בחילופי סטודנטים\nכמחווה של רצון טוב. בשנות המחשבה הבינרית של המלחמה הקרה לא היה יאה לגלות שבנושא\nברית המועצות את מצדדת באותו נשיא אמריקאי שיצא למלחמה בווייטנאם. אבל בפגישתנו בקופר\nקטל, רונה, שכבר אז היתה כל כך מלוטשת, מבושמת ומדויקת, אמרה שלא העמדה הפוליטית של\nהטור היא שמפריעה לה. חטאי היה הרצינות. בגיליון הבא של כתב העת לא הופיע שמי. את מקומי\nתפס ריאיון עם אינקְרֵדיבֶּל סְטְרינג בֵּנד. אחר כך נסגר \"?\r\nQuis\r\n?\".\r\nבימים שאחרי פיטורי נתקפתי בולמוס של קולֵט\nשלא הרפה ממני חודשים, והיו לי עיסוקים דוחקים אחרים: נותרו רק כמה שבועות עד בחינות\nהגמר והיה לי חבר חדש, סטודנט להיסטוריה ושמו ג'רמי מוֹט. הוא היה בחור מטיפוס מיושן\nידוע — ארך רגליים ואף, ובעל גרגרת מתבלטת. הוא היה גם מרושל, פיקח בדרך מוצנעת, ומנומס\nמאוד. ראיתי לא מעט בחורים מסוגו בסביבה. כולם כמו היו צאצאים לאותה משפחה, בוגרי בתי\nספר פרטיים בצפון אנגליה, ששם הנפיקו להם בגדים זהים. אלה היו הגברים האחרונים עלי\nאדמות שעוד לבשו מקטורני טוויד עם טלאי עור במרפקים וחפתים מתופרים. נודע לי, אם כי\nלא מפיו של ג'רמי, שצופים לו תואר בהצטיינות יתרה ושהוא פרסם כבר מאמר בכתב עת אקדמי\nללימודי המאה השש עשרה.\r\nהוא התגלה כמאהב עדין ומתחשב, אף שעצם החיק\nשלו התבלטה בזווית חדה ומצערת, ובפעם הראשונה הכאיבה לי מאוד. הוא התנצל עליה, כמי\nשמתנצל על שאר בשר מטורף אך רחוק; כלומר הוא לא היה נבוך במיוחד. פתרנו את המעקש הזה\nבאמצעות הנחת מגבת מקופלת בינינו בזמן ההתעלסות, והיתה לי הרגשה שהפתרון הזה כבר שימש\nאותו בעבר. הוא היה קשוב באמת ומיומן, ויכול היה להמשיך כמה שרק רציתי ואף מעבר לזה,\nעד שלא יכולתי עוד. אבל מצדו בוששו האורגזמות לבוא, למרות מאמצי, והתחלתי לחשוד שיש\nמשהו שהוא צריך שאגיד או שאעשה. הוא סירב לגלות לי מה, ובעצם טען שאין מה לגלות. לא\nהאמנתי לו. רציתי שתהיה לו תשוקה סודית ומבישה שרק אני אוכל לספק. רציתי שהגבר האדיב\nוהנישא הזה יהיה כולו שלי. אולי הוא רוצה להצליף בעכוזי, או שאני אצליף בשלו? אולי\nהוא צריך למדוד את התחתונים שלי? כשלא הייתי אתו החידה הזאת כססה בי, ובגללה התקשיתי\nעוד יותר שלא לחשוב עליו כשהייתי אמורה להתרכז במתמטיקה. קולט היתה המפלט שלי.\r\nאחר צהריים אחד בראשית אפריל, אחרי בילוי עם\nהמגבת המקופלת במגורים של ג'רמי, חצינו את הכביש ליד בית בורסת התבואה הישנה, אני בערפול\nחושים של סיפוק ועם איזה כאב בשריר שנתפס לי בגב התחתון, והוא — טוב, לא היה ברור לי\nמה מצבו. בדרך שקלתי אם להעלות שוב את הנושא. הוא היה נחמד אלי; זרועו היתה מוטלת על\nשכמי והוא סיפר לי על העבודה שהוא כותב על לשכת הכוכבים. הייתי משוכנעת שהוא לא מסופק.\nנדמָה לי שאני שומעת זאת בקולו המאומץ, במקצבו העצבני. ימים שלמים של התעלסות עברו\nוהוא לא זכה ולו לאורגזמה אחת. רציתי לעזור לו, והייתי סקרנית באמת. הטרידה אותי גם\nהמחשבה שאולי אני מאכזבת אותו. ברור היה שאני מגרה אותו, אבל אולי הוא לא חושק בי מספיק.\nכך עברנו על פני בית בורסת התבואה בצינת בין ערביים של אביב גשום, זרועו של אהובי כרוכה\nעלי כפרוות שועל, ואושרי נעכר רק מעט בגלל כאב שרירים, ומעט יותר בגלל חידת תשוקותיו\nשל ג'רמי.\r\nפתאום הופיע לעינינו, לאורו הזעום של פנס רחוב,\nהמנחה להיסטוריה של ג'רמי טוני קֵנִינג, שהגיח מאחת הסמטאות. כשהוצגתי לפניו לחץ את\nידי והשתהה הרבה יותר מדי, לטעמי, עד שהרפה. הוא היה בראשית שנות החמישים לחייו — בן\nגילו של אבי בערך — וידעתי עליו רק מה שג'רמי סיפר לי. הוא היה פרופסור, ופעם היה חבר\nשל שר הפנים רֶג'י מודְלינג, שנהג לסעוד על שולחנו בקולג'. הם הסתכסכו בערב אחד של\nשכרות בגלל מדיניות המעצר ללא משפט בצפון אירלנד. פרופסור קנינג היה גם יושב ראש הוועדה\nלאתרים היסטוריים, חבר הוועדה המייעצת במוסדות שונים, מנאמני המוזאון הבריטי ומחברו\nשל ספר נחשב מאוד על קונגרס וינה.\r\nהוא היה מאנשי המעלה, אב־טיפוס שהכרתי\nבמעורפל. מדי פעם באו הביתה גברים כמותו לבקר את ההגמון. כמובן, הם היו מעצבנים בעיני\nכל אד ם בן פחות מעשרים וחמש באותה תקופה שאחרי שנות השישים, ועם זאת די חיבבתי אותם.\nהם ידעו להיות שרמנטיים, אפילו שנונים, ושובל הניחוח של סיגרים וברנדי שנישא בעקבותיהם\nהשרה תחושה שהעולם הוא מקום מסודר ועשיר. הם החשיבו את עצמם מאוד, אבל כנראה לא היו\nבלתי ישרים, והם היו, או נראו, חדורי תחושת שליחות ציבורית. להנאותיהם התייחסו בכובד\nראש (יין, אוכל, דיג, ברידג' וכולי) וכפי הנראה עברו עליהם דברים מעניינים במלחמה.\nהיו לי זיכרונות ילדות על חגי מולד שבהם אחד או שניים מהם נידבו לאחותי ולי שטר של\nעשרה שילינג. אז למה לא, שישלטו בעולם. יש גרועים מהם.\r\nגינוני הגדלות של קנינג היו כבושים יחסית, אולי\nבהתאם לתפקידיו הציבוריים הצנועים. שמתי לב  לשער הגלי עם השביל הדק, לשפתיים בשרניות ולחות ולגומה\nקטנה באמצע הסנטר שלקחה את לבי, כי אפילו באור הקלוש ראיתי שהוא מתקשה להתגלח שם. שערות\nשחורות סוררות בצבצו מהשקערורית האנכית. הוא היה גבר נאה.\r\nמשנערכה ההיכרות, שאל אותי קנינג כמה שאלות\nעל עצמי. שאלות אדיבות ותמימות בהחלט — על הלימודים, על ניונם, על ראש הקולג', חבר\nטוב שלו, על עיר הולדתי, על הקתדרלה. ג'רמי התערב ואמר משהו, ואז קנינג התערב בדבריו\nבתורו והודה לו על כך שהראה לו את שלושת המאמרים האחרונים שפרסמתי ב \"?\r\nQuis\r\n?\".\r\nהוא שוב דיבר אלי. \"רשימות מעולות. יש\nלך כישרון, יקירתי. את מתכוונת לעסוק בעיתונות?\"\r\n\"\"\r\nQuis\r\n?\" היה עיתון סטודנטים\nשלא נועד לעיניים רציניות. השבחים נעמו לי, אבל בגילי הצעיר לא ידעתי לקבל מחמאות.\nמלמלתי משהו מצטנע שנשמע מזלזל, ואז ניסיתי איכשהו לתקן והתבלבלתי לגמרי. רחמיו של\nהפרופסור נכמרו עלי והוא הזמין אותנו לתה, ואנו נענינו, ובעצם ג'רמי נענה. וכך חזרנו\nוחצינו את כיכר הבורסה בעקבות קנינג אל הקולג' שלו. דירתו היתה קטנה, עלובה; לא ציפיתי\nלאנדרלמוסיה כזאת, והופתעתי לראות איך הוא מסתבך עם התה, שוטף כלאחר יד את הספלים העבים\nהמרובבים כתמים חומים ומתיז מים מקומקום חשמלי מטונף על ניירות וספרים. כל זה לא עלה\nבקנה אחד עם מה שנודע לי עליו בהמשך. הוא התיישב מאחורי שולחנו, אנחנו התיישבנו על\nכורסאות, והוא המשיך לשאול שאלות כאילו היינו בשיעור. וכיוון שעכשיו כרסמתי את עוגיות\nהשוקולד שלו מפוֹרְטְנָם ומייסון, הרגשתי מחויבת לענות תשובות מלאות יותר.\r\nג'רמי עודד אותי והנהן כפֶתי אחרי כל מילה שלי.\nהפרופסור שאל על הורי, ואיך היה לגדול \"בצל הקתדרלה\", ואני עניתי — בפיקחות,\nכך חשבתי — שלא היה צל מפני שהקתדרלה צפונית לביתנו. שני הגברים צחקו ואני תהיתי אם\nהשתמע מהבדיחה שלי איזה דבר שלא הבנתי. עברנו לדבר על נשק גרעיני ועל הקריאות במפלגת\nהלייבור לפירוק נשק חד־צדדי. חזרתי על משפט שקראתי באיזה מקום — קלישאה, כפי שהתחוור\nלי אחר כך. לא יהיה אפשר \"להחזיר את השד לבקבוק\". על הנשק הגרעיני צריך יהיה\nלהשתלט, לא לאסור. הרי לכם נעורים אידאליסטיים. למען האמת, לא היו לי דעות מוגדרות\nבנושא; בנסיבות אחרות הייתי מדברת בזכות פירוק הנשק הגרעיני, ואף שהייתי מכחישה זאת,\nהשתדלתי לשאת חן, לתת את התשובות הנכונות, להיות מעניינת. נהניתי מהאופן שבו טוני קנינג\nנרכן כלפי כשדיברתי, והתעודדתי מהחיוך הקטן המאשר שלו, שמתח את שפתיו הדשנות בלי לפשק\nאותן ממש, ומהאופן שבו אמר \"אני מבין\" או \"בהחלט...\" בכל פעם שהשתתקתי.\r\nאולי היה צריך להיות לי ברור לאן כל זה מוביל.\nבחממה הזעירה של עיתוני הסטודנטים הגדרתי את עצמי כטירונית במלחמה הקרה. כיום זה בוודאי\nברור: הרי זאת היתה קיימברידג'. איזו סיבה אחרת יש לספר על הפגישה הזאת? הלוא בשעתו\nלמפגש הזה לא היתה כל משמעות: היינו בדרך לחנות ספרים, ובמקום זה שתינו תה עם המנחה\nשל ג'רמי. לא היה בזה שום דבר מוזר. שיטות הגיוס באותם ימים התחילו כבר להשתנות, אבל\nלא הרבה. המערב אולי היה נתון בתמורה מתמדת,  והצעירים אולי חשבו שיש להם שפת צעירים חדשה ושהמחסומים\nהישנים מתפוררים מן היסוד, אבל השיטה המפורסמת של \"היד על הכתף\" עוד עבדה;\nאולי הופעלה הבחירה האישית לעתים קרובות פחות, אולי היתה פחות לוחצת, אבל בין כותלי\nהאוניברסיטאות היו מרצים שהמשיכו לחפש חומר גלם מבטיח ולהעביר שמות לזימונים. מועמדים\nשעברו בהצלחה את הבחינות לשירות המדינה עדיין נלקחו הצדה ונשאלו אם חשבו פעם על משרד\n\"אחר\". בדרך כלל היו פונים לאנשים בשקט כמה שנים אחרי הלימודים. אמנם לא\nהיה צורך לומר זאת במפורש, אבל לרקע החברתי היתה חשיבות, ונוכחותו של ההגמון ברקע שלי\nלא היתה חיסרון. ידוע כמה זמן עבר עד שהמקרים של ברג'ס, מקלין ופילבי קעקעו את ההנחה\nשאנשים ממעמד מסוים בוודאי נאמנים לארצם יותר מאחרים. בשנות השבעים הבגידות המפורסמות\nהללו עדיין הדהדו בחלל האוויר, אבל שיטות הגיוס הישנות לא נפגעו.\r\nבדרך כלל היו גם היד וגם הכתף גבריות. רק לעתים\nנדירות פנו אל אישה בדרך המוכרת והמתוארת לעייפה הזאת. ואף על פי שבעצם טוני קנינג\nאכן גייס אותי לאם־אַי־ 5, מניעיו היו מסובכים והוא לא פעל מטעמו של איש. גם אם העובדה\nשהייתי צעירה ונאה היתה חשובה לו, חלף זמן עד שהתברר כמה נוגע ללב זה היה באמת. (עכשיו\nשהמראה מספרת סיפור אחר, אין סיבה לא לומר זאת ודי: באמת הייתי חמודה. ויותר מזה. כמו\nשכתב פעם ג'רמי במכתב משתפך נדיר, הייתי \"בעצם די יפהפייה\".) אפילו הזקנים\nרמי הדרג שבקומה החמישית, שלא נפגשתי אתם מעולם ורק לעתים נדירות ראיתי אותם בתקופת\nשירותי הקצרה, אפילו להם לא היה מושג מדוע נשלחתי אליהם. הם ניחשו בכל הכיוונים, אבל\nלא עלה בדעתם שפרופסור קנינג, גמלאי של האם־איי־ 5 בעצמו, חשב שהוא מעניק להם מתנת\nפיוס. איש לא ידע עד כמה המקרה שלו מורכב ועצוב. הוא עתיד היה לשנות את חיי ולנהוג\nבאכזריות נדיבה כשהתכונן למסע שממנו לא יכול היה לחזור, ואם אני יודעת עליו כל כך מעט\nגם היום, זה משום שהתלוויתי אליו רק בחלק קטן מאוד של הדרך.",
    "Author": "איאן מקיואן",
    "Language": "אנגלית",
    "Translator": "מיכל אלפרון"
}