{
    "Article-name": "האידיוט המבטיח",
    "Article-text": "\r\nבחודש מרץ קיבלתי הזמנה להשתתף בפסטִידְיוֹט, האירוע השני בחשיבותו בסצנת האידיוטים כולה. התקשרתי אל אמא שלי.\r\n‒פסטידיוט?\r\nאת לא זוכרת, אמא? בשנה שעברה זה היה בסן דייגו. הם עושים שנה כאן ושנה שם.\r\n‒אה, כן. בטח. מזל טוב, מתוק שלי. זה נהדר.\r\n‒יש לי מופע יחיד בלילה הראשון. באחת הבמות הצדדיות. ואחר כך, בבוקר האחרון, אני אמור להשתתף בסדנת נוזלים.\r\n‒זה נשמע נהדר.\r\n‒הם בטח שמעו על מה שעשיתי בכנס בקנדה.\r\n‒אני בטוחה. אנשים שמו לב. תשמע, כל כך חבל לי שאבא שלך ואני…\r\n‒אל תדאגי, אמא. זאת טיסה ארוכה מאינדיאנפוליס לקליפורניה, והכרטיסים לא זולים. אני בעצמי צריך להתחיל לחפש לי טיסה זולה.\r\n‒לא משלמים לך על הכרטיס?\r\n‒לא, רק נותנים חדר בהנחה במלון הראשי.\r\n‒בכל זאת.\r\n‒אני רק מופיע על במה צדדית, אמא. זה לא שאני מורי בנג'מין.\r\n‒מורי בנג'מין יש רק אחד. אבל אני בטוחה שתהיה נהדר.\r\n‒זאת יכולה להיות הזדמנות רצינית מבחינתי. אם אני אעשה שם רושם טוב, יש לי סיכוי מעולה להגיע למפגש בדצמבר.\r\n‒סיפרת למישל?\r\n‒לא.\r\n‒תספר? מה עם הבנות?\r\nמניתי ארבעה-עשר איש שנאספו סביב במת העץ הקטנה, ובכללם חבר מהתיכון שגר בעיר. קבענו שנצא לבירה אחר כך. האשמתי את מזג האוויר. גשם מזוין. בשש וחצי בטח יש עוד מאתיים מבקרים שרק עומדים בתור בלובי ומחכים לצ'ק-אין. ניסיתי לא לחשוב על זה.\r\nפתחתי בנאקות סתומות. הפה שלי עוד היה יבש. אחרי ירידה אל הרצפה ותלישת חופן שיער, עברתי לרוטינת הריור שלי. זו היתה הפעם הראשונה שלי עם קפסולת שמן מול קהל. הפתיחה עברה בלי תקלות, אבל מעט התקשיתי לאמוד את קצב החלחול. כשהתאמנתי לבד בבית, למדתי להעריך את גודל הקרע בקפסולה לפי עוצמת טעם השמן בפה. אז יכולתי להחליט כמה רוק צריך למהול בשמן כדי להגיע לדרגת צמיגות מתקבלת על הדעת. השתמשתי במיצוי רוזמרין. בהתחשב בקהל הדל ובתאורה המקצועית, בטח אפשר היה אפילו לוותר על השמן. אבל טיפשי לוותר על ההזדמנות לבדוק את זה מול קהל אמיתי. וחוץ מזה, יכולתי לשאול את החבר בעניין אחר כך.\r\nבעודי מתכונן להתרומם שוב על הרגליים, הבחנתי בעוזרת של האמרגן שעמדה סמוך לקיר האחורי וכמעט נחבאה בצללים. משום מה לא הבחנתי בה כשנכנסה. היא זו שהזמינה אותי, במקור. פשוט התקשרה פתאום, החמיאה לי במשך כל השיחה ואפילו ידעה שאני מכין את התותבות שלי בעצמי. הם לא חיפפו בתחקיר. אולי נכנסה אל החדר כדי לבדוק את הסאונד ואת התאורה, אולי כדי להעריך את נפח הקהל, אולי סתם כדי להתרשם מהאווירה בערב הראשון. אולי פשוט רצתה ליהנות מהמלאכה שלי, לחזות במופע של הכוכב הבא שמסרב להזמין את השיניים הקדמיות הצהובות והעקומות להפליא שלו מהקטלוג של צ'אונסי. ועם כל זאת, לא יכולתי להתעלם מן האפשרות שהגיעה בראש ובראשונה כדי לשפוט אותי. כדי להחליט אם אני אכן ראוי לבמה הזאת, כדי להחליט אם יש מקום להזמין אותי גם בשנה הבאה, כדי להעריך את הפוטנציאל המסחרי ארוך הטווח של האידיוט שלי, כדי לשאול את עצמה אם לא היתה טעות מצדה להזמין אותי לכאן מלכתחילה.\r\nבשלב זה כבר הייתי שוב על הרגליים והתחלתי עם הצעקות. הנזלת – סמיכה ורבה, הודות לטיסה – בקעה בועות-בועות מן הנחיר השמאלי שלי וזלגה אל השפתיים. אבל אז, בפעם הראשונה אי-פעם בעיצומה של הופעה ממש, התחלתי לתהות אם באמת קיבלתי את ההחלטה הנכונה. בעודי זוקף כתפיים ומורח את הנזלת על הלחי הימנית עם האמה, מצאתי את עצמי ממוקד בעוזרת של האמרגן. כמו אי-אילו אידיוטים אחרים, שקלתי גם אני את האפשרות להיות טיפש או מטומטם. ואף שבלב לבי אכן האמנתי שאידיוטיות היא הכישרון האמיתי שלי, לא פעם ולא פעמיים רדפה אותי התהייה הטורדנית מה היה קורה אילו הייתי בוחר להיות דווקא מטומטם. הרי אפילו המנהל שלי יודה ששוק המטומטמים הכפיל את גודלו, אם לא יותר מזה, במרוצת חמש השנים האחרונות, וכרגע מאיים לתפוס נתח שוק גדול אף מזה של הטיפשים. המנהל שלי לא ניסה להעלים את העובדה הזאת ממני. אבל הוא התעקש שזה לא משנה. עכשיו אתה צריך רק להיות אידיוט. זה כל מה שאתה יכול לעשות. אתה אידיוט. וזה הכול, בעצם. אתה אידיוט מוכשר להפליא. השקעת בזה יותר מדי זמן, הקרבת יותר מדי קורבנות, עכשיו כבר מאוחר מדי. האם היית יכול להצליח בתור טיפש? אולי. ואילו היית הולך על מטומטם, האם היום היינו מוצאים אותך על שערי מגזינים? לא מן הנמנע. אבל אתה יודע מה, זמנך עוד יגיע. אני באמת מאמין בזה. עכשיו כבר אי-אפשר להתחרט. אפשר רק לצאת ולעשות. להיות. אתה תהיה אידיוט מושלם. כל השאר עלי.\r\nהעוזרת של האמרגן העבירה את משקלה מרגל לרגל ואת לוח הכתיבה שלה מיד ליד. בשבוע שעבר היו לאתר שלי שמונת אלפים כניסות. באפריל גיליתי שהעפלתי לסבב האחרון של המועמדות למלגה יוקרתית, ואף הציעו לי בחום להגיש את מועמדותי שוב בשנה הבאה. היו גם שמועות על הגדלת המימון הממשלתי. וגם מן ההופעות עצמן עוד נהניתי, תמיד הרגשתי שמצאתי את הייעוד שלי ושאני נאמן לו. המנהל שלי ידע שהתחלתי לעשות מדיטציה. הוא ידע שהתחלתי לקרוא את המאסטרים הבודהיסטים. הוא היה חביב די הצורך לא לצחוק עלי בעניין, הוא הבין שעם כל מה שעובר עלי, פשוט אין דרך אחרת. המטרה של האמנות שלי, מה שאני רואה כתוחלת שלה, היא להתרוקן כליל, להערות את עצמי אל תוך רגעים של נוכחות מוחלטת, כך שכל האימונים וכל המסירוּת שלי יתגלגלו לכדי חוסר מאמץ פשוט.\r\nשני תיכוניסטים קמו ויצאו מן החדר. בדרכם עברו על פני אישה צעירה שישבה בקצה השורה השלישית והיתה כנראה צלמת מקצועית. העוזרת של האמרגן בירכה לשלום גבר מבוגר – אם לשפוט לפי החליפה שלבש, כנראה אחד מעובדי המלון. מצאתי שקשה לי לבכות. במקום להילחם בזה, פלטתי אנקה אלימה במיוחד, אשר משכה את עיניו של הקהל בחזרה אל הבמה, והתמקדתי בהשתנת הסיום. עמדתי בלי ניע והנחתי לריר ולנזלת לזלוג מן הסנטר. מיקדתי את מבטי בנקודה אקראית בצד החדר, הרחק מן העוזרת של האמרגן, שנותרה גלויה לעיני רק בדמות הכתם הצהוב הקטן של שיערה, זה שזיהיתי הודות לתמונה שלה באתר הפסטידיוט, והתכוננתי לרוקן את השלפוחית. מגן האשכים ונייר הדבק עשו את שלהם, וקצה הפין המתוח להפליא שלי נותר מקובע במקומו, בקצה הירך הימנית. ניסיתי להרפות את הגוף כולו, החל בקצות האצבעות ובקצה הפדחת במקביל. העיניים שלי נעצמו והרגליים שקעו לעומק הרפידות הבלתי סימטריות של הנעליים האורתופדיות. הזרועות תלו שמוטות מן הכתפיים, הברכיים היו כפופות קמעה, והנחתי לבטן לשחרר את הלחץ שנאלצה לשאת במרוצת שלוש השעות האחרונות. הרגשתי התעוררות מתחת למותן, זרימה מתמשכת, ובתוך רגע כבר היה המכנס כבד וחם. דימיתי בעיני רוחי את כתם הרטיבות המתפשט בהתמדה על החאקי המהוה, לאורך ולרוחב הירך, וניסיתי לשלוט בשיעור הזרימה. בתוך כחמש עשרה שניות שמעתי אנקה קלה. בתוך חצי דקה כבר היה החדר דומם כולו. כשסיימתי, דקה שלמה לאחר מכן, כבר היתה הגרב הימנית שלי ספוגת רטיבות, שלולית קטנה נאה בגודלה ודאי התנוצצה בעודה מתפשטת על הבמה, ואני הנחתי לעצמי לחפש במבטי את העוזרת של האמרגן. היא תחבה את לוח הכתיבה תחת זרועה וסחפה את הקהל ההמום בשצף מחיאות כפיים שנשמע כאילו היה פרי מלאכתן של הרבה יותר מאשר עשרים ושש כפות ידיים.\r\nהבירה עם החבר מהתיכון היתה ככה-ככה. הוא שיבח את ההופעה שלי, מטבע הדברים, ונראה שהיה כן מאוד. אמר שזה העיף לו את המוח. ייתכן שהיה מוכן להמשיך לדבר על האידיוט שלי עוד ועוד, אבל לא הרגשתי שזה מתאים. שאלתי אותו על הקריירה שלו, משהו בשיווק או ביח\"צ או בשיווק וגם יח\"צ. חלקנו את המידע הדל שהיה לנו על שאר החבר'ה שהסתובבנו איתם לפני כמעט עשרים שנה. צחקנו קצת. האוכל היה בסדר. אף על פי שלא היינו במלון, לא הצלחתי להתאפק ומדי פעם סקרתי את הבר כדי לבדוק אם אני מזהה מישהו או אם מישהו מזהה אותי. הוא מנה את שאר הגירושים ששמע עליהם. היו אי אילו. הזכרתי לעצמי להיות אסיר תודה לו על כך שהוא הגיע. אפילו אמרתי לו שאני אסיר תודה על זה. ולא שלא רציתי לדבר על המופע שלי, אבל אני לא ממש יכול לדבר על האמנות שלי כל עוד אסור לי לומר מה זה, מבחינתי, להיות יוצא מן הכלל ובכל זאת שיתעלמו ממך, להיות גאון עלום, להיות מי שכמעט מצליח, אבל רק כמעט, למצוא נחמה באופן שבו הוא מבטא את החזון הייחודי שלו. ניסיתי לא לשנוא שוב את עצמי ואת החיים שלי, אז הזכרתי לעצמי שהנה אני בבר נחמד באינדיאנפוליס, העיר שבה חלקתי ממש לפני רגע את האני האותנטי שלי עם כתריסר זרים מוחלטים ואסירי תודה לא פחות. הוא התעקש לשלם ואמרנו זה לזה, תשמור על עצמך.\r\nשוב מצאתי את עצמי בלובי, שהיה עמוס אך לא ממש סואן. בחנתי כמה פינות ישיבה קטנות, מקומות שארבעה או חמישה רהיטים הוצבו בהם כדי לאפשר לאנשים לשבת יחד בנעימים. היו כמה פרצופים שהכרתי, אבל לא אף אחד שהכרתי ממש. יכולתי לחשוב על שתי אפשרויות. לצאת לבר ולהזמין משהו לשתות, לשבת לבד, לצפות בשידורי ספורט, אולי למצוא מישהו לדבר איתו. מבוגרים עושים דברים כאלה. גם מבוגרים בפסטידיוט. ויכולתי גם ללכת לחדר שלי. להדליק טלוויזיה. לנסות לקרוא. לקחת כדור. לישון שמונה עד עשר שעות בלי חלומות.\r\nשלפתי את הטלפון, התקשרתי למישל, דיברנו על רקע ההמולה העליזה של האנשים סביבי:\r\n‒הלו.\r\n‒היי. זה דייוויד.\r\n‒היי.\r\n‒זה עבר לא רע.\r\n‒יופי.\r\n‒ההופעה שלי. נראה לי שעבר לא רע.\r\n‒כן, הבנתי. יופי.\r\n‒הקהל היה די קטן, אבל עשיתי רושם רציני, אני ממש בטוח.\r\n‒זה מקסים. אני שמחה בשבילך.\r\n‒אז איך אצלכן?\r\n‒בסדר.\r\n‒אני יכול לדבר עם הבנות?\r\n‒הן הלכו לישון לפני יותר משעה. כבר אחרי עשר בלילה פה.\r\n‒נכון. בטח. הן בסדר?\r\n‒הן בסדר גמור.\r\n‒בסדר, אז שוב תודה שלקחת אותן לסוף שבוע הזה. אני ממש מעריך את זה.\r\n‒אין בעיה.\r\n‒את יודעת, נתתי הופעה ממש חזקה הערב. זה ברור לי. זה יכול להיות ממש משמעותי בשבילי.\r\n‒זה נהדר, דייוויד. זה באמת נהדר.\r\n‒מישהי מהמארגנים ראתה את זה, ופשוט ראיתי שהיא נדהמה.\r\n‒מעולה. באמת. אבל שמע, אני…\r\n‒לא, כאילו, אני רק רוצה להגיד, ואני יודע שכבר אמרתי את זה, אבל אם היום שלי יגיע, ואני לא יודע אם זה בכלל יקרה, אבל אם הוא יגיע, אז אני לא אשכח את התמיכה שלך ואת הכול, את כל השנים…\r\n‒אני יודעת.\r\n‒אני לא אשכח. חשוב שתדעי את זה. תדעי שאני עוד אמצא דרך לפצות…\r\n‒בחייך, דייוויד.\r\n‒לא, לא על זה אני מדבר. אני לא מבקש ש… לפצות אותך ואת הבנות, לזה אני מתכוון.\r\n‒אני צריכה לנתק. מאוחר.\r\n‒אבל תיתני להן חיבוק ממני?\r\n‒בטח. ביי.\r\n‒ביי.\r\nבדרך למעליות חלפתי על פני קבוצת אנשים ובכללם פול דרקסלר, שקיבל לאחרונה מלגת הצטיינות. הוא היה האידיוט הראשון שעבד רק במיצבי וידיאו: יצירות נראטיביות שצולמו בחללים ציבוריים. נפגשנו כמה שנים קודם לכן באירוע מקומי, וחשבתי שהוא מייגע.\r\n‒דייוויד?\r\nהסתובבתי ומצאתי את ראשה הבלונדיני של העוזרת של האמרגן. היא חייכה והביטה בי.\r\n‒היי.\r\nהחזרתי לה חיוך. היא הושיטה יד. היד השנייה עדיין נשאה את לוח הכתיבה.\r\n‒גרטשן.\r\n‒אני יודע. היי.\r\n‒היד שלה היתה קטנה בשביל אישה בגובהה, אבל היתה לה אחיזה איתנה.\r\n‒ממש נהניתי מהמופע שלך.\r\n‒תודה. תודה רבה.\r\n‒לא, ברצינות. ממש התרשמתי.\r\n‒תודה.\r\n‒שמעתי דברים טובים…\r\n‒באמת? ממי?\r\n‒כמה אנשים. זאת העבודה שלנו, לשמוע דברים.\r\n‒ברור.\r\n‒אבל מה שאני מנסה להגיד זה שזה היה יותר טוב מאשר טוב. הרבה יותר טוב מאשר טוב. אני מצטערת שלא הצלחתי להשיג לך קהל יותר גדול.\r\n‒אל תצטערי. אני שמח שזה מצא חן בעינייך. הרגשתי שהלך לא רע.\r\n‒אני מקווה שנצליח להשיג לך במה יותר טובה בשנה הבאה. אני לא יודעת, אולי תוכל אפילו להופיע על הבמה הראשית בערב הראשון.\r\n‒זה יהיה מדהים.\r\n‒לא שאני יכולה להבטיח דבר כזה. מטבע הדברים.\r\n‒ברור.\r\n‒אבל, אבל אתה מוכן למשהו כזה. אתה לגמרי מוכן.\r\n‒תודה. איזה יופי לשמוע. בטח כשזה בא ממך.\r\nהטלפון שלה צלצל. היא אמרה, תן לי שנייה, שלפה אותו מן הכיס, ענתה לשיחה ופנתה ממני כדי רבע סיבוב. מישהו מהמארגנים. היא הזכירה שם של תחנה בכבלים, ואני הבנתי שאני לא אמור לצותת לשיחה שלה. התחלתי להתרחק ואז היא זקרה לעברי אצבע ועשתה פרצוף מוזר. אולי התנצלה, אולי צחקה על מי שהיה מן העבר השני של הקו. אני חושב שהכוונה היתה שלא אלך. אז לא הלכתי. סקרתי את הגוף שלה במבט חטוף, את הפנים, תהיתי אם היא מושכת. אני לא חושב שהיא היתה יפהפייה, אבל היה בה משהו חם, משהו שגרם לה להיראות יותר מזמינה מכפי שאפשר היה להניח על סמך המאפיינים הגופניים לבדם. מין חביבות, אולי.\r\nהיא סיימה את השיחה.\r\n‒מצטערת.\r\n‒שום בעיה. הכול בסדר?\r\n‒סתם עוד בולשיט. אין חדש.\r\nהנהנתי. היא שאלה אם אני רוצה לשתות משהו.\r\nמאז הגירושים לא הייתי עם אשה אחרת. רק שני דייטים. או דייט וחצי. התנשקתי קצת עם השנייה, מישהו שאחי הכיר דרך העבודה. רציתי שזה יקרה, לא רציתי שזה יקרה. ניסיתי לא לחשוב על זה.\r\nגרטשן רצתה שזה יקרה.\r\nהייתי אסיר תודה לה עוד לפני שהגענו אל החדר. היה בה מין ביטחון עצמי נינוח, היא ידעה איך לגרום גם לי להיות נינוח ולהבהיר לי שהיא שמחה לקחת פיקוד. לא ידעתי מה להזמין, אז היא הציעה איזו בירה ספציפית. לא ידעתי מה לשאול אותה, אז היא סיפרה לי על הארגון ועל איך זה לעבוד עם האמרגן. לא ידעתי אם אני רוצה בירה שנייה או שלישית, אז היא הזמינה בשביל שנינו. לא ידעתי על מה לדבר, אז הנחתי לה לדבר. כשהתחילה לשאול שאלות, השבתי עליהן וסיפרתי לה כל מה שרצתה לדעת על העבר שלי, על האמנות שלי ועל גרושתי. ואז היא אמרה, בזמן שהבר עדיין התמלא, רוצה לעלות אלי לחדר. לא ידעתי שאנשים באמת אומרים דברים כאלה. הנחתי שבטח כן. אבל תהיתי עד כמה זה נפוץ ומה בעצם הסבירות שישאלו אותי פעם דבר כזה. במשך ארבע-עשרה שנים, נראה שהאפשרות די קלושה. בסיכומו של דבר זה לא רע, ששואלים אותך שאלה כזאת, ואני הייתי אסיר תודה על הבירות ועל האופן שבו הניחו לפנים שלי לא להגיב יותר מדי.\r\n‒בטח.\r\nעשינו סקס. העובדה שכך יקרה היתה ברורה לי מרגע שהשתמשה בכרטיס שלה כדי להכניס אותנו אל החדר. הופתעתי לגלות שאני בטוח בדבר כל כך חדש, אבל לא היה שום מקום לספק. היא ניגשה לחדר האמבטיה, ניסתה כל מיני מצבי תאורה, הסירה את העגילים שלה והניחה אותם על השידה. אז היא נישקה אותי. כנראה היה לנו אותו הבל פה בדיוק. לא הרחתי כלום.\r\nכעבור זמן לא רב מצאנו את הדרך לתוך המיטה והחוצה מן הבגדים. הגוף שלה אולי לא היה טוב משמעותית מזה של מישל, אבל היה רענן יותר. אישה צעירה, עם קעקוע של עץ אגס על הירך. זה היה מרגיע בצורה יוצאת מגדר הרגיל, להיות עם מישהי שלא ייסרה את עצמה בשום צורה ואופן.\r\nבתוך כמה רגעים הייתי בתוכה. חשבתי, במלים הבאות, שזכו לביטוי רועם, אז ככה זה להיות בתוך אדם אחר. להשתלב אחרת. התרחקתי מעצמי לרגע מחשש לפליטה מוקדמת.\r\n‒הכול בסדר?\r\n‒כן, כן.\r\n‒בטוח?\r\n‒כן. זאת פשוט הפעם הראשונה מאז.\r\n‒באמת?\r\n‒כן.\r\nהיא חייכה חיוך נדיב. הרימה את הראש שלה אל שלי ונשקה לי על הלחי.\r\n‒טוב, אני בטוחה שתיהנה מזה. אני עומדת לעשות את המקסימום.\r\nיכול להיות שצחקה. חזרתי אליה והכול האיץ מהר. מתברר שבסך הכול הצדק היה איתה. מצאתי שאני נדרש להסתמך על ההכשרה המקצועית שלי כדי לעכב את האורגזמה, ולאחר זמן מה הרגשתי שהיא מרוצה להפליא ואף מתרשמת למדי מן השליטה העצמית שלי. בתום עשר או חמש עשרה דקות, בערך, ידענו איכשהו שזה הזמן לעצור לרגע. ואולי היא סתם החליטה לשאול אותי שאלה:\r\n‒אז עשית פעם? עם מישל. עשית פעם?\r\n‒מה?\r\n‒אם עשית פעם, אתה יודע.\r\n‒אם עשיתי מה?\r\n‒שיחקת אידיוט.\r\nהבטתי בה.\r\n‒עשית איתה פעם סקס בתור אידיוט?\r\n‒לא. לא, אף פעם לא.\r\n‒רצית פעם? בכלל רצית?\r\n‒אני לא חושב שזאת היתה ממש אפשרות.\r\n‒אבל אתה רצית? רצית פעם?\r\n‒אני מתאר לעצמי שאולי חשבתי על זה פעם-פעמיים.\r\n‒ו…?\r\n‒ואם רציתי?\r\nהיא ליטפה את גבי. היינו בקומה השלושים וארבע של מלון במרכז העיר.\r\n‒ועכשיו? עכשיו היית רוצה?\r\nהבטתי בה, באף שלה ובאופן שבו הוביל אל הפה. התווים שלה היו זוויתיים הרבה יותר מאשר של מישל. נגעתי בסנטר שלה, שהיה חלק וסמוק.\r\n‒היית מוכן?\r\n‒היית רוצָה?\r\n‒אולי קצת.\r\nאז זה מה שעשיתי. קצת. בחנתי אותה בוחנת אותי בזמן שגרמתי לה את העונג המוזר הזה. התחושה היתה נהדרת, בעיקרו של דבר. הייתי טוב בזה. נדמה שהחדר נדם לגמרי מלבדי ומלבד קול הגוף שלה ושלי, כאילו שימת הלב שלה השתיקה את המעגלים החשמליים, את הצינורות, את המעליות ואת קול הצעדים החיים ברחבי הבניין, את תנועת הרכב הלילית ברחובות תחתינו. וכשגמרתי חשבתי, מישל כבר היתה עם מישהו אחר? הוא היה נחמד אליה? הוא הזמין אותה להיות מישהי שאני מנעתי ממנה להיות? הוא שמח בזה כמו שגרטשן הזאת שמחה עכשיו?\r\nפקחתי עיניים ומצאתי את עצמי בתוך רגע של חוסר ודאות טהור, בלי שום מושג איפה או אפילו מתי אני בחיים. שנייה קודם לכן בטח עוד חלמתי, והבלבול הניע אותי לתהות אם אני עדיין חולם. אבל מהר מאוד נזכרתי. הראש שלי, שהיה סמוך לקצה המיטה, פנה אל הקיר החיצוני. ניסיתי להיות דומם לגמרי ולשמוע את קול הנשימה של גרטשן, ובתוך רגע שמעתי. העולם שבחוץ עוד היה חשוך, חשוך עד כמה שהוא יכול להיות במרכזה של עיר כמו זאת. יצאתי מן המיטה לאט. אחרי שנעמדתי, החזרתי מבט אליה ואל רצף מספרים אדומים על פני שעון דיגיטלי שמעולם לא ראיתי קודם לכן בחדר חשוך במלון זר.\r\nניגשתי אל החלון, הסטתי את הווילונות, צפיתי בנוף במשך זמן ארוך מאוד, מאוד. הייתי עירום ורגוע להפתיע, כאילו חלקים ניכרים ממני נשארו לישון עדיין במיטה ההיא. קו השמים היה שגור ומעניין, ואורות הרמזורים התחלפו שוב ושוב אף שלא היו מכוניות שנדרשו לציית להם. הגשם אמנם פסק שלוש שעות קודם לכן, אבל חלק ניכר מן העיר היה עדיין לח, והאורות חברו אל הלחות והעמידו רושם נעים. הרגשתי לבד באמת, לבד ממש כפי שהייתי מרגיש בחדרי שלי, עשרים ותשע קומות למטה משם. זה לא הפריע לי. לבסוף פניתי מן החלון, אחוז דחף פתאומי לשוטט ברחובות לפני הזריחה. מצאתי את הבגדים ואת הנעליים שלי בשקט. בזמן שהתלבשתי, תהיתי איך תהיה ההרגשה להיות מקור של גאווה למשפחה שלי. עזבתי את חדרה של גרטשן, פסעתי בזהירות מעל עיתון הבוקר שכבר המתין ליד דלתה.\r\nהמעלית עצרה בקומה השלושים ושתיים. הדלת נפתחה ומורי בנג'מין נכנס ולחץ על כפתור. ראיתי אותו בחיים ממש רק שלוש פעמים מאז הפעם שבה צפיתי בפעם הראשונה במופע שלו, לפני יותר מעשרים שנה. ביקרתי את אחי הבכור בניו יורק, הוא למד שם אז, והוא וחברים שלו גררו אותי להופעה. אידיוטיות היתה אז אמנות חדשה, ומורי בנג'מין, סיפר לי אחי בדרך אל התיאטרון, עומד להיות השגריר שלה בעולם.\r\n‒בוקר טוב.\r\n‒שלום.\r\nבעשרים השנים ויותר שחלפו מאז ראיתי רק מעט תמונות שלו מחוץ לדמות. נוסף על ההלם הכולל לנוכח העובדה שאני לבד איתו במעלית, נדהמתי לגלות כמה רגילים הבגדים שלו. חולצה כחולה מכופתרת, מכנסיים אפורים בלי חפתים, ז'קט ספורט בדוגמת הרינגבון, זוג נעליים קלות ופשוטות. תחת זרועו אחז שני מוספים של אותו עיתון, וכך עמד לידי בעוד המעלית שבה לעשות את דרכה מטה.\r\nהוא פנה אלי ובחן את פני.\r\n‒אתה מוכר לי, אתה יודע את זה?\r\nחייכתי. הייתי מוכה אלם. לא חלפו חמש דקות מאז תחילת המופע הראשון ההוא, ואני כבר הייתי אחוז פחד. כאילו האיש הזה, שניצב על הבמה, היה מקור של חום, להבה פרועה, כאילו עצם הצפייה בו חושפת אותי לסכנה נוראה. אבל חוויתי גם שמחה משונה, כאילו המופע שלו הוא הזמנה, קריאת תגר, תביעה להיכנס למחוזות שלא ידעתי עליהם שום דבר, שום דבר בכלל, רק שהם אמיתיים בצורה שאין דומה לה. בלילה ההוא, בתיאטרון הצפוף ההוא, החלטתי שזה מה שאעשה בחיי. הוא היה האחראי.\r\n‒אני יודע! ברור. תסתכל.\r\nהוא פתח את מוסף האמנות של העיתון המקומי. ושם, בעמוד הראשון ממש, היישר מתחת לכותרת \"אידיוטים באינדי\", התנוססה תמונה גדולה וצבעונית שלי מסיום המופע אתמול.\r\n‒כמות די מרשימה של שתן, איש צעיר.\r\n‒תודה.\r\nהוא צחק קצרות.\r\n‒זאת אומרת, בטח החזקת חלק ממנו בתוך הריאות. או שהברחת אותו פנימה בשקית.\r\n‒לא אני. בחיים לא.\r\n‒לא, אתה נראה לי כמו הדבר האמיתי. בטח כאב רצח, להחזיק את השלפוחית הזאת. זה כישרון. זאת נחישות.\r\n‒תודה.\r\nהוא פנה ממני ובחן את תצוגת הקומות של המעלית, שהתחלפה במהירות. ואז דיבר שוב, בלי להפנות ראש.\r\n‒יודע מה עשיתי ביום הולדת שישים שלי?\r\n‒לא.\r\n‒זה היה לפני בערך חודש. שישים. תנועת מעיים מול 4,000 איש, שכמה מהם שילמו כפי הנראה יותר מ-500 דולר כדי לצפות בזה. ואז, אחרי ארוחת צהריים מאוחרת במסעדה הכי טובה במנהטן, קיבלתי תואר דוקטור של כבוד מאוניברסיטת קולומביה. סיפקתי לפרופסורים ולתורמים נאום קצר, כי חרא כבר לא נשאר לי.\r\nהמעלית עצרה קומה לפני הלובי. בתצוגת הקומות נכתב, 1R. הדלת מאחורינו נפתחה. מורי בנג'מין פנה לצאת.\r\n‒מה יש פה?\r\n‒אה, אני אוכל את כל הארוחות שלי במטבח. עם ההופעות אני עוד מסתדר, אבל אין לי כוח לכל החתימות וכל שאר המשוגעים באירועים האלה.\r\nהבטתי בו כשעמד שם בפתח.\r\n‒תגיד, אתה מגיע לכינוס?\r\n‒לא בטוח. מקווה. עדיין לא חזרו אלי.\r\nהוא הצביע על הכיתוב מתחת לתמונה שבעיתון.\r\n‒הם כתבו את השם כמו שצריך?\r\nהצצתי בכיתוב.\r\n‒כן, זה אני.\r\n‒אני אזרוק עליך מילה טובה. אבל אל תחשוב על זה בתור טובה. פשוט מסקרן אותי לראות כל כך הרבה פיפי באדם אחד. אני אישית מעולם לא הייתי מי יודע מה בתחום השתן.\r\nלפני שהספקתי להודות לו הוא כבר פנה והתרחק משם, ורגע לאחר מכן הדלת נסגרה. ירדתי בלובי וראיתי ששוב התחיל הגשם. השעון מעל דלפק הקבלה אמר שזו כבר כנראה שעה סבירה להתקשר אל מישל והבנות. אבל קודם כל החלטתי לשתות כוס מים. רציתי לראות אם אצליח להתאפק עד ארוחת הצהריים.\r\n*עריכת התרגום: אמיר צוקרמן.",
    "Author": "טוד חזק-לואי",
    "Introduction-Text": "\r\nיש כותבים המפליאים לבצע הזרה של המוכר. אחרים יודעים להאציל תחושת מוכרוּת עזה גם על הפלגות הדמיון המופרכות ביותר. טוד חזק-לואי יודע גם וגם.\nזו לא משימה פשוטה לכאן או לכאן. מן העבר האחד היא דורשת מן הכותב להעתיר כבדרך אגב את פרטי המובן-מאליו שלא היה ולא נברא, ולהצדיק את ההכברה הזו בלי להגזים בה ובלי להתענג על המצאה לשמה. מן העבר האחר היא מחייבת אותו לייצר – דווקא מעומק בקיאותו – מבט חיצוני, טרי, תמים. מבט שהכול חדש לו ושום דבר אינו מובן לו מאליו. הוא צריך להכיר לפרטי פרטים את מה שזר לגיבור, אבל לזכור גם איך היה להתייצב מולו לראשונה, לפני שהדברים החלו להסתתר מאחורי שמם.\nברומן \"שבויים\", חזק-לואי הביא לכלל שלמות מבט כזה על המציאות הישראלית: הוא עצמו חי בישראל תקופה קצרה, היטיב להתבונן בה, ומתוך כך הצליח להעמיד גיבור שיכול להיתקל בה לראשונה ולהתבונן בה לגמרי מבחוץ, כביכול. הכותב (הבקיא) יודע לאן להפנות את מבטו (המופתע בתכלית) של הגיבור [מעין גילוי נאות לעניין זה: ערכתי את התרגום המצוין של יעל אכמון לספר, ואילו חזק-לואי תירגם ספר שלי].\nמובן שלא צריך לנסוע לארץ אחרת בשביל זה. בספרות, הכול הוא ארץ אחרת: האשה לגבר, היצירה לאמן, הבן לאביו, העצמי לעצמו.\nב\"אידיוט המבטיח\", חזק-לואי מחולל את נס הזר/מוכר שלו משני צדדיו. לשם כך הוא ממציא צורת אמנות חדשה בתכלית, ונוטע אותה בעולם שבו היא כבר בגדר פרקטיקה מוכרת, ואפילו רווחית.\nהאידיוט המרייר-משתין-נאנק מול הקהל האנין הוא כמובן מטאפורה מצחיקה ונפלאה לכותב (העושה פחות או יותר אותו דבר, גם אם אינו נדרש להחליף מכנסיים באותה תכיפות), אבל הסיפור עצמו אינו צר כמו משל ובפירוש אינו חד-משמעי כמוהו. העולם המוצג בו שריר וקיים, ואם לא די בכך, הוא כולל גם את אחד מתיאורי הנשיקות החטופים, המבריקים והמטרידים יותר שנתקלתי בהם – תמצית הזר והמוכר שמתערבים זה בזה.",
    "Introduction-title": "הקדמה מאת אסף שור",
    "Language": "אנגלית",
    "Translator": "אסף שור"
}