{
    "Article-name": "הבִקעה",
    "Article-text": "\r\nלפנים, היו במובלעת הזאת שתי ברֵכות מים מוארכות,\nמקבילות. מאחוריהן השתרעה בקעה בת אקרים אחדים. אחרי המונסון היו המים בברֵכות גואים\nומציפים את הסוללה שהוקמה ביניהן. גם הבקעה היתה מתמלאת מי גשמים, מטר ויותר עוּמקם,\nוהמים היו עומדים בה חודשים אחדים.\r\nיקינטוני מים עבותים היו ממלאים את השטח המוצף, והתרבו\nבפראות. העלים כיסו את פני המים עד שנדמו כקרקע יציבה, ירוקה לעומת כחול השמים.\r\nבקתות דלות היו פזורות בשולי המים, והעניים היו נכנסים\nלתוכם ומלקטים כל דבר אכיל. בסתיו הגיעו האנפות, נוצותיהן הלבנות מושחרות מפיח עירוני\nוהן ממתינות לטַרפּן דוּמם.\r\nבאווירהּ הלח של כלכותה התאדו המים לאט, אך בחלוף\nהזמן ייבשה השמש העזה את רוב מי השיטפונות והקרקע הרוויה שבה ונגלתה.\r\nסוּבּאש ואוּדָיָאן חצו את הבקעה לא פעם. זה היה קיצור\nדרך אל שדה שבפאתי השכונה, שלשם הלכו לשחק כדורגל. הם היו עוקפים שלוליות, מדלגים מעל\nלמרבדים של עלי יקינטון שנשארו, שואפים את האוויר הטחוב.\r\nהיו בעלי חיים שהטילו ביצים שישרדו בעונה השחונה.\nאחרים התחפרו בבוץ, שקעו במצב דמוי־מוות, וחיכו לגשם שישוב.\r\n2.\r\nבמועדון טוֹלי כף רגלם לא דרכה מעולם. כמו רוב תושבי\nהסביבה, גם הם עברו מאות פעמים על פני שער העץ, על פני חומות הלבנים.\r\nעד אמצע שנות הארבעים, היה אביהם צופה בתחרויות הסוסים\nמאחורי הגדר. הוא הסתכל מהרחוב, בעמידה, בין המהמרים ושאר הצופים שידם לא השׂיגה לקנות\nכרטיס, או שאסור היה להם להיכנס למועדון. אבל אחרי מלחמת העולם השנייה, בתקופה שנולדו\nבה סוּבּאש ואוּדָיָאן, הוגבהה החומה והציבור לא ראה עוד את המתרחש בפנים.\r\nאחד השכנים, בִּסְמִלְלַהּ שמו, עבד במועדון כנושא\nכלים במדשאות הגולף. הוא היה מוסלמי שנשאר בטוֹליגאנג' אחרי החלוקה. תמורת כמה פּאיסוֹת\nמכר לשניים כדורי גולף שאבדו או הושלכו במסלול. אחדים מהם היו מבוקעים, כמו חתך שנפער\nבעור, והגומי הוורוד נחשף בתוכם.\r\nבהתחלה חבטו הילדים בכדורים המעוכים הלוך ושוב במקלות.\nאחר כך מכר להם בִּסְמִלְלַהּ גם מחבט גולף שהתעקם קצת; שחקן מתוסכל קלקל אותו כשחבט\nבאחד העצים.\r\nבִּסְמִלְלַהּ הראה להם איך לרכון, היכן לאחוז. הם\nקבעו להם פחות־או־יותר את מטרת המשחק, חפרו גומות באדמה וניסו לשדל את הכדורים להיקלע\nלתוכן. אף שלמרחקים גדולים יותר היה צורך במחבט שונה, בכל זאת השתמשו במחבט ה\"פָּאטֶר\".\nאבל גולף היה שונה מכדורגל או מקריקט, והאחים לא הצליחו לאלתר אותו לשביעות רצונם.\r\nבמגרש ששימש אותם למשחקי כדור צייר בִּסְמִלְלַהּ\nבעפר מפה של מועדון טולי. הוא אמר להם שבצד הקרוב לבית המועדון יש ברֵכה, אורוות סוסים,\nמגרש טניס. מסעדות שמוזגים בהן תה מקנקני כסף, אולמות מיוחדים לביליארד ולברידג'. וגרמופונים\nשמשמיעים מוזיקה, ומוזגים במקטורנים לבנים המכינים משקאות עם שמות כמו \"פינק ליידי\"\nו\"ג'ין פיז\".\r\nבאחרונה הקימה הנהלת המועדון גדרות תוחמות נוספות\nכדי להרחיק פולשים, אבל בִּסְמִלְלַהּ אמר שבשוליים המערביים נשארו קטעים של גדרות\nתיל שאפשר להיכנס דרכם.\r\nהם חיכו כמעט עד לשעת הדמדומים, עד שיתושים גירשו\nאת שחקני הגולף מהמסלול ואלה נסוגו למועדון לשתות שם קוקטיילים. את התוכנית שמרו לעצמם\nולא אמרו עליה דבר לשאר הנערים בשכונה, הלכו עד המסגד בפינת הרחוב שלהם, שהתבלט מהבניינים\nהסמוכים בצריחיו הצבועים אדום ולבן, ושם פנו לכביש הראשי ועִמם המחבט ושני פחי נפט\nריקים.\r\nהם חצו לצד השני של \"אולפן הטכנאים\" ופניהם\nמועדים אל שדות האורז, מקומו לפנים של הנהר אָדִי גַנְגָא, שהבריטים הפליגו בו בסירות\nאל השפך.\r\nכעת היו שם מים עומדים ובשוליהם משכנות של הינדים\nשנמלטו מדְהאקה, מרַגְ'שאהי, מצ'יטָגוֹנג. אוכלוסיית עקורים שכלכותה הכילה אותם אך\nהתעלמה מהם. מאז החלוקה, לפני עשור, הם הציפו חלקים שלמים מטוֹליגאנג', כמוהם כגשמי\nהמונסון שמילאו את הבקעה.\r\nהיו בהם עובדי ממשל שקיבלו בתים במסגרת תוכנית החילופים,\nאבל רובם היו פליטים שארץ אבותיהם נשללה מהם. אלה באו בגלים: בתחילה טפטוף מהיר, ואחר\nכך שיטפון. סוּבּאש ואוּדָיָאן זכרו אותם. תהלוכה קודרת, עדר אנושי, כמה צרורות על\nראשיהם, תינוקות קשורים אל חזי הוריהם.\r\nהם הקימו להם סככות בד או קש, שזרו קירות מבמבוק.\nחיו בלי מים זורמים, בלי חשמל, במשכנות עוני הצמודים למזבלות, בכל חלל אפשרי.\r\nהם היו הסיבה לכך שנהר אָדִי גַנְגָא שעל גדתו עמד\nמועדון טולי נעשה תעלת השופכין של דרום־מערב כלכותה. הם היו הסיבה לחומות שנוספו למועדון.\r\nסוּבּאש ואודיאן לא מצאו גדר תיל, ובמקום שגדר האבן\nהיתה נמוכה ואפשר היה לטפס עליה, נעצרו. הם לבשו מכנסיים קצרים, וכיסיהם היו תפוחים\nמכדורי גולף. בִּסְמִלְלַהּ אמר שבתוך המועדון ימצאו עוד הרבה, שהכדורים מפוזרים שם\nעל האדמה ליד תרמילי תמרינד שנשרו.\r\nאודיאן זרק את המחבט אל מעבר לגדר ואחריו אחד מפחי\nהנפט. סוּבּאש, אם יעמוד על הפח הנותר, יוכל במאמץ להתרומם ולעבור. אבל בימים ההם היה\nאודיאן נמוך ממנו בכמה סנטימטרים.\r\nתשלב אצבעות, אמר אודיאן.\r\nסוּבּאש שילב את כפות ידיו. לרגע העיקו עליו משקל\nרגלו של אחיו וסוליית הסנדל הבלויה, ואחר כל גופו. אודיאן התרומם חיש קל וישב על הגדר,\nרגל מכל צד.\r\nשאני אשמור בצד הזה ואתה תלך לבדוק? שאל אותו סוּבּאש.\r\nמה זה שווה?\r\nמה אתה רואה?\r\nבוא תראה בעצמך.\r\nסובאש הדף את פח הנפט אל הקיר ועלה עליו. הוא הרגיש\nאיך המְכָל החלול רועד תחתיו.\r\nסובאש, בוא כבר.\r\nאוּדָיָאן עבר והשתלשל אל מעבר לגדר האבן עד שרק קצות\nאצבעותיו נראו לעין. אחר כך הרפה וצנח. סובאש שמע אותו מתנשף ממאמץ.\r\nאתה בסדר?\r\nברור. עכשיו תורך.\r\nסובאש לפת את הגדר בידיו, אימץ אותה אל חזהו, נשׂרט\nבברכיו. כמו תמיד, לא ידע אם הוא רוגז יותר על אודיאן ועל תעוזתו או על עצמו, שאין\nבו תעוזה. סובאש היה בן שלוש עשרה, מבוגר מאחיו בחמישה עשר חודשים, אבל בלי אודיאן\nלא היתה לו תחושת עצמיות. משחר זיכרונותיו, בכל רגע, היה אחיו לצדו.\r\nפתאום לא היו עוד בטוֹליגאנג'. הם שמעו את התנועה\nברחוב אך לא ראו אותה עוד. סביבם היו עצי כדור־תותח עצומים ואקליפטוסים, קליסטמונים\nופלומריות.\r\nסובאש לא ראה מעולם דשא כזה — אחיד כמרבד, מתפרס על\nקימורי האדמה, מתגבּהַּ כדיונות במדבר, או כמו ים מתנחשל מעדנות. סביב כל גומה היה\nהדשא קצוץ בקפידה רבה, כמו טחב למדרך רגל, האדמה שתחתיו היתה חלקה כקרקפת, ולדשא היה\nגוון בהיר קצת יותר.\r\nמעולם לא ראה אנפות רבות כל כך במקום אחד, וכשהתקרב,\nהן פרחו להן. העצים הטילו על המדשאה צללים של אחר־הצהריים. כשהסתכל עליהם מלמטה נפשקו\nענפיהם החלקים, כמו מקומות אסורים בגוף אישה.\r\nשניהם היו שיכורים מההתרגשות שבהסגת־גבול, מהפחד שמא\nייתפסו. אבל שום שומר, לא רגלי ולא רכוב על סוס, שום חצרן לא הבחין בהם; איש לא בא\nלגרשם.\r\nהם התחילו להירגע, גילו שורה של דגלים נטועים לאורך\nהמסלול. הגומות היו כטבורים באדמה וגביעים נקבעו בתוכן, וכך היה אפשר לדעת לאן צריכים\nכדורי הגולף להגיע. פה ושם היו פזורות שוחות חול רדודות, וברחבי המדשאה הראשית היו\nגם שלוליות שצורתן משונה, כמו טיפות מבעד לעדשת מיקרוסקופ.\r\nהם התרחקו מהכניסה הראשית, לא ניסו להתקרב לבית המועדון,\nלמקום שזוגות של נָכרים התהלכו שם שלובי זרוע או ישבו על כיסאות קלועים תחת העצים.\nמדי פעם, אמר בִּסְמִלְלַהּ, יש מסיבת יום־הולדת לאחד מילדי המשפחות הבריטיות המתגוררות\nעדיין בהודו, עם גלידה ורכיבה על פוני, ועוגה שנרות בוערים בה. נֶהְרוּ היה אמנם ראש\nהממשלה, אך בטרקלין המרכזי התנוססה תמונתה של מלכת אנגליה החדשה, אליזבת השנייה.\r\nבפינתם הנשכחת, במחיצת תאו־מים שתעה, חבט אודיאן בעוז.\nהוא הניף את זרועותיו אל־על, נעמד בתנוחה זו ואחרת, נופף במחבט הקטן כבחרב. הוא תיחח\nאת הדשא הבתולי, איבד כמה כדורים באחד ממקווי המים, והם חיפשו להם תחליפים בשוליים\nהלא־מכוסחים.\r\nסובאש עמד על המשמר, והאזין שמא עולה קול פרסות סוסים\nמתקרבות משבילי העפר האדומים הרחבים. הוא שמע נקישות נקר, ומהלומות חרמש קלושות כשחלקת\nדשא במקום אחר נקצרה ביד.\r\nתנים ישבו זקופים בלהקות, פרוותם הצהבהבה מנוקדת באפור.\nעם התמעט האור התחילו אחדים מהם לחפש מזון ודמויותיהם הצנומות נראו רצות בקווים ישרים.\nיללותיהם הנואשות, שהדהדו בשטחי המועדון, העידו כי השעה מאוחרת וצריך לחזור הביתה.\r\nהם השאירו את שני פחי הנפט; זה שבחוץ ציין את נקודת\nהמעבר, את זה שבתוך המועדון הקפידו להסתיר בין השיחים.\r\nבביקורים הבאים אסף סובאש נוצות ושקדי בר. הוא ראה\nנשרים טובלים בשלוליות ופורסים כנפיהם לייבוש.\r\nפעם מצא ביצה שנפלה, בלי פגע, מקן של סיבּכי. הוא\nנשׂא אותה בזהירות והביא אותה הביתה, הניח אותה בכלי חרס מחנות ממתקים, כיסה אותה בזרדים.\nאחר, כשלא בקעה, חפר לה בור בגן מאחורי ביתם, למרגלות עץ המנגו.\r\nואז, ערב אחד, אחרי שהשליכו החוצה את המחבט וטיפסו\nעל הגדר, ראו שפח הנפט בצד השני נעלם.\r\nמישהו לקח אותו, אמר אודיאן. הוא התחיל לחפש. כבר\nלא היה הרבה אור.\r\nזה מה שאתם מחפשים?\r\nהיה זה שוטר שהופיע לפתע במסלול הסיור סביב המועדון.\r\nהם הבחינו בקומתו, במדיו. בידו היה הפח.\r\nהוא התקדם אליהם. ראה את המחבט על האדמה, הרים אותו,\nבחן אותו. הוא הניח את פח הנפט והדליק פנס, כיוון את אלומת האור אל פני שניהם, אחר\nכך העביר אותה לאורך גופם.\r\nאחים?\r\nסובאש הנהן.\r\nמה יש לכם בכיסים?\r\nהם הוציאו את כדורי הגולף ומסרו אותם, הביטו בשוטר\nכשהכניס את הכדורים לכיסיו. אחד מהם השאיר בחוץ, זרק אותו באוויר ותפס אותו.\r\nאיך הם הגיעו לרשותכם?\r\nהם שתקו.\r\nמישהו הזמין אתכם לשחק היום גולף במועדון?\r\nהם טלטלו את ראשיהם.\r\nאתם יודעים יפה מאוד שזה שטח סגור, אמר השוטר. הוא\nהשעין קלות את ידית המחבט על זרועו של סובאש.\r\nזאת הפעם הראשונה שאתם כאן?\r\nלא.\r\nזה היה רעיון שלך? אתה לא גדול מדי בשביל זה?\r\nזה היה רעיון שלי, אמר אודיאן.\r\nיש לך אח נאמן, אמר השוטר לסובאש. הוא רוצה להגן עליך.\nמוכן לקבל עליו את האשמה.\r\nהפעם אני אעשה לך טובה, המשיך. אני לא אגיד כלום במועדון.\nבתנאי שאין לך כוונה לנסות שוב.\r\nלא נחזור, אמר סובאש.\r\nיפה. שאלווה אתכם הביתה אל ההורים, או שנסיים את השיחה\nהזאת כאן?\r\nכאן.\r\nטוב, תסתובב. רק אתה.\r\nסובאש הפך את פניו אל הקיר.\r\nעוד צעד.\r\nהוא חש בידית המתכת צולפת באחורי ירכיו, אחר כך בשוקיו.\nעוצמת המהלומה השנייה — מגעה קצר כהרף עין — הפילה אותו על ארבעותיו. יחלפו כמה ימים\nעד שהנפיחות תרד.\r\nהוריהם לא הכו אותם מעולם. בתחילה לא הרגיש דבר, רק\nקהות. אחר כך תחושה כאילו הוטחו בו מים רותחים מתוך סיר.\r\nתפסיק, צעק אודיאן על השוטר. הוא השתופף ליד סובאש,\nחבק את כתפיו, ניסה לגונן עליו.\r\nיחד, דחוקים זה אל זה, אימצו את שריריהם. ראשיהם היו\nמורכנים, עיניהם עצומות, סובאש עוד מסוחרר מכאב. אבל ההמשך לא בא. הם שמעו את המחבט\nשהושלך מעבר לגדר נופל בפעם האחרונה בתוך שטח המועדון, ואחר כך את השוטר שכבר ניער\nאת חוצנו מהם מתרחק.",
    "Author": "ג'ומפה להירי",
    "Language": "אנגלית",
    "Translator": "מיכל אלפון"
}