{
    "Article-name": "הירושימה",
    "Article-text": "08:15, 6 באוגוסט 1945, הירושימה, יפן\n\t\t\t\t\t\tהעלמה טוֹשיקוֹ סַסָאקי, פקידה במחלקת כוח האדם במפעל הבדיל \"איסט אסיה\", סובבה בדיוק את ראשה לפטפט עם הבחורה שישבה ליד השולחן הסמוך.\n\t\t\t\t\t\tד\"ר מַסַקָאזוּ פוּג'י, רופא, התיישב בדיוק לקרוא את העיתון במרפסת בית החולים הפרטי שלו.\n\t\t\t\t\t\tגברת הַצוּיוֹ נַקָמוּרָה, אלמנתו של חייט, עמדה ליד חלון מטבחה והסתכלה באחד משכניה.\n\t\t\t\t\t\tהאב וילהֶלְם קְלַיינזוֹרגֶה, כומר גרמני, נשכב על מיטה מתקפלת בבית המיסיון וקרא כתב עת ישועי.\n\t\t\t\t\t\tד\"ר טֶרוּפוּמי סַסָאקי, כירורג צעיר, צעד במסדרון בית החולים ובידו דגימת דם לאבחון עגבת.\n\t\t\t\t\t\tהכומר מר קִיוֹשי טָנימוֹטוֹ, הכומר של הכנסייה המתודיסטית של הירושימה, התכונן לפרוק עגלת יד מלאה בבגדים ליד דלת ביתו של אדם עשיר באחד הפרוורים.\n\t\t\t\t\t\tמאה אלף איש נהרגו מפצצת האטום. ששת האנשים האלה היו בין הניצולים. ג'ון הרסי מספר לכם את סיפוריהם. ובמהדורה החדשה הזאת הוא שב לחפש אותם אחרי ארבעים שנה.\n\t\t\t\t\t\t1945\n\t\t\t\t\t\tהפּצצה\n\t\t\t\t\t\t\n\t\t\t\t\t\t1\n\t\t\t\t\t\tהֶבזק אילם\n\t\t\t\t\t\tבדיוק בשעה שמונה וחמש-עשרה דקות בבוקר, ב-6 באוגוסט 1945, שעון יפן, ברגע שהבזיקה פצצת האטום מעל הירושימה, התיישבה העלמה טוֹשיקוֹ סַסָאקי, פקידה במחלקת כוח האדם במפעל הבדיל \"איסט אסיה\", במקומה במשרד המפעל וסובבה את ראשה לומר דבר מה לבחורה שישבה אל השולחן הסמוך. באותו רגע ממש התיישב ד\"ר מַסַקָאזוּ פוּג'י, שיכל רגל על רגל והתכונן לקרוא את גיליון ה\"אַסָאהי\" של אוֹסַקָה במרפסת בית החולים הפרטי שלו, שהזדקרה מעל אחד משבעת נהרות הדלתא שחוצים את הירושימה; גברת הַצוּיוֹ נַקָמוּרָה, אלמנתו של חייט, עמדה ליד חלון מטבחה והסתכלה באחד משכניה מחריב את ביתו משום שהוא ניצב באמצעו של נתיב אש להגנה מפני פשיטה אווירית; האב וילהֶלְם קְלַיינזוֹרגֶה, כומר גרמני ממסדר הישועים, נשכב לאחור בבגדיו התחתונים על מיטה מתקפלת בקומה העליונה בבית המיסיון התלת-קומתי של המסדר, וקרא את כתב העת הישועי \"Stimmen der Zeit\", קולות הזמן; ד\"ר טֶרוּפוּמי סַסָאקי, חבר צעיר בצוות הכירורגים של בית החולים העירוני הגדול והחדיש של הצלב האדום, צעד באחד ממסדרונות בית החולים ובידו דגימת דם לאבחון עגבת; והכומר מר קִיוֹשי טָנימוֹטוֹ, הכומר של הכנסייה המתודיסטית של הירושימה, נעצר לפני דלת ביתו של אדם עשיר בקוֹי, הפרוור המערבי של העיר, והתכונן לפרוק עגלת יד מלאה בדברים שפינה ממרכז העיר מחשש מפני הפשיטה האווירית הכבדה של מטוסי ה-b-29, שכולם ציפו כי יפגעו בקרוב בהירושימה. כמאה אלף איש נהרגו מפצצת האטום, וששת האנשים האלה היו בין הניצולים. הם עדיין תוהים לעתים מדוע זכו לחיות בעוד אחרים רבים כל כך מתו. כל אחד מהם יכול למנות רגעים קטנים רבים של גורל או של בחירה - רגל שנשלחה קדימה בזמן, החלטה להיכנס פנימה, עלייה על חשמלית מסוימת ולא על הבאה אחריה - רגעים שהצילו את חייו. וכעת כל אחד מהם יודע כי בעצם העובדה ששרד הוא כאילו חי חיים כפולים ומכופלים, וכי הוא נתקל במוות פעמים רבות יותר מששיער אי-פעם. בזמן האירוע עצמו, איש מהם לא ידע דבר.\n\t\t\t\t\t\tהכומר מר טָנימוֹטוֹ התעורר בשעה חמש באותו בוקר. הוא היה לבדו בבית הכומר, משום שאשתו נהגה זה זמן מה לנסוע עם בתם בת השנה לשהות בלילות בבית חברים באוּשידָה, פרוור בצפון העיר. מכל ערי יפן החשובות, רק שתיים - קיוטו והירושימה - לא סבלו מנחת זרועם של ה-B-סַאן, כלומר \"מר B \", כפי שכינו היפנים את מטוסי ה-b-29 בשילוב של יראה ומידה מצערת של היכרות-מקרוב; ומר טנימוטו, ככל שכניו וחבריו, היה אחוז חרדה מפני הבאות. הוא שמע דיווחים מפורטים להטריד על הפשיטות האוויריות הנרחבות על קוּרֶה, איוָוקוּני, טוֹקוּיָמָה וערים סמוכות אחרות; הוא היה משוכנע כי תורה של הירושימה בוא יבוא. הוא התקשה להירדם בלילה הקודם מפני שנשמעו במהלכו כמה אזעקות התרעה מפני פשיטה אווירית. הירושימה היתה נתונה להתרעות כאלה כמעט כל לילה במשך שבועות, משום שבימים ההם עשו מטוסי ה-b-29 את אגם בִּיוָוה שמצפון-מזרח להירושימה לנקודת המפגש שלהם, כך שאף שלא היתה כל דרך לדעת איזו עיר מתכננים האמריקנים להפציץ, נהרו מטוסי ה\"סוּפֶּרפוֹרטְרֶס\"  אל יפן מעל החוף שליד הירושימה. תדירות אזעקות ההתרעה ונפקדותו הנמשכת של \"מר B\" משמי הירושימה נסכו בתושביה עצבנות; נפוצה שמועה כי האמריקנים מכינים לעיר טיפול מיוחד.\n\t\t\t\t\t\t  מר טנימוטו היה איש נמוך, נכון תמיד לפטפט, לצחוק ולבכות. שערו השחור היה חצוי בפסוקת במרכז גולגולתו וארוך למדי; עצמות המצח הבולטות שלו, בדיוק מעל לגבותיו, ומידותיהם הקטנות של שפמו, של פיו ושל סנטרו, שיוו לו מראה משונה, זקן-צעיר, נערי ועם זאת חכם, חלש ועם זאת קל להתרתח. הוא נע בעצבנות ובמהירות, אך במידה של ריסון שהיה בה כדי להעיד שהוא אדם זהיר ושקול. ואותן תכונות עצמן ניכרו בו באותם ימים לא שקטים שלפני נפילת הפצצה. מלבד העובדה שאשתו שהתה בלילות באוּשידה, מר טנימוטו היה עסוק באותם ימים בהעברת כל המיטלטלים מכנסייתו שבאזור מגורים צפוף ושמו נַגָרַגָאוָוה, אל ביתו של יצרן משי מלאכותי בקוֹי, מרחק כשלושה קילומטרים ממרכז העיר. יצרן המשי, איש ושמו מר מַאצוּי, פתח את ביתו הרחב, שעדיין היה אז פנוי מיושבים, לפני רבים מחבריו וממכריו, כדי שיוכלו לפנות את מיטב חפציהם למרחק בטוח מאזור היעד המשוער של ההפצצות. מר טנימוטו העביר ללא קושי כיסאות, ספרי מזמורים, ספרי קודש, כלי מזבח ומסמכי כנסייה בעגלת יד שדחף בעצמו, אך להעברת לוח העוגב והפסנתר נדרשה לו עזרה. אחד מחבריו, מַצוּאוֹ שמו, עזר לו יום קודם לכן להעביר את הפסנתר לבית בקוֹי; בתמורה הוא הבטיח לעזור היום למר מצואו לגרור את חפציה של אחת מבנותיו. משום כך הוא התעורר בשעה מוקדמת כל כך.\n\t\t\t\t\t\t  מר טנימוטו הכין לעצמו את ארוחת הבוקר במו ידיו. הוא היה עייף להחריד. המאמץ הכרוך בהעברת הפסנתר יום קודם לכן, לילה ללא שינה, שבועות של דאגה ושל תזונה לא סדירה והצורך לדאוג לצרכי קהילתו - כל אלה גם יחד עוררו בו ספק אם יצליח לבצע את מלאכות היום. והיה עוד דבר: מר טנימוטו למד תיאולוגיה באוניברסיטת אֶמוֹרי באטלנטה שבג'ורג'יה; הוא סיים את לימודיו ב-1940; הוא דיבר אנגלית מצוינת; הוא נהג ללבוש בגדים אמריקניים; הוא התכתב עם ידידים אמריקנים רבים ממש עד לרגע פרוץ המלחמה; ובקרב בני עמו, שהיו תמיד אחוזי חרדה שמא מישהו מרגל אחריהם - ואולי גם הוא עצמו היה אחוז חרדה שכזאת - הוא החל להרגיש אי-נוחות, וזו הלכה וגברה. השוטרים חקרו אותו כמה פעמים, ורק ימים אחדים לפני כן הוא שמע שאחד ממכריו רבי-ההשפעה, אדם ושמו מר טַנָאקָה, קצין בדימוס באוניית הקיטור \"טוֹיוֹ קִיסֶן קַאישָה\", שהתנגד לנצרות ושהיה ידוע ברחבי הירושימה במפעלי הצדקה הראוותניים שלו וידוע לא פחות במעשי הרודנות שלו כאדם פרטי, הפיץ את השמועה כי אין לתת בטנימוטו אמון. כדי לפצות על כך ולהפגין בציבור את נאמנותו כאדם יפני, לקח מר טנימוטו על עצמו את תפקיד היושב-ראש של הטוֹנָריגוּמי המקומי שלו, כלומר האיגוד השכונתי שלו, ומשרה זו הוסיפה לשאר חובותיו ודאגותיו את הצורך לארגן מערך הגנה מפני פשיטה אווירית לכעשרים משפחות.\n\t\t\t\t\t\t  לפני השעה שש באותו בוקר יצא מר טנימוטו לכיוון ביתו של מר מַצוּאוֹ. שם התברר לו כי המשא שעליהם לשאת היום הוא טַנסוּ, שידה יפנית גדולה, מלאה בגדים וחפצי בית. שני הגברים החלו במלאכה. אור הבוקר היה בהיר להפליא, והאוויר היה חמים כל כך, שהוא אותת בוודאות כי במשך היום יהיה חם ומעיק. כמה דקות לאחר שהתחילו בעבודתם החל צופר האזעקה ליילל - שריקה בת דקה שהתריעה מפני מטוסים מתקרבים אך אותתה לתושבי הירושימה כי חומרת הסכנה אינה רבה, משום שהיא הושמעה בשעה זו כל בוקר, בעת שחלף בשמים מטוס אמריקני לחיזוי מזג האוויר. שני האנשים משכו ודחפו את עגלת היד ברחובות העיר. העיר הירושימה היתה בנויה בצורת מניפה, ושכנה ברובה על ששת האיים שנוצרו בידי שבעת שפכי הנהר שהסתעפו מנהר האוֹטָה; אזורי המסחר והמגורים העיקריים שבה, שהתפרשו על פני כעשרה קילומטרים רבועים במרכז העיר, איכלסו כשלושה רבעים מתושביה, שמספרם הצטמצם בעקבות כמה פעולות פינוי מ-380,000 איש,  מספר שיא בתקופת המלחמה, עד ל-245,000. בתי החרושת ושאר אזורי המגורים, או הפרוורים, התרכזו בצמצום בשולי העיר. בדרומה היו רציפי הנמל, שדה תעופה והים הפנימי המשובץ איים. את שאר שלושת צדי הדלתא הקיף קו הרכס של ההרים. מר טנימוטו ומר מצואו צעדו דרך מרכז הקניות, שכבר המה אדם, וחצו שניים מהנהרות בדרכם אל הרחובות התלולים של קוי, ומשם אל פאתי העיר שלמרגלות ההרים. כשהחלו לפסוע במעלה עמק שהוליך הלאה משורות הבתים הצפופות, נשמעה צפירת ההרגעה. (מפעילי המכ\"ם היפנים, שגילו רק שלושה מטוסים, הניחו כי אלה מטוסי סיור.) מלאכת דחיפת העגלה במעלה הדרך אל ביתו של יצרן המשי היתה מעייפת, וברגע שהצליחו שני הגברים לתמרן את משאם לתוך שביל הגישה ואל פתח מדרגות הכניסה, הם עצרו לנוח מעט. הם עמדו כך שאחד מאגפי הבית הפריד בינם לבין העיר. כמו רוב הבתים בחלק זה של יפן, הבית היה בנוי ממסגרת עץ ומקירות עץ שתמכו בגג רעפים כבד. חדר הכניסה הראשי שלו, שהיה דחוס בחבילות מגולגלות של מצעים ובגדים, נראה כמו מערה קרירה מלאה כרים תפוחים. מול הבית, מימין לדלת הכניסה, היה גן סלעים גדול ומעוצב בקפידה. לא נשמע כל שאון מטוסים. הבוקר היה שקט; המקום היה קריר ונעים.\n\t\t\t\t\t\t   ואז נראה בשמים הבזק אור אדיר שחצה אותם לכל אורכם. מר טנימוטו זוכר בבירור שההבזק התקדם ממזרח למערב, מהעיר לכיוון ההרים. הוא נראה כמו יריעה גדולה של השמש. הוא ומר מצואו הגיבו שניהם באימה - ולשניהם היה די זמן להגיב (משום שהיו במרחק של כ-3,200 מטר ממרכז הפיצוץ). מר מצואו זינק במעלה מדרגות הכניסה אל הבית, צלל אל בין המצעים המגולגלים וקבר את עצמו שם. מר טנימוטו צעד ארבעה או חמישה צעדים והשליך את עצמו אל בין שני סלעים גדולים בגן הסלעים. הוא נאחז בחוזקה רבה באחד מהם. פניו היו צמודים לאבן, כך שהוא לא ראה מה מתרחש סביבו. הוא חש לחץ פתאומי, ואז נפלו עליו פיסות ורסיסים של קרשים וחלקי רעפים. הוא לא שמע כל רעש. (כמעט איש מיושבי הירושימה אינו זוכר ששמע צליל כלשהו של הפּצצה. אך דייג אחד שישב בסירת הסַמְפָּן שלו בים הפנימי ליד צוּזוּ, האיש שאצלו גרו חותנתו וגיסתו של מר טנימוטו, ראה את ההבזק ושמע פיצוץ אדיר; הוא היה במרחק של כמעט שלושים וחמישה קילומטר מהירושימה, אך קול הרעם ששמע היה חזק יותר מהקול ששמע כשמטוסי B-29 הפציצו את איוָואקוּני, במרחק כשמונה קילומטרים בלבד.)\n\t\t\t\t\t\t   כשמצא בלבו די עוז, הרים מר טנימוטו את ראשו וראה שביתו של יצרן המשי התמוטט כולו. הוא חשב שפצצה נפלה ישירות עליו. ענני האבק שקמו היו גדולים כל כך, שנראה כאילו הגיעה שעת הדמדומים. אחוז בהלה, ובלי לחשוב לעת עתה על מר מצואו שנקבר תחת ההריסות, הוא שעט החוצה אל הרחוב. בשעת מרוצתו הוא הבחין שגדר הבטון שסביב הבית קרסה - פנימה אל תוך הבית ולא החוצה ממנו. משהגיע לרחוב, הדבר הראשון שראה היה כיתת חיילים שחפרו בצלע ההרים שממול את אחת מאלפי המחפורות שהיפנים תיכננו להילחם מתוכן נגד הכוחות הפולשים, הר אחר הר, חיים תמורת חיים; החיילים יצאו מהבור שחפרו, שבו היו אמורים להיות בטוחים מפני כל פגע, ודם זב מראשיהם, מחזותיהם ומגבותיהם. הם היו דוממים ומוכי הלם.\n\t\t\t\t\t\t   תחת ענן האבק, שירד כמדומה רק על האזור הזה, הלך היום והחשיך.\n\t\t\t\t\t\tכמעט בחצות, בלילה שלפני ההפצצה, אמר הקריין בתחנת הרדיו של העיר כי כמאתיים מטוסי B-29 מתקרבים לדרום האי הוֹנשוּ, ויעץ לתושבי הירושימה להתפנות ל\"אזורי המבטחים\" שייעדו לעצמם מראש. גברת הַצוּיוֹ נַקָמוּרָה, אלמנתו של החייט, שגרה באזור בעיר ששמו נוֹבּוֹרי-צ'וֹ ושכבר לפני שנים עשתה לעצמה  מנהג לציית להוראות, הקימה ממיטתם את שלושת ילדיה - ילד בן עשר ושמו טוֹשיוֹ, ילדה בת שמונה ושמה יָאֶקוֹ וילדה בת חמש ושמה מְיֶיקוֹ -  הלבישה אותם והלכה איתם לאזור צבאי שנודע בשם \"מגרש המסדרים המזרחי\" שבקצה הצפון-מזרחי של העיר. שם היא פרשה כמה מזרנים, והילדים נשכבו עליהם. הם ישנו עד השעה שתיים בערך, ואז העירה אותם שאגת המטוסים ששעטו בשמי הירושימה.\n\t\t\t\t\t\t   ברגע שחלפו המטוסים מעליהם, אספה גברת נקמורה את ילדיה, והם החלו לחזור הביתה. הם הגיעו הביתה קצת אחרי שתיים וחצי, והיא הדליקה מיד את הרדיו, שלמרבה מצוקתה שידר בדיוק באותו רגע אזהרה חדשה. כשהביטה בילדים וראתה עד כמה עייפים הם, וכשחשבה על מספר הגיחות אל מגרש המסדרים המזרחי שהם עשו בשבועות האחרונים, כולן שלא לצורך, היא החליטה שלמרות ההוראות שניתנו ברדיו, היא פשוט אינה מסוגלת לעמוד בעוד מסע כזה. היא השכיבה את הילדים על מזרניהם שעל הרצפה, נשכבה בעצמה בשלוש לפנות בוקר, נרדמה מיד, וישנה חזק כל כך, שכאשר חלפו המטוסים בשמים מאוחר יותר, צליל מעופם לא העיר אותה.\n\t\t\t\t\t\t   צופר האזעקה החריד אותה משנתה בערך בשבע. היא קמה, התלבשה בזריזות ומיהרה לביתו של מר נַקָמוֹטוֹ, ראש האיגוד השכונתי שלה, ושאלה אותו מה עליה לעשות. הוא אמר שעליה להישאר בביתה אלא אם כן תישמע אזעקה חמורה במיוחד - סדרה של צפירות קטועות. היא חזרה לביתה, הדליקה את הכיריים במטבח, הניחה עליהן מעט אורז והתיישבה לקרוא את גיליון הבוקר של \"צ'וּגוֹקוּ\" של הירושימה. היא נשמה לרווחה כשנשמעה צפירת ההרגעה בשעה שמונה. כששמעה את הילדים מתחילים להסתובב בבית, היא ניגשה אליהם ונתנה לכל אחד מהם חופן בוטנים, וציוותה עליהם להישאר על מזרניהם משום שהם עייפים מהמסע שעשו אמש. היא קיוותה שהם יחזרו לישון, אך בדיוק אז החל השכן שבבית מדרום להם להקים רעש איום של דפיקות, מהלומות, קריעות ושיסופים. הממשל המחוזי, שהיה משוכנע - כמו כולם בהירושימה - שהעיר תותקף בקרוב, החל לדרבן את התושבים באיומים ובאזהרות להשלים את מלאכת פינוי הרחובות לטובת נתיבי אש רחבים, שעל פי המקוּוה היו אמורים לפעול לצד הנהרות לריסון השרפות שעלולות לפרוץ בעקבות הטלת פצצות תבערה; כך שהשכן הקריב עתה בלב חצוי את ביתו למען ביטחון העיר. בדיוק יום לפני כן הורו ראשי הממשל המחוזי לכל תלמידות בתי הספר התיכוניים שכושרן הגופני תקין להקדיש כמה ימים לעזרה בפינוי הנתיבים האלה, והן החלו בעבודה מיד לאחר שנשמעה צפירת ההרגעה.\n\t\t\t\t\t\t   גברת נקמורה חזרה למטבחה, הציצה באורז והחלה להסתכל באיש שבבית הסמוך. בתחילה היא כעסה עליו על הרעש שהקים, אך אז נמלאה רחמים שהביאו אותה כמעט לדמעות. גל הרגש שהציף אותה היה מכוון ישירות לשכן, שהחריב את ביתו, לוח אחר לוח, בימים שבהם נזרע בכל עבר הרס בלתי נמנע, אך ללא ספק היא חשה גם רחמים כלליים, קהילתיים יותר, שלא לומר רחמים עצמיים. התקופה הזאת לא היתה קלה לה. בעלה, איסאוָוה, התגייס לצבא מעט אחרי שנולדה מייקו, והיא לא קיבלה כל ידיעה ממנו או על אודותיו במשך זמן רב, עד שהגיע לידה, ב5- במארס 1942, מברק ובו חמש מילים: \"איסאווה נלחם בגבורה ונהרג בסינגפור\". מאוחר יותר נודע לה כי הוא נהרג ב15- בפברואר, יום נפילת סינגפור, ושהוא היה רב-טוראי. איסאווה היה חייט שנחל הצלחה מוגבלת, וכל נכסיו הסתכמו במכונת תפירה תוצרת \"סַנקוֹקוּ\". אחרי מותו, משחדלו קצבאות הצבא להגיע, הוציאה גברת נקמורה את המכונה מאריזתה והחלה לקבל עבודות בעצמה, ומאותו יום ואילך כילכלה את ילדיה, גם אם בקושי, מתפירה.\n\t\t\t\t\t\t   בעת שעמדה גברת נקמורה והסתכלה בשכנהּ, הבזיק לפתע כל העולם שלנגד עיניה בצבע לבן שכמותו לא ראתה מעודה. היא לא הבחינה מה קרה לאיש שבבית הסמוך; האינסטינקט האמהי שלה שילח אותה לעבר ילדיה. היא צעדה צעד אחד (הבית היה במרחק 1,200 מטר ממרכז הפיצוץ), אך אז אחז בה משהו והרים אותה אל על, והיא כמו עפה אל החדר הסמוך מעל משטח השינה המוגבה, ואיתה חלקים שונים של ביתה.\n\t\t\t\t\t\t   קורות עץ נפלו סביבה בעת שנחתה, ומטר של רעפים צנח עליה; הכול סביבה החשיך, משום שהיא נקברה תחת המפולת. אך ההריסות לא כיסו את כולה. היא התרוממה ושיחררה את עצמה. היא שמעה קול ילד בוכה, \"אמא, תעזרי לי!\" וראתה את בתה הקטנה - מייקו, בת החמש - קבורה עד לחזה ולא מסוגלת לזוז. וכשגברת נקמורה קרעה לעצמה דרך לעבר ילדתה כאחוזת טירוף, היא לא ראתה ולא שמעה דבר משאר ילדיה.\n\t\t\t\t\t\tבימים שלפני ההפצצה ממש, הרשה לעצמו ד\"ר מַסַקָאזוּ פוּג'י - שהיה רופא מצליח, נהנתן ובעת ההיא לא עסוק במיוחד - את המותרות שבשינה עד תשע או תשע וחצי בבוקר, אך למרבה המזל, בבוקר של הפּצצה הוא נאלץ לקום מוקדם  כדי ללוות את אחד מאורחיו לתחנת הרכבת. הוא התעורר בשש, וחצי שעה לאחר מכן צעד עם חברו לתחנה, לא הרחק משם, מעבר לשניים מנהרות העיר. הוא חזר לביתו קצת לפני שבע, ובדיוק אז השמיע צופר האזעקה את צפירתו הממושכת. הוא אכל ארוחת בוקר, ואז, הואיל וכבר היה חם בחוץ, התפשט עד לבגדיו התחתונים ויצא החוצה למרפסת לקרוא את העיתון. המרפסת - כמו הבניין כולו - נבנתה במתכונת משונה. ד\"ר פוג'י היה הבעלים של מוסד יפני ייחודי: בית חולים פרטי ובו רופא אחד. בבניין עצמו, שניצב ממש על גדת נהר הקיוֹ ולא רחוק מהגשר הנושא אותו שֵם, היו שלושים חדרים שנועדו לשלושים חולים ולקרוביהם - משום שעל פי המנהג היפני, כשאדם נופל למשכב ומאושפז בבית חולים, אחד או יותר מבני משפחתו  עוברים לגור שם איתו כדי לבשל לו, לרחוץ אותו, לעסות את גופו ולהנעים את זמנו בקריאה, ולהציע תמיכה משפחתית בלתי פוסקת, שבלעדיה עלול להיות החולה היפני האופייני אומלל למדי. ד\"ר פוג'י לא הציע לחוליו מיטות, אלא מזרני קש בלבד. עם זאת, היה בבעלותו מגוון מרשים של פריטי ציוד חדישים:  מכונת רנטגן, מכשיר דיאתֶרמי ומעבדה יפה ומרוצפת. שני שלישים מהמבנה היו מונחים על הקרקע, ושליש על קורות יסוד שנבנו מעל מי הקיוֹ הגואים. הבליטה הזאת, החלק בבניין שבו ד\"ר פוג'י התגורר, נראתה משונה, אך היא היתה קרירה בקיץ, ומהמרפסת, שהפנתה את גבה אל מרכז העיר, היה תמיד חיזיון הנהר - על סירות הקיט המשייטות בו הלוך ושוב - משובב נפש. ד\"ר פוג'י נתקף חרדה בכל פעם שנהר האוטה ויובליו עלו על גדותיהם, אך קורות היסוד היו כפי הנראה יציבות דיין, והבית הצליח תמיד לעמוד על תלו.\n\t\t\t\t\t\t   באותה תקופה, שארכה כחודש, היה ד\"ר פוג'י שרוי בבטלה יחסית משום שביולי, כשהלך והידלדל מספר ערי יפן שנותרו ללא פגע והירושימה נראתה יותר ויותר כמטרה בלתי נמנעת, הוא החל לסרב לקבל לטיפולו חולים בטענה כי במקרה של שרפה שתיגרם מפצצות תבערה לא תהיה לו אפשרות לפנות אותם למקום מבטחים. כעת נותרו לו רק שני חולים - אישה מהעיר יאנוֹ, שנפצעה בכתפה, ובחור בן עשרים וחמש שהתאושש מכוויות שנגרמו לו בשעה שמפעל הפלדה ליד הירושימה שבו עבד נפגע בהפצצות. ד\"ר פוג'י העסיק שש אחיות שטיפלו בחוליו. אשתו וילדיו היו בטוחים מפני כל פגע; אשתו ואחד מבניו גרו מחוץ לאוסקה, ובנו האחר ושתי בנותיו שהו בכפר באי קְיוּשוּ. איתו בבית גרו אחת מאחייניותיו, משרתת ומשרת. לא היו לו עיסוקים רבים וזה לא הדאיג אותו, משום שהיה ברשותו סכום כסף שחסך. בגיל חמישים הוא היה אדם בריא, מלא שמחת חיים ושלֵו, והוא שמח להעביר את שעות הערב בלגימת ויסקי עם חברים, תמיד במתינוּת, ותמיד רק למטרות עידוד השיחה. לפני המלחמה הוא אימץ לעצמו מנהג לצרוך ויסקי מיובא מסקוטלנד ומאמריקה; בימים אלה הוא הסתפק בשמחה בסוג היפני המשובח ביותר, סַנטוֹרי.\n\t\t\t\t\t\t   ד\"ר פוג'י התיישב בשיכול רגליים בבגדיו התחתונים על המחצלת הארוגה ללא רבב שבמרפסת, הרכיב את משקפיו והחל לקרוא את גיליון ה\"אַסָאהי\" של אוסקה. הוא נהנה לקרוא את חדשות אוסקה מפני שאשתו היתה שם. הוא ראה את ההבזק. בעיניו - היות שישב בגבו אל מרכז העיר והביט בדפי העיתון - נראה ההבזק בצבע צהוב בוהק. הוא ניתר בכיסאו והחל להתרומם על רגליו. באותו רגע (הוא היה במרחק 1,400 מטר מהמרכז), נטה בית החולים על צדו מאחוריו, ואז, בקול פיצוח נורא, התמוטט אל תוך הנהר. הרופא, שעדיין היה בעיצומו של ניסיון להתרומם, הושלך קדימה והצידה ומעלה; הוא נחבט ונתקע; הוא איבד את חוש ההתמצאות שלו כליל, משום שהכול קרה מהר כל כך; הוא חש את המים על גופו.\n\t\t\t\t\t\t   ד\"ר פוג'י בקושי הספיק לחשוב  על כך שהוא עומד למות, וכבר הבין שהוא חי, לחוץ בחוזקה בין שתי קורות עץ שהיו משוכלות על חזהו, כמו פירור אוכל שתלוי באוויר בין שני מקלות אכילה - מוחזק אנכית, כך שהוא לא הצליח להתנועע, ראשו בדרך נס מעל פני המים, וגופו ורגליו בתוכם. שרידי בית החולים שלו רבצו סביבו במגוון בלתי אפשרי של רסיסי קרשים וחומרים לשיכוך כאבים. כתפו השמאלית כאבה להחריד. משקפיו נעלמו.\n\t\t\t\t\t\tבבוקר הפיצוץ היה מצבו של האב וילהֶלְם קְלַיינזוֹרגֶה שברירי למדי. הוא התקשה להתקיים ממגוון המזון  הדל שהציעה יפן בעת המלחמה, והיה מתוח עד מאוד ממעמדו כאדם זר ביפן ההולכת ונשטפת שנאת זרים איומה; אפילו גרמנים, מאז תבוסת המולדת, כבר איבדו את אהדת הציבור. האב קליינזורגה נראה, בגיל שלושים ושמונה, כנער שהתבגר מהר מדי - פנים רזים, פיקת גרון בולטת, חזה רופס, ידיים משתלשלות, כפות רגליים ארוכות. הליכתו היתה גמלונית, וגופו נטוי מעט לפנים. הוא היה עייף בדרך קבע. וכאילו לא די בכך, הוא סבל זה יומיים, יחד עם חברו למסדר האב ציסְליק, משלשול קשה ומכאיב שמקורו, כך סברו, בשעועית ובלחם השחור שהוקצבו להם ושנאלצו לאכול. שני כמרים אחרים שגרו אז בבית המיסיון, שהיה באזור נוֹבּוֹרי-צ'וֹ - האב הבכיר לַסָל והאב שיפֶר - הצליחו למרבה השמחה לחמוק מהסבל הזה.\n\t\t\t\t\t\t האב קליינזורגה התעורר בערך בשש בבוקר שבו הוטלה הפצצה, וחצי שעה לאחר מכן - הוא היה נרפה למדי בגלל מחלתו - הוא החל לקרוא את מילות המיסה בבית התפילה שבמיסיון, בית עץ יפני קטן ונטול מושבים, משום שהמתפללים בו נהגו לכרוע על הרצפה היפנית, שהיתה בדרך כלל מרופדת, ופניהם אל המזבח המעוטר בבדי משי נהדרים, בפליז, בכסף וברקמות עשירות. בבוקר זה, בוקר יום שני, המתפללים היחידים היו מר טָקֶמוֹטוֹ, תלמיד תיאולוגיה שגר בבית המיסיון; מר פוּקַאי, מזכיר הבישופות; גברת מוּראטָה, נוצרייה אדוקה וסוכנת הבית של המיסיון; וחבריו הכמרים. עם תום המיסה, בעוד האב קליינזורגה קורא את תפילות ההודיה, נשמע צופר האזעקה. הוא קטע את הטקס, וחברי המיסיון נסוגו  אל הבניין המרכזי בשטח המיסיון. שם, בחדרו שבקומת הקרקע, מימין לכניסה הראשית, פשט האב קליינזורגה את בגדיו ולבש את מדי הצבא שרכש לעצמו בעת שהיה מורה בחטיבת הביניים \"רוֹקוֹ\" שבעיר קוֹבֶּה, ושנהג כעת ללבוש בשעת התרעות מפני פשיטות אוויריות.\n\t\t\t\t\t\tמרגע הישמע הצפירות נהג האב קליינזורגה לצאת החוצה ולסרוק את השמים, והפעם, כשיצא החוצה, הוא שמח לראות את המטוס לחיזוי מזג האוויר שטס לבדו מעל הירושימה כל יום בערך בשעה זו. הוא אישר לעצמו בסיפוק ששום דבר לא יקרה, נכנס פנימה, והצטרף לשאר הכמרים לארוחת בוקר שכללה תחליף קפה ומנת לחם בהקצבה, ושעוררה בו, בהתחשב בנסיבות, סלידה רבה מהרגיל. הכמרים ישבו ודיברו במשך זמן מה, עד שבשעה שמונה שמעו את צפירת ההרגעה. הם ניגשו אז איש איש לחלק אחר בבניין. האב שיפר פרש לחדרו לכתוב מעט. האב ציסליק התיישב בחדרו בכיסא זקוף, הניח כר על בטנו כדי להקל את הכאב והחל לקרוא. האב הבכיר לסל נעמד ליד חלון חדרו ושקע בהרהורים. האב קליינזורגה עלה לאחד החדרים שבקומה השלישית, פשט את כל בגדיו פרט לאלה התחתונים, השתרע על צדו הימני על מיטה מתקפלת, והחל לקרוא את גיליון ה\"Stimmen der Zeit\" שלו.\n\t\t\t\t\t\t   אחרי ההבזק הנורא - שהזכיר לאב קליינזורגה, כפי שהבין מאוחר יותר, תיאור שקרא בנעוריו של מֶטֶאור שמתנגש בכדור הארץ - היה בידו די זמן (היות שהיה במרחק 1,250 מטר מהמרכז) למחשבה אחת: פצצה נפלה בדיוק עלינו. ואז, למשך כמה שניות או דקות, הוא איבד את תודעת המציאות שלו.\n\t\t\t\t\t\t   האב קליינזורגה מעולם לא הצליח להיזכר איך יצא אז מהבית. התמונה הבאה שנחרתה בזיכרונו היתה שהוא משוטט בגינת הירק של המיסיון בבגדיו התחתונים ומדמם קלות מחתכים קטנים על צלעו השמאלית; שכל הבניינים שמסביב התמוטטו ארצה פרט לבית המיסיון הישועי, שחוּזק וחוּזק-בשנית לפני שנים רבות בידי כומר ושמו גְרוֹפֶּר, שהיה אחוז חרדה מפני רעידות אדמה; שהיום החשיך כליל; ושמוּראטָה-סַאן, סוכנת הבית, עומדת לא הרחק ממנו וקוראת שוב ושוב, \"שוּ ישוע, אַוָוארֶמי טַמָאי! ישוע אדוננו, רחם עלינו!\"\n\t\t\t\t\t\t*\n\t\t\t\t\t\tברכבת בדרך להירושימה מאזור הכפר, שם גר עם אמו, הירהר טֶרוּפוּמי סַסָאקי, כירורג בבית החולים של הצלב האדום, בסיוט המטריד שתקף אותו לילה קודם לכן. בית אמו היה במוּקַאיהַארָה, מרחק כחמישים קילומטר מהעיר, ועברו שעתיים שלמות עד שהגיע ברכבת ובחשמלית אל בית החולים. שנתו היתה טרופה במשך כל שעות הלילה והוא התעורר שעה מוקדם מהרגיל, ומשחש שגופו כבד ושחומו מתחיל לעלות, הוא התלבט אם כדאי בכלל שילך לבית החולים. חוש האחריות שלו אילץ אותו לבסוף ללכת, והוא יצא לדרך ועלה על רכבת מוקדמת מזו שנסע בה בדרך כלל. החלום הפחיד אותו ביותר, משום שהיה קשור קשר הדוק כל כך, לפחות למראית עין, למציאות המטרידה. הוא היה בסך הכול בן עשרים וחמש, וזה עתה סיים את לימודיו באוניברסיטה הרפואית בעיר צִינגטַאוֹ שבמזרח סין. הוא היה במידה רבה אידיאליסט, והוטרד מאוד מאמצעי הרפואה הלקויים שבעיירה הקטנה שבה גרה אמו. על דעת עצמו, וללא היתר משום גורם מוסמך, הוא החל לבקר כמה מחולי העיירה בשעות הערב, אחרי משמרת של שמונה שעות בבית החולים וארבע שעות נסיעה. הוא גילה לא מזמן כי העונש על עבודה כרופא ללא רישיון חמור למדי; אחד מעמיתיו, שעמו התייעץ בעניין, נזף בו קשות כששמע על כך. בחלומו הוא עמד ליד מיטת חוליו של אחד ממטופליו בני העיירה, ולפתע התפרצו פנימה שוטרים ולצדם הרופא שעמו התייעץ, תפסו אותו, גררו אותו החוצה והכו אותו באכזריות. בשעת הנסיעה ברכבת הוא פחות או יותר גמר אומר לשים קץ לעבודתו במוּקַאיהַארָה, משום ששיער כי אין סיכוי שיקבל רישיון לעסוק בכך, היות שהרשויות יפסקו כי הדבר יעמוד בסתירה לעבודתו בבית החולים של הצלב האדום.\n\t\t\t\t\t\t   בתחנה הסופית הוא עלה מיד על חשמלית. (מאוחר יותר הוא חישב שלוּ נסע ברכבת הבוקר הרגילה שלו, ולו נאלץ לחכות כמה דקות לחשמלית - מה שקרה לעתים קרובות - הוא היה נמצא בשעת הפיצוץ קרוב יותר למרכז, והיה ללא ספק מוצא שם את מותו.) הוא הגיע לבית החולים בשבע וארבעים והתייצב לפני הכירורג הראשי. כמה דקות לאחר מכן הוא עלה לאחד החדרים בקומה הראשונה ולקח דגימת דם מאחד החולים כדי לבצע בדיקת וָסֶרמַן לאבחון עגבת. המעבדה שאליה נלקחו התרביות היתה בקומה השלישית. הוא אחז בדגימת הדם בידו השמאלית והחל לפסוע בהיסח דעת שאפף אותו כל שעות הבוקר, כנראה בגלל החלום והלילה טרוף השינה, לאורך המסדרון הראשי בדרכו אל גרם המדרגות. הוא חלף על פני חלון פתוח, ובדיוק אז נגלה בחוץ האור של הפצצה, כמו הבזק אדיר של מצלמה, והשתקף אל תוך המסדרון. הוא השתופף מטה על ברך אחת ואמר לעצמו, כפי שרק יפנים מסוגלים לעשות, \"סַסָאקי, גַמְבַּארָה! חזק ואמץ!\"\n\t\t\t\t\t\t        בדיוק באותו הרגע (הבניין היה במרחק 1,500 מטר מהמרכז), פרץ ההדף אל תוך בית החולים. המשקפיים שהרכיב התעופפו מעל אפו; מבחנת הדם התנפצה אל אחד הקירות; נעלי הבית היפניות החליקו מרגליו - אך פרט לכך, הודות למיקומו במסדרון, הוא יצא ללא פגע.\n\t\t\t\t\t\t   ד\"ר ססאקי צעק את שמו של הכירורג הראשי ומיהר למשרדו של האיש, ומצא אותו סובל מחתכים חמורים ביותר שנגרמו מהזכוכיות שהתנפצו. בבית החולים שררה אנדרלמוסיה מוחלטת: מחיצות ותקרות כבדות נפלו על החולים, מיטות התהפכו, חלונות התנפצו ופצעו אנשים, דם הותז על הקירות ועל הרצפות, כלים ומכשירים התפזרו לכל עבר, רבים מהחולים התרוצצו כה וכה בצווחות, רבים אחרים רבצו ללא רוח חיים. (אחד הרופאים שעבד במעבדה שאליה היו מועדות פניו של ד\"ר ססאקי מת; המטופל של ד\"ר ססאקי, שאותו ביקר זה עתה ושאך לפני דקות מספר היה מבועת מהמחשבה שנדבק בעגבת, מת גם הוא.) ד\"ר ססאקי גילה שהוא הרופא היחיד בבית החולים שלא נפגע בהפצצה.\n\t\t\t\t\t\t   ד\"ר ססאקי, שחשב שהאויב הכה רק בבניין שבו הוא נמצא, אסף כמה תחבושות והחל לחבוש את פצעיהם של יושבי בית החולים; ובה בשעה, בחוץ, בכל רחבי הירושימה, החלו תושבי העיר החבולים והגוססים לפסוע בצעדים כושלים אל בית החולים של הצלב האדום, במה שהיה התחלה של פלישה שהשכיחה מד\"ר ססאקי את הסיוט הפרטי שלו למשך זמן רב מאוד.\n\t\t\t\t\t\tהעלמה טוֹשיקוֹ סַסָאקי, הפקידה במפעל הבדיל \"איסט אסיה\", שלא היתה לה  קרבת משפחה לד\"ר ססאקי, התעוררה בשלוש לפנות בוקר ביום שבו נפלה הפצצה. חיכתה לה עבודה רבה בבית. אחיה בן אחד-עשר החודשים, אַקיוֹ, נתקף יום קודם לכן במיחושים עזים בבטנו; אמה לקחה אותו לבית החולים לילדים \"טָמוּרָה\" ונשארה איתו שם. העלמה ססאקי, שהיתה כבת עשרים פחות או יותר, נאלצה להכין ארוחת בוקר לאביה, לאחִיה, לאחותה ולעצמה, ונוסף על כך - מאחר שבימי המלחמה לא סיפק בית החולים אוכל לחוליו - נאלצה להכין ארוחות למשך יום שלם לאמה ולתינוק, ולהספיק לעשות זאת בַּזמן, כדי שאביה, שעבד במפעל לייצור אטמי אוזניים מגומי לצוותי תותחנים, יוכל לקחת איתו את האוכל בדרכו למפעל. כשסיימה את ההכנות וניקתה ופינתה את כל הכלים, השעה כבר היתה כמעט שבע. המשפחה גרה בקוֹי, והיה עליה לצאת לנסיעה של ארבעים וחמש דקות למפעל הבדיל, שנמצא בחלק של העיר שנקרא קָנוֹנְמַאצִ'י. היא היתה ממונה על התיקים האישיים של עובדי המפעל. היא יצאה מקוֹי בשבע, וברגע שהגיעה למפעל ניגשה - עם עוד כמה מחברותיה במחלקת כוח האדם - אל האולם הגדול. אחד העובדים לשעבר, אדם נכבד ששירת בצי הימי, השליך את עצמו יום קודם לכן מתחת לגלגלי רכבת והתאבד - מוות שנחשב למכובד דיו להצדיק טקס זיכרון, שהיה אמור להתקיים במפעל הבדיל באותו בוקר  בשעה עשר. באולם הגדול עסקו העלמה ססאקי וחברותיה בהכנות המתאימות לקראת הטקס. ההכנות הללו ארכו כעשרים דקות.\n\t\t\t\t\t\t   העלמה ססאקי חזרה למשרדה והתיישבה אל שולחנה. היא היתה רחוקה למדי מהחלונות, שהיו לשמאלה, ומאחוריה היו כמה כונניות ספרים גבוהות ובהן כל הספרים של ספריית המפעל, שאורגנה בידי אנשי מחלקת כוח האדם. היא התמקמה בנוחות ליד השולחן, הניחה כמה דברים במגירות וסידרה את הניירות. היא חשבה שלפני שתתחיל ברישום כל העובדים החדשים, העובדים המפוטרים ואלה שגויסו לצבא, היא תחליף כמה מילים עם הבחורה שישבה מימינה. בדיוק כשסובבה את ראשה בכיוון ההפוך לחלונות, נמלא החדר אור מסמא. הפחד שיתק אותה, והיא ישבה קפואה במקומה למשך זמן רב (המפעל היה במרחק 1,450 מטר מהמרכז).\n\t\t\t\t\t\t   הכול סביבה נפל, והעלמה ססאקי איבדה את הכרתה. התקרה קרסה לפתע ורצפת העץ שמעליה נשברה לרסיסים והתפרקה, והאנשים שעמדו עליה צנחו מטה והגג שמעליהם התמוטט; אך בראש ובראשונה, הכונניות שניצבו ממש מאחוריה נפלו קדימה והספרים שעליהן הפילו אותה ארצה, כך שרגלה השמאלית התעקמה בתנוחה מעוותת לגמרי ונשברה מתחתיה. וכך, שם במפעל הבדיל, ברגע הראשון של עידן האטום, נמחץ גופה של ברייה אנושית תחת ערמה של ספרים.",
    "Author": "ג'ון הרסי",
    "Language": "אנגלית",
    "Translator": "דנה אלעזר הלוי"
}