{
    "Article-name": "המצב האנושי",
    "Article-text": "תרגמו מאנגלית והוסיפו פתח דבר:\r\nאריאלה אזולאי ועדי אופיר\r\nעריכת תרגום:\r\nדבי אילון\r\nפתח דבר\r\nאריאלה אזולאי ועדי אופיר\r\nספר זה עיצב את המחשבה שלנו, בנפרד ובמשותף. למדנו אותו,\r\nחשבנו במחיצתו ולימדנו פרקים מתוכו בהקשרים שונים. הוא היה\r\nמקור השראה לכמה קורסים מרכזיים שפיתחנו בשנים האחרונות:\r\n'פילוסופיה פוליטית מנקודת מבטן של נשים', 'על מושג הפוליטי',\r\n'הזמן של השלטון' ו'משטר המבט המודרני'. מעבר לעניין\r\nהאינטלקטואלי שעורר הספר בין תלמידינו, בדרך כלל הוא עורר —\r\nיותר מספרים רבים אחרים — גם מנעד רחב של רגשות. בקצה השלילי\r\nהופיע ייאוש, שצמח מן ההבנה שאיננו יכולים לשלוט באופנים שבהם\r\nאחרים יְפָרְשׁוּ וימשיכו את הפעולות שלנו; בקצה החיובי הופיעה\r\nלא פעם התרגשות, בתגובה לשחרור מאשליית האמונה שכבני אדם\r\nבודדים בכוחנו לשנות את העולם. תחושת השחרור מן הנטל שמטילה\r\nאמונה כזאת לוותה בהתרוננות. זאת היתה תוצאה של ההבנה כי\r\nמוגבלות כוחם של יחידים אינה אלא צידו השני של כוח פוטנציאלי\r\nהטמון בתיאום ובשיתוף פעולה בין רבים — הכוח לפעול יחד. למנעד\r\nרגשי זה אחראי בעיקר הפרק על הפעולה. רבים מקוראי המצב האנושי\r\nזיהו את הספר קודם כל עם הפרק הזה, שהוא אמנם אחד הטקסטים\r\nהנפלאים ביותר שכתבה ארנדט. אבל הפאתוס שבו הוא כתוב מטעה\r\nלחשוב שישנו סוג של פעולות שהן פוליטיות במהותן, והן מובחנות\r\nלגמרי ממרבית הפעולות האחרות שאנו מבצעים ומשמעותיות יותר\r\nמהן. מחשבה כזאת מובילה לשאלות על סיווג ותיוג של תופעות,\r\nתהליכים, מוסדות ומעשים — שאלות שמקדמות שיפוטיוּת, עקרה\r\nבדרך כלל, בלי לקדם הבנה ובלי להכיר בכך שהשיפוט הוא מאמץ\r\nלקטוע את הפעולה ואת החיוניות שבעצם קיומה ברבים, בין רבים.\r\nשואלים, למשל, האם הקמתה של רשת סחר הוגן בקרב נשים מזרחיות\r\nהיא פעולה פוליטית, האם התנדבות בארגון הומניטרי היא מעשה\r\nפוליטי או א־פוליטי, או האם יצירת אמנות נעשית לפוליטית בזכות\r\nהדימויים המפורשים או התוכן המובלע שלה או בגלל מקום הצגתה\r\nוכדומה. שאלות כאלה, שגם ארנדט עצמה שאלה, מקשות מראש\r\n\"לחשוב בארנדטית\", ומשכיחות את העובדה שהמובן של הפעולה\r\nמסתמן רק בדיעבד, תמיד מתוך הפתעה ורק כאשר גם אחרים נוטלים\r\nחלק בהשלמתה. 1\r\nגם אנחנו נמשכו אל הספר הזה קודם כל בשל הדיון שלו בפעולה\r\nובמה שאפשר ללמוד ממנו על הפעולה ועל התנאים הפוליטיים\r\nלהתקיימותה. במשך כמה זמן גם אנחנו מצאנו את עצמנו שואלים\r\nשאלות שיפוטיות, שלא הובילו לשום מקום והפכו את המונח\r\n\"פוליטי\" לתואר השם או תואר הפועל, לתכונה של מבצעת הפעולה,\r\nשל מעשים או של מוסדות, באופן המבטל את הקיום יחד של בני\r\nאדם רבים בתור דרגת האפס של הפוליטי המתקיימת תמיד. ברור כי\r\nאם זהו המובן היסודי של הפוליטי, אזי יש ממד פוליטי גם בעבודה\r\nאו במלאכה. גדולתו של הספר התגלתה לנו בהדרגה, כשהשתקענו\r\nבמכלול שבו מופיע הפרק על הפעולה. למדנו להבין את האופן המיוחד\r\nשבו ארנדט שוזרת את הפעולה הפוליטית בפעולות ובמעשים אחרים\r\nשאנחנו עושים מדי יום, ובה בעת מבחינה אותה מהם, וכך מתעקשת\r\nעל היותה של הפעולה בלתי נפרדת מן התנאים החומריים, הגופניים,\r\nהמרחביים, הכלכליים והקוסמיים שבהם היא מתרחשת.\r\nקשה לנו לקבל זאת, כותבת ארנדט, שהמעשים הגדולים של בני\r\nהאדם \"אינם נראים כחלקים ממכלול או תהליך; להיפך, הדגש הוא\r\nתמיד על רגעים או מחוות בודדים. רגעים בודדים אלה, ויהיו מעשים\r\nאו אירועים, קוטעים את התנועה המעגלית של חיי היומיום באותו\r\nאופן שבו מהלך החיים הלינארי של בני התמותה קוטע את התנועה\r\nשל החיים הביולוגיים. החומר שממנו עשויה ההיסטוריה הוא הקטיעות\r\nהאלה — במלים אחרות, היוצא מן הכלל\" ) Arendt, 1961, 42-43 (. שאלת\r\nההיסטוריות של הקיום האנושי ותפיסת ההיסטוריה הן כזירה שבה\r\nנפרשים, מתארגנים ומעוצבים חייהם של בני אדם והן כאופן ייחודי\r\nשבו החיים האלה מסופרים, נזכרים ונשכחים, מרכזיות למחשבתה של\r\nארנדט. המצב האנושי הוא ביטוי למאמץ לחשוב את הקיום האנושי\r\nבהיסטוריות שלו והוא מרכזי להבנת צורת הסיפר הייחודית של\r\nארנדט בכל ספריה. היסטוריה כאן היא קודם כל היסטוריה של צורות\r\nהיחס בין מושגים שונים המאפיינים את המצב האנושי, את \"התנאים\r\nהבסיסיים שבכפוף להם ניתנו לאדם החיים על פני הארץ\" (להלן\r\nעמ' 7). מושגים אלה אינם מתקיימים במבודד. הם מופיעים בזוגות\r\nאו בשלשות ואלה ערוכים בקבוצות גדולות יותר שבתוכן מתקיימים\r\nיחסים קבועים לאורך זמן. גם כשהמושגים מנוגדים זה לזה, אי אפשר\r\nלצמצם אותם לניגוד בינארי ורובם משלימים ומאפשרים זה את זה.\r\nהמושגים העיקריים שארנדט מטפלת בהם הם קטגוריות כלליות של\r\nהמצב האנושי והם מתקיימים כך לכל אורך ההיסטוריה של המערב,\r\nכמו למשל היחס בין הפרטי לציבורי, שוויון והתבחנות, דיבור ופעולה,\r\nסליחה והבטחה, עבודה, מלאכה ופעולה, מחשבה, רצון ושיפוט, חיי\r\nהמעש וחיי העיון. מושגים אחרים מופיעים או נעלמים ברגע היסטורי\r\nמסוים, כמו היחס בין נצח לאלמוות (המאפיין את יוון הקלאסית) או\r\nההבחנה בין החברתי לפוליטי (המאפיינת את העת החדשה). המאמץ\r\nלחלץ את המערך המושגי הזה ולעקוב אחרי התמורות ההיסטוריות\r\nשלו הוא דרכה של ארנדט לאפיין את המצב האנושי בכללותו, מעבר\r\nלתנאים ההיסטוריים הספציפיים של הקיום האנושי שאותם ארנדט\r\nמספרת מתוך הצורות האלה. 2\r\nהחתירה לאפיין את המצב האנושי בכללותו הפכה את הספר הזה\r\nלשיטתי בין ספריה של ארנדט, ועל כן הוא מספק תשתית מושגית\r\nהמשמשת אותה בספריה האחרים, כולל אלה שקדמו לחיבורו. בין\r\nאלה יש המתמקדים בתקופה היסטורית מסוימת ובתופעה פוליטית\r\nאחת (כמו יסודות הטוטליטריות או על המהפכה), באירוע אחד (אייכמן\r\nבירושלים), במושג אחד (על האלימות למשל) בטקסטים של הוגה\r\nאחד (אוגוסטינוס או קאנט) או בדמות היסטורית אחת (רחל וארהגן\r\nאו אנשים בזמנים אפלים). 3 המצב האנושי הוא ספר יומרני הרבה יותר\r\nמכל אחד מאלה. הוא מציג מסכת שלמה של מושגים, על ההיסטוריה\r\nשל הביטויים התיאורטיים והפרקטיים שלהם ושל התמורות ביחסים\r\nביניהם. יחד, בפרישה הדיסקורסיבית, בתמורות ההיסטוריות ובגילום\r\nהמטריאלי והפרקטי שלהם, מגדירים המושגים האלה את המצב האנושי.\r\nארנדט מתעדת את השינויים העיקריים שעבר המערך המושגי הזה מאז\r\nהופיע לראשונה בתרבות המערב, ביוון הקלאסית, ועד להווה שבו היא\r\nכותבת. את המחשבה הפורשת ומפרשת מושגים אלה, מנסחת אותם\r\nכחלק ממטריצה אחת המשתנה לאורך זמן ומשחזרת את גלגוליהם\r\nההיסטוריים, יש להבין כביאור פילוסופי־היסטורי של המצב האנושי.\r\nהביאור הזה הוא שיטתי ככל שאפשר להיות שיטתיים בלי להניח\r\nהכרחיות היסטורית הקובעת את התפתחות המערך שבו הם נתונים.\r\nהוא שיטתי מפני שהיא מנסה לחבוק את מכלול הניסיון האנושי ולשחזר\r\nאת תנאיו מתוך המחשבה שבתוכה מצאו התנאים האלה את ביטויים\r\nהמגובש לאורך ההיסטוריה של המערב.\r\nהבחירה של ארנדט ב\" condition \" ככותרת הספר *4 וכמסגרת\r\nהתיאורטית שלו מודעת ומנומקת. מדובר בתנאים של הקיום האנושי\r\nולא במהות שלו. לקיום האנושי אין מהות, לפי ארנדט, אבל יש לו\r\nתנאים המגדירים את טווח האפשרויות שלו. *5 ההיסטוריה של המצב\r\nהאנושי כוללת את המאבק של בני אדם בתנאים האלה, החל במאמץ\r\nלהשתחרר מן הכורח היומיומי לעבוד (באמצעות העבדות או המיכון\r\nלמשל), לספק את הצרכים (באמצעות מיקור חוץ, למשל), וכלה במאמץ\r\nהמתמשך להמריא עוף מכדור הארץ. ארנדט כותבת את הספר תחת\r\nרושם שיגור הלוויין הראשון לחלל ב־ 1956 , אך הרבה לפני כן, מאז\r\nראשית המהפכה המדעית במאה השבע־עשרה, \"[ב]עודנו כבולים\r\nלארץ במגבלות המצב האנושי, מצאנו דרך לפעול על הארץ ובמסגרת\r\nהטבע הארצי כאילו ניגשנו אליה מבחוץ, מהנקודה הארכימדית\". מאז,\r\nבהדרגה, \"אנו חושפים את כדור הארץ לכוחות קוסמיים, אוניברסליים,\r\nהזרים למשק הבית של הטבע, גם אם הדבר מסכן את תהליך החיים\r\nהטבעי\" (262 להלן). היא משתפת את הקוראות בתהייה אם הניכור\r\nמהארץ והאפשרות להתנתק ממנה ולקיים חיים מחוץ לכדור הארץ\r\nפירושם שינוי המצב האנושי עצמו; האם השחרור מן התנאי הכללי הזה,\r\nשלא השתנה מאז הופיעו חיים על פני כדור הארץ, שומט את הקרקע\r\nתחת המצב האנושי המוכר משחר ההיסטוריה. הקשר לכוכב הלכת\r\nארץ מופיע מיד בתחילת הספר כאחד התנאים של הקיום האנושי, לצד\r\nההכרח לעבוד כדי להשיג את צרכי הקיום ולצד עובדת הריבוי האנושי:\r\nלהיות יצור אנושי פירושו להיות תמיד־כבר יחד עם רבים אחרים, לצידם\r\nוביניהם. קשר לכדור הארץ, כורח העבודה, עובדת הריבוי ועוד — כל\r\nאחד מאלה הוא תנאי שמצטרף למכלול שהוא המצב האנושי.\r\nכשהכינה ארנדט את המהדורה הגרמנית של הספר הזה ותיקנה\r\nכמה ניסוחים במקור האנגלי, היא שינתה גם את כותרתו. במקום\r\n\"המצב האנושי\" היא כינתה אותו כשם הפרק הראשון בספר — \" vita\r\nactiva \", חיי המעש. השם הלטיני מתייחס לחלוקת קלאסית בין שתי\r\nצורות חיים, חיי עיון וחיי מעש, ומציע למעשה הגדרה אחרת למכלול\r\nהעניינים הנידונים בספר. הקשר בין שתי הכותרות מלמד משהו חשוב.\r\nחיי העיון אינם נידונים בספר. בניגוד לתפיסה הקלאסית, שראתה\r\nבעיון את תכלית הקיום האנושי או את הצורה המפותחת ביותר שלו,\r\nארנדט קובעת למעשה שחיי עיון הם אפשרות אנושית שאינה שייכת\r\nלאותה שכבת יסוד של תנאים משתנים הקובעים את המצב האנושי.\r\nואמנם חיי עיון מתקיימים תמיד בחסות חיי המעשה. בתנאי קיום\r\nהיסטוריים שונים נוצרו אפשרויות ומגבלות שונות לחיי עיון, לפי\r\nאופיים של חיי המעשה, שהגבילו את הגישה לחיי עיון למיעוט של\r\nגברים, למשל, או פתחו אותה, לפרק זמן מסוים לפחות, לכל איש\r\nואשה שחפצו בכך. אבל לעצם נוכחותם של גברים ונשים המקדישים\r\nעצמם לחיי עיון, כמו להיעדרם, לא היתה השפעה מבנית על מערך\r\nהקטגוריות של המצב האנושי. לעומת זאת, השפעה ישירה כזאת\r\nהיתה תמיד לצורה ההיסטורית הקונקרטית של כל אחד משלושת\r\nהתחומים של חיי המעש — עבודה, מלאכה ופעולה — ושל קו התיחום\r\nבין מרחב פרטי למרחב פומבי )או ציבורי 6( החוצה את שלושתם. קשה\r\nלדעת אם ארנדט חושבת ששלוש צורות הפעילות הנבדלות האלה\r\nחובקות ללא שיור את מכלול חיי המעש ושההבחנה ביניהן ממצה\r\nומוציאה, או שמדובר בשלוש צורות עיקריות שלצידן התקיימו ועוד\r\nתתקיימנה צורות אחרות, אבל הן חשובות פחות, קצרות מועד או\r\nתלויות בראשונות. מכל מקום, ברור שעבודה, מלאכה ופעולה הן\r\nצורות ההתמודדות העיקריות עם התנאים היסודיים של הקיום והן\r\nמעצבות מצידן את התנאים האלה ומשנות אותם לאורך זמן.\r\nעבודה היא הפעילות המחזורית שנועדה במקורה לספק את צרכי\r\nהקיום ההכרחיים; מלאכה היא הפעילות שיוצרת חפצים ובונה עולם;\r\nופעולה היא הפעילות שאינה קשורה לחומר אלא רק ליחסים בין בני\r\nאדם רבים. הפרטי עשוי להיות תחום שבו אנשים ונשים מנהלים את\r\nחייהם כשהם מוגנים מחשיפה, אך גם מה שמייחד את היחיד כפרט;\r\nוהפומבי עשוי להיות התחום שבו אנשים חשופים לעיני אחרים,\r\nאך גם המרחב שבו הם פועלים יחד, מאזינים או מתלכדים כציבור\r\nוחולקים עולם במשותף. אלה חמש הקטגוריות העיקריות המרכיבות\r\nאת עיקר סכֵמת הניתוח של ארנדט. כל מה שנוגע אליהן משתנה\r\nלאורך זמן; קונסטלציות היחסים ביניהן קבועות יחסית במשך זמן רב\r\nועשויות לשמש לאפיון של תקופה היסטורית. ואמנם חלקים נרחבים\r\nבספרה של ארנדט, ובעיקר את החלק השישי בו, אפשר לקרוא\r\nכמאמץ לאפיין את המודרנה על פי הקונסטלציה האופיינית לה —\r\nאבל המאמץ הזה אינו מוגבל רק לעת החדשה. לאורך כל ההיסטוריה\r\nהאנושית — שארנדט תופסת באופן אירופוצנטרי מובהק *7 — מוגדר\r\nהמצב האנושי על פי אותן חמש קטגוריות. התנאים שמהם הוא עשוי\r\nנחשבים יחד כמערך שלם אבל לא סופי שאי אפשר לחשוב את רכיביו\r\nבנפרד — היחסים ביניהם משתנים אבל עצם קיומם נותר קבוע. לשון\r\nאחר, ההיסטוריות של המצב האנושי היא האלמנט הקבוע, בעל הממד\r\nהטרנסצנדנטאלי, שכל התנאים האחרים כפופים לו.\r\nהמתח בין המשכיות לקיטוע המאפיין את המצב האנושי מתקיים\r\nכמעט בכל עמוד במצב האנושי, וזאת לא רק ביחס למושאים המתוארים\r\nכי אם גם באופי הכתיבה. כל מושג שארנדט מציגה במובחנותו הוא\r\nכמו קיטוע זמני ומוגבל של נתח מתוך הפעילות האנושית הנתונה\r\nבמחזור החיים הביולוגי, שהמאמץ לבודדו מכל מה שהוא כרוך בו —\r\nולו רק למען המשגתו — נכשל בעיקרון, והוא שב ומופיע כחלק מחיי\r\nהמעש. כזה הוא למשל העולם, שאותו מתארת ארנדט כרקע וכבמה\r\nלכל מעשיו של האדם, אבל בהמשך גם כתוצר מעשיו של האדם. כדי\r\nלדייק בניתוח המושגי, שוב נדרשת ארנדט לבודד סוג מסוים של מעש\r\n— מלאכה למשל — שאחראי ליצירת העולם, להקמת הבמה, אבל מיד\r\nאחרי שזה מוצג מתברר שאם לא יתוחזק העולם באמצעות עבודה\r\nנמשכת במחזור אינסופי אזי העולם המלאכותי הזה, התוצר והתנאי\r\nלמעשיו של האדם, יחדל מלהתקיים. העולם מצידו הוא המסגר\r\nהקבועה יחסית של הקיום, המאוכלסת בחפצים שמתמידים בקיומם\r\nלאורך זמן, אבל משמעותו וארגונו הפנימי נקטעים שוב ושוב ונבראים\r\nמחדש באמצעות הפעולה. זאת ועוד, העולם שנבנה באמצעות מלאכה\r\nהוא גם עדות או ביטוי לקיומם של בני אדם ברבים, קיום המהווה תנאי\r\nלכל פעילויותיהם, אף כי, מדגישה ארנדט שוב, רק הפעולה היא זו\r\nשמחייבת את הרבים ואי אפשר בכלל לדמיין אותה מחוץ לחברת בני\r\nהאדם.\r\nההנחה בדבר קיומן של צורות יחס בין הקטגוריות המאפיינות את\r\nהמצב האנושי מאפשרת לארנדט לספר היסטוריה מורכבת, שממנה\r\nאנו למדים כי ההבחנה בין התחומים המומשגים באמצעות הקטגוריות\r\nשבהן היא משתמשת לא התקיימה בשום רגע בצורה צלולה ונקייה.\r\nבמובן זה, המערך המושגי הזה אינו הזמנה להתרפקות נוסטלגית על\r\nתקופות קודמות, שבהן העבודה היתה מובחנת לכאורה מהמלאכה\r\nאו מהפעולה והמרחב הפרטי היה מובחן מן המרחב הציבורי, כי אם\r\nמצפן אזרחי המאפשר לשאול מה אִפשר, ועל חשבון מי ומה, לצמצם,\r\nלערער או לפגוע בתחומים מסוימים של הפעילות האנושית בתקופות\r\nמסוימות. בהנחה שבני אדם אינם יכולים לחרוג מן הקטגוריות\r\nהכלליות של המצב האנושי אבל הם מסוגלים לשנות את היחסים\r\nבין הקטגוריות האלה, הסיפור ההיסטורי של ארנדט מאפשר לשחזר\r\nאפשרויות שונות של קיום יחד ולהתעקש על האפשרות לדמיין אותן\r\nבעבר, בהווה ובעתיד. כך, גם אם בתקופה מסוימת, באזור מסוים,\r\nקטגוריה מסוימת נדמית ריקה — למשל, בחברת הצרכנים המודרנית\r\nאין תחום ברור של פעולה מפני שהעבודה מאיימת להשתלט על שני\r\nתחומי המעש האחרים, המלאכה והפעולה, או שהתחום הפומבי נשלל\r\nמבני אדם תחת משטרי דיכוי — ההיעדר הזה אינו מגדיר את המצב\r\nהאנושי אלא מאפיין קונסטלציה היסטורית מסוימת של הקטגוריות\r\nשמהן הוא בנוי. גם כאשר, במהלך הכתיבה, ארנדט מתפתה לומר\r\nבייאוש או בתוכחה, בזעזוע או בביקורת, שקטגוריה מסוימת חדלה\r\nלהתקיים, בפועל היא אינה מוותרת על ההתחקות אחריה, ואפילו\r\nבעצם כתיבת ההיסטוריה של הידלדלותה היא מחזירה אותה למשחק\r\n— הן באופן היסטורי והן כאפשרות אנושית עכשווית.\r\nהמצב האנושי אפוא אינו תולדה של בחירה, מעשה או פרויקט,\r\nובדיוק משום כך האנושי מאופיין מבעד לתנאים ) )conditions\r\nהמאפשרים אותו. גם הפוליטי, אומרת ארנדט שוב ושוב בספר, אינו\r\nאפיון של פעולה או תכונה של יחיד כי אם תיאור של מצב — ההיות\r\nיחד עם אחרים. הרומים, אותם מציגה ארנדט בתור \"הפוליטיים\r\nמבין כל העמים\", היו כאלה לא משום שהפליאו בפעולות פוליטיות,\r\nאלא משום ששפתם הנכיחה את התנאים הפוליטיים כחלק מהמצב\r\nהאנושי. כדוגמא לכך היא מזכירה את האופן שבו 'לחיות', בלטינית,\r\nהיתה מילה נרדפת ל'להיות בקרב אנשים' ( ,_inter homines esse\r\nואילו 'למות' היתה מילה נרדפת ל'לחדול להיות בקרב אנשים'\r\ninter homines esse desinere( ( )עמ' 8-7 להלן(. הפעולה, התחום\r\nהשלישי של חיי המעש, מקושרת עם הפוליטי לא משום שהפעולה\r\nעצמה, לבדה, היא פוליטית, אלא משום שהיא \"הפעילות היחידה\r\nהמתקיימת ישירות בין אנשים ללא תיווכם של דברים או חומר, והיא\r\nתואמת את המצב האנושי של הריבוי, את העובדה שבני אדם, ולא\r\nהאדם, חיים עלי אדמות ומאכלסים את העולם\" (שם).\r\nכך מעוצב מודל ייחודי של אנתרופולוגיה פילוסופית שהיא בעת\r\nובעונה אחת גם היסטוריה פילוסופית: במקום לשאול \"מהו האדם?\"\r\nארנדט שואלת \"מהו המצב האנושי?\" ואת התשובה מספקת באמצעות\r\nארטיקולציה של הקטגוריות היסודיות המגדירות את המצב הזה\r\nורקונסטרוקציה היסטורית של התמורות של כל אחת מהן ושל היחסים\r\nההדדיים ביניהן. הניתוח הזה משלב התבוננות ישירה בפעילות\r\nהאנושית, מעקבותיה במרחב הקרוב ביותר — חדר, קיר, מיטה, תמונה\r\nושידה, למשל — ועד לאופקים הרחוקים ביותר שנפתחים בפניה\r\nעם המצאת מכשירים המאפשרים ראייה למרחוק או טיסה לחלל.\r\nפרקים נרחבים בהיסטוריה חברתית ובכלכלה מדינית משולבים כאן\r\nבהיסטוריה של המדעים והטכנולוגיה ובתולדות הרעיונות ומשובצים\r\nבחקירה פנומנולוגית של ההתנסות האנושית בארגון המרחב והזמן,\r\nבמכשירים, בצורות של קיום יחד, ובהופעתן של טכנולוגיות ונקודות\r\nמבט חדשות. החקירה הזאת ניזונה מקורפוס טקסטואלי מגוון מאד\r\nשכולל קטעים מהברית החדשה, פרקים מעושר העמים, מחקרים בני\r\nהזמן בסוציולוגיה של העבודה או סיפורים של איזק דינסן והוא משולב\r\nבקריאה אינטנסיבית, פולמוסית וסלקטיבית בכתבי הוגים שונים,\r\nמאפלטון עד מרקס וניטשה. ארנדט מוצאת בכתבים אלה הן ביטוי\r\nישיר לקונסטלציות שונות של תנאי המצב האנושי הן עדות לקוצר\r\nראות שגרם לשורה של אי הבנות של התנאים האלה. היא משתמשת\r\nבחקירה הפנומנולוגית ובניתוח העקרוני של הקטגוריות המגדירות את\r\nהמצב האנושי כדי לחשוף שגיאות ועיוורון מובנה בטקסטים שאיתם\r\nהיא עובדת, ובתובנות שהטקסטים האלה מציעים היא משתמשת כדי\r\nלשחזר את ההיסטוריה של כל אחת מהקטגוריות, את הקונסטלציות\r\nביניהן כפי שהתקיימו בתקופות שבהן נכתבו הטקסטים, ואת ההבדלים\r\nהנגזרים בין תקופה לתקופה.\r\nאחרי הקדמה שבה היא מסבירה בקצרה מהם חיי המעש ולפני\r\nשהיא עוברת לדון בנפרד בשלושת הסוגים הנבדלים שלהם, מקדישה\r\nארנדט פרק שלם להבחנה בין הפרטי לפומבי. חשוב להבין את הסדר\r\nהזה. הפעילויות השונות תופסות את מקומן בעולם כשהן נתונות\r\nכבר במסגרת חלוקה קיימת בין הפרטי לפומבי, ותוך שהן משתתפות\r\nבהבנייתה ובעיצובה. את הדוגמא המובהקת ביותר מספקת יוון\r\nהקלאסית, שבה נתפסה העבודה, הפעילות לסיפוק הצרכים החיוניים,\r\nכפעילות המתנהלת בתחומי הבית והיא עניינם של עבדים ונשים;\r\nהמרחב הפומבי היה שייך לגברים חופשיים שהיו פנויים מעבודה.\r\nהשינוי ההיסטורי שעברה העבודה כצורת פעילות היה כרוך במידה\r\nרבה ביציאת הנשים והפועלים אל מחוץ למרחב הפרטי, ובשינוי\r\nבתפיסת החופש שאִפשר לנתק את הקשר בין עבודה לעבדות ולהפוך\r\nעוד ועוד עיסוקים לסוגים של עבודה. לעומת זאת הפעולה, שהיא\r\nפעילות המתקיימת בין בני אדם רבים ואין לה תכלית שנמצאת מחוץ\r\nלמסגרת היחסים ביניהם, זקוקה תמיד לקיומו של מרחב ציבורי ופומבי\r\nונאבקת על קיומה במקום שבו מרחב כזה מנוּכס על ידי השלטון או\r\nההון, מאוים או מפורק. מה שנדמה כאיום על המרחב הציבורי או\r\nחיסולו משנה את תנאי הקיום אבל לא מאיים על עצם הקיום, ואת\r\nהפעולה יש לחפש בכל מקום שבו משוחזרים התנאים להופעה יחד\r\nשל רבים, כמו למשל התכנסות של רבים במרחבים פרטיים, בדירות\r\nמסתור, במסדרונות אחוריים, בשטחים פתוחים ובמקומות של הרס\r\nואסון.\r\nהצגת התיחום בין הפומבי והפרטי מופיעה בספר כמו הצגת הבמה\r\nשעליה ייערך המחזה של חיי המעש. במה זאת היא העולם החומרי\r\nשבנו בני אדם כדי שחייהם יופיעו בו לעיניהם כמחרוזת סיפורים\r\nהנפרשים באופן לינארי וקוטעים, גם אם בערבון מוגבל, את התנועה\r\nהמחזורית של הטבע. ללא עולם מלאכותי כזה שנבנה מחפצים\r\nומחיצות, חוקים ויצירות, מעשיו של האדם היו חסרי ערך, לא משום\r\nשכך היינו שופטים אותם, מצוידים כביכול באמות מידה מעולם אחר,\r\nאלא משום שהם היו חסרים את הבמה המאפשרת להם להתבחן מתוך\r\nהתנועה המעגלית של הקיום.\r\nאופי התיחום בין פרטי לפומבי משתנה בכל תקופה, אבל בכל\r\nרגע נתון משורטטים הבדלים עקרוניים בין עבודה, מלאכה ופעולה\r\nבמונחי היחסים בין התחומים וצורות ההפרדה ביניהם. הבדלים\r\nאחרים, עקרוניים יותר, נרשמים בדפוסי הזמניות, ארגון הזמן,\r\nפרישתו וחלוקתו, האופייניים לכל אחד מהסוגים של חיי המעש.\r\nאלה הבדלים עקרוניים יותר מפני שהם שייכים לתשתית הבלתי\r\nמשתנה של הקטגוריות המגדירות את המצב האנושי, ולמעשה אפשר\r\nלזהותם עם עצם ההבחנה בין שלוש הצורות של חיי המעש. העבודה\r\nכפופה למחזוריות החיים והזמן שלה מחזורי. לכאן שייכים זריעה\r\nוקציר, בישול ועבודות הניקיון, ייצור־הספקה־וחידוש מלאי. המוצר\r\nנצרך ומתכלה, הצורך מתחדש, והמנוחה היא הפוגה זמנית בפעילות\r\nהמתחדשת, שתכליתה היא קיום החיים עצמם — חיי היחיד, המשפחה\r\nוהשבט במשק הבית הפרה־מודרני, או חיי המפעל והפירמה בכלכלה\r\nהמודרנית. זמניות המלאכה משוחררת מהריתמוס המחזורי של החיים.\r\nמלאכה שואפת ליצירת חפצים בני קיימא, מתמידים בזמן, שמשך\r\nחייהם מנותק מזה של האנשים שיוצרים אותם או משתמשים בהם. כך\r\nמתאפשרת יצירתו של עולם דברים שהוא עולם משותף, שמקבל את\r\nפניהם של אנשים חדשים שנולדים לתוכו ואשר ממנו נפרדים המתים.\r\nרוב הזמן השינויים בעולם הזה איטיים יחסית, התנועה האנושית\r\nהמתנהלת בו מתייחסת לסביבה קבועה יחסית, שרק פעולת הרס\r\nמכוונת ויסודית יכולה לקטוע את ההמשכיות וההתמדה שלה. אך מכאן\r\nאין ללמוד על זמניות המלאכה עצמה. זמניותה של הפעילות במלאכה\r\nמנותקת מזמניותו של המוצר המוגמר ומוכתבת על ידי ההיגיון של\r\nמעשה היצירה. אפשר לדחוס אותה לזמן קצר או לפרוש אותה על פני\r\nזמן ממושך ולחלק אותה לפרקי זמן משתנים שאינם קבועים מראש.\r\nשכלול האמצעים העומדים לרשות האומן, בעל המלאכה, עשוי להאיץ\r\nאת מעשה היצירה, אך גם לאפשר שכלול של המוצר המוגמר באופן\r\nשיאריך מאד את זמן היצירה. זאת זמניות לינארית, פריקה וגמישה,\r\nחופשית הרבה יותר מזאת של תהליך העבודה, נתונה כמעט לחלוטין\r\nברשותו של בעל המלאכה, שמעבר לצורך להתפרנס חופשי לשחק\r\nבה כרצונו.\r\nזמניות הפעולה שונה מאד הן מזו של העבודה הן מזו של המלאכה.\r\nארנדט מבחינה בין ביצוע של טקס או מנהג, שיש להם דפוסים, זמנים\r\nומקומות קבועים, לבין ביצוע של פעולה, ששום מאפיין שלה אינו\r\nקבוע מראש חוץ מן העובדה שהיא מתרחשת בפומבי, ברשות הרבים.\r\nלפעולה אין זמן נתון ואין צורה מוגדרת מראש, היא מופיעה יש מאין\r\nומחוללת משהו חדש. אפשר כמובן להשתמש בדפוסים קיימים של\r\nדיבור או הצגה או יצירת קשר, אבל התוכן החדש שנוצק במעשה\r\nהדיבור או ההתקשרות והיחסים החדשים הנרקמים מתוכו אינם\r\nמאפשרים לראות בפעולה שנעשתה חזרה על משהו קיים. הפעולה\r\nהיא תמיד בגדר התחלה חדשה. היא קוטעת רצף זמן לינארי ומייסדת\r\nמקור להשתלשלות דברים חדשה. כיצד תתנהל ההשתלשלות הזאת,\r\nמה יישאר מן הפעולה ולכמה זמן — אלה שאלות שמחוללת הפעולה\r\nאינה יכולה להשיב עליהן. זאת משום שהפעולה, שהיא ביטוי עליון\r\nלחופש לעשות מעשה בין רבים, היא גם ביטוי לתלות המוחלטת של\r\nהיחיד הפועל באחרים שביניהם הוא פועל.\r\nתוצר הפעולה הוא השברירי מכל תוצרי המעשה האנושי. גורלה\r\nשל הפעולה תלוי בתגובת האחרים, שהיא תמיד תגובת שרשרת,\r\nבהכרעתם אם להגיב בכלל או להתעלם, בהצלחת הפעולה להשפיע\r\nעל פעולותיהם שלהם, להניא אותם ממעשיהם או להניע אותם\r\nלמעשים חדשים, ובעתיד הפעולה, האם תיזכר או תישכח, האם תזכה\r\nלחיקוי ולהמשכיות במקומות אחרים, לפעמים חדשים ומפתיעים,\r\nלטוב או לרע, ותותיר את מי שהחלה בה פעורת פה. ארדנט כורכת\r\nאת גורל הפעולה בסיפור המבקש להתחקות אחר מסלולה ולשמר\r\nאת זכרה תוך הצגת חיוניותה במעבר שלה מדור לדור. כאן נקשרות\r\nקטיעת הזמן, ההתפרצות וההתחלה החדשה של הפעולה בזמניותה\r\nשל מסורת. זו קושרת עבר להווה, מנכיחה את העבר בתוך ההווה\r\nומאפשרת התחדשות מתוכו תוך שהיא שומרת על חלקים ממנו כעל\r\nעבר שאינו עובר ונכשלת במסירת חלקים אחרים, חלקי עבר שאינו\r\nניתן להעברה. במקום סיפור ומסורת אפשר לחשוב על יחסים חדשים\r\nוצורות התנהגות חדשות, שהפעולה מחוללת והתגובות לפעולה\r\nממסדות אותם במנהגים ובפרקטיקות. את הסדר הזה שהתמסד תפרע\r\nפעולה חדשה. כך, כדי שהשינוי שחוללה הפעולה יזכה לקיום מעבר\r\nלאירוע התרחשותו, הזמניות האנרכית של הפעולה זקוקה לזמניות\r\nהמוסדרת של מסורת, על רציפותה וחזרותיה הטקסיות. התנועה בין\r\nסדר לפריעתו מחזורית כביכול, אבל אין לה קצב ידוע וכיוון קבוע\r\nמראש ואף פעם אין בה חזרה לנקודת המוצא.\r\nהמסורת היא צורת יחסים המאפשרת להגן על העולם המשותף\r\nיחד עם התנאים שבהם מתאפשרת התחלה חדשה. אולם אין בה די\r\nעל מנת להגן עלינו מפני גרעין הבלתי צפוי והבלתי הפיך שקיים\r\nבפעולה ומאיים על העולם המשותף. ארנדט מציגה את הסליחה\r\nכמה שמאפשר לבני אדם להתמודד עם חוסר ההפיכות שבפעולה,\r\nואת ההבטחה היא מציגה כמה שמאפשר להתמודד עם אי הצפיות\r\nשבפעולה. הראשונה מכוונת לעבר, למה שכבר אירע, ואילו השנייה\r\nמכוונת לעתיד, למה שיקרה או עתיד לקרות. הסליחה מתירה קשר של\r\nאלימות, זעם, עלבון, אובדן אמון, הכחשה ואשמה בין מעוול לקרבן,\r\nקשר שהתקבע בעבר ומאז הוא חונק את השדה הפתוח לפעולה;\r\nההבטחה מבצעת פעולה הפוכה, כשהיא מציבה קשר עתידי שאפשר\r\nלסמוך עליו בעולם רוחש הפתעות. אולם תהיה זאת טעות לצמצם\r\nאת הסליחה להתכוונות לעבר או להעמיד את ההבטחה על התכוונות\r\nלעתיד. בפועל, היות שהפעולה לעולם אינה מתרחשת באופן לינארי,\r\nגם ההתרה של תוצאותיה הפוגעניות וגם הבטחת מהלכה השברירי\r\nאינן יכולות לציית לתפיסת זמן לינארית פשוטה, שבה הזמן נמשך\r\nבקו ישר מן העבר דרך ההווה אל העתיד. סליחה על מה שהתרחש\r\nבעבר, כאשר היא מבוקשת וקל וחומר כשהיא ניתנת, פועלת בהווה\r\nומשפיעה על העתיד מתוך ההתחלות החדשות שהיא מאפשרת; ואילו\r\nההבטחה, שאמורה לפעול בעתיד, מעניקה למעשים שכבר הושלמו\r\nאת משמעותם.\r\nלתפיסת הסליחה וההבטחה כחלק ממרחב הפעולה יש עוד מובן\r\nאחד, מכריע. גם סליחה וגם הבטחה אינן פעולות שמישהו יכול\r\nלהשלים בעצמו. הן אינן בגדר אמצעים להשגת מטרה, מכשירים\r\nהנתונים ברשותו של אדם יחיד שיכול לנהוג בהם כבשלו. הן גם אינן\r\nסעיפים בחוזי התקשרות בין שניים היכולים לבטוח בסליחה ובהבטחה\r\nשיסייעו להם להכשיר, מראש או בדיעבד, פגיעות, כולל פגיעות\r\nבאחרים שאינם שותפים להסכם. סליחה והבטחה הן חלק ממארג\r\nמורכב של יחסים ופעולות בין רבים, וחוץ מנותן הסליחה או ההבטחה\r\nומי שמקבל אותן מעורבים בהן תמיד אנשים נוספים — אלה שנפגעו\r\nואינם סולחים, אלה שפגעו ואינם מבקשים סליחה, אלה שלא קיבלו\r\nהבטחה והם עשויים להיפגע או להרוויח בבוא הזמן. סליחה והבטחה\r\nאינן תחנות נקודתיות במשחק מונופול סגור המבטיחות מראש את\r\nמהלכו של מסלול כלשהו או את היתרונות שבמחיקה ובהתחלה\r\nמחדש. אלו הן צורות יחסים עדינות, המסייעות בטרנספורמציה זהירה\r\nואיטית של מרקם קשרים בין אישיים, בהיחלצות מתוצאות מעשים\r\nשנעשו בשוגג ובמניעה של התפשטות ההרס במצב שבו הפגיעה\r\nנעשתה במתכוון ובהכרה, חלקית או שלמה. סליחה אינה סתימת\r\nגולל, ולכן שימוש ציני, מרושע או דכאני בה עשוי להתגלות בפעולה\r\nהבאה, והאינסטרומנטליזציה הן של הסליחה הן של ההבטחה חותרת\r\nתחת הסיכוי להשתחרר מהתקבעות בטראומת הפגיעה או להתגונן\r\nמפגיעה בלתי צפויה והיא ממשיכה לפורר את המרקם הפגוע של\r\nהעולם המשותף.\r\nהפרק על הפעולה, שנפתח במעשים עטורי תהילה של הגיבורים\r\nההומריים, מתכנס לדיון במרקם היחסים בין בני אדם \"רגילים\" וחסרי\r\nהילה. הפאתוס שאפיין את תחילת הפרק נעלם דווקא כאשר ארנדט\r\nמגיעה לדיון בסליחה ובהבטחה. עכשיו מתברר עד כמה הפעולה\r\nבכלל, והסליחה וההבטחה בפרט, אינן עשויות ממעשים גרנדיוזיים\r\nהשמורים למנהיגים וגיבורים, אלא ממחוות שבריריות ועדינות\r\nהמתרחשות בין המעורבים בדבר, שיחסיהם הם חלק ממארג שלם של\r\nקיום יחד בעולם משותף. סליחה והבטחה מבטאות את תמצית האמון\r\nהדרוש להמשך קיומו של עולם משותף, והן נדרשות כשמרחף איום\r\nעל העולם הזה או כדי לשקם את אפשרותו. בלעדיהן הפעולה היתה\r\nנעשית מלאכה, היו ניטלים ממנה התעוזה והסיכון שבהתחלה חדשה\r\nוהעוצמה והכוח־יחד שבשיתוף. אחת התובנות המזהירות של ארנדט\r\nבשני תת הפרקים הקצרצרים שבהם היא נוגעת בשני המושגים האלה\r\nקשורה לסכנה — שהעידן המודרני לא חדַל מלהמחיש את נוכחותה\r\nהקטלנית — שבהתקת הפעולה אל מחוץ ל\"תחום של ענייני אנוש.\r\nשום דבר אינו מובטח ואין אפשרות לסליחה ולתיקון. מדע הטבע\r\nוהטכנולוגיה המודרניים כבר אינם צופים בטבע, אינם נוטלים ממנו\r\nחומר ואינם מחקים את תהליכי הטבע — למעשה נראה שהם פועלים\r\nאל תוכו, ודומה שבתוך כך הם הכניסו אי־הפיכות ואי־יכולת לנבא אל\r\nתוך התחום הטבעי, מקום שבו [בניגוד לתחום היחסים האנושיים] אין\r\nבנמצא שום אמצעי מתקן שיבטל את מה שנעשה\" (עמ' 238 להלן).\r\nאי־ההפיכות של תהליכים בטבע, והעוצמות החדשות שצבר האדם\r\nהמודרני כמי שמסוגל לחולל תהליכים כאלה מיוזמתו, אבל גם שלא\r\nמדעת, ואף פעם בלי יכולת לדעת מראש מה יהיו תגובות השרשרת\r\nשמעשיו מחוללים, קל וחומר בלי יכולת לשלוט בתגובות האלה —\r\nזה העניין שעומד במרכזה של ביקורת המדע והטכנולוגיה החותמת\r\nאת הספר. ארנדט מדגישה את \"הגידול העצום בכוח ההרס האנושי,[\r\n]את] העובדה שאנחנו מסוגלים להרוס כל חיים אורגניים על פני כדור\r\nהארץ וכנראה... אפילו את כדור הארץ עצמו\", ולא פחות מכך את\r\n\"הכוח היצירתי החדש התואם, היכולת שלנו לייצר יסודות חדשים\r\nשמעולם לא נמצאו בטבע... לברוא, כביכול, גרמי שמים חדשים\r\nבצורת לוויינים... לברוא או לברוא מחדש את נס החיים\", שפירושו\r\nליטול את \"זכות היתר הבלעדית של הפעולה האלוהית\" (עמ' 269-268\r\nלהלן). הפרקים שבהם מוצגת הביקורת הזאת הם העכשוויים ביותר (\r\nוהפחות נקראים בדרך כלל) בין פרקי הספר. ייחודם באופן שבו\r\nארנדט רותמת לדיון את הקטגוריות של חיי המעש ואת הקריאה\r\nההיסטורית שלה, שהראתה כיצד בעת החדשה השתלטה העבודה על\r\nחיי המעש והצטמק המרחב הפומבי השמור לפעולה. בעזרת אלה היא\r\nמספרת מחדש, בנפרד ובמשולב, את סיפור המהפכה הקרטזיאנית\r\nבפילוסופיה ואת סיפור המהפכה המדעית־טכנולוגית, שאת ראשיתה\r\nהיא מזהה יותר מכול עם הפניית טלסקופ אל הירח. הניתוח של ארנדט\r\nהופך כאן אקולוגי. היא מטרימה תֵמות מרכזיות בשיח העכשווי על\r\nשינויי אקלים ומופיעה כמבשרת המודעות הגוברת להשפעתה של\r\nההיסטוריה האנושית על המערכת האקולוגית של כוכב הלכת ארץ.\r\nכאמור, מוכר הרבה יותר ואקטואלי לא פחות הוא הדיון של ארדנט\r\nבפעולה, ובאופן כללי יותר עצם הפניית המבט מן המשטר והשלטון\r\nאל הרבים הנשלטים. בעשור האחרון, עם ההתעוררות האזרחית\r\nוהופעת המדיה החברתית כאחת הבמות המרכזיות שדרכן מתעצב\r\nומתעצם הכוח־יחד ומאפשר שלל פעולות חדשות, זוכה המצב האנושי\r\nלעדנה, וכמוהו גם החיבור על המהפכה. שני הספרים מופיעים\r\nמחדש כמקור בלתי נדלה לתובנות על מגוון נושאים שעל הפרק:\r\nהתחום הפוליטי, התמדתם של משטרים פוליטיים, אפשרות השינוי\r\nבהיסטוריה, המהפכה כצורת יחסים בין הנשלטים, היחס בין המרחב\r\nהציבורי לפרטי, האפשרות להתחיל מחדש ועוד.\r\nהעניין הגובר והולך בארנדט מציב אותה כאחת ההוגות הפוליטיות\r\nהחשובות ביותר בזמננו. ארדנט, כידוע, התעקשה לטעון כי היא איננה\r\nפילוסופית פוליטית. 8 את הטענה הזו אי אפשר להבין כפשוטה, כאילו\r\nביקשה לומר בזאת שלמעשה אינה אלא סוציולוגית, היסטוריונית\r\nאו סופרת. ההכשרה שלה היא כשל פילוסופית, אולם היא ממזערת\r\nבמכוון את מקומם של הפילוסופים בכתביה וניזונה ממדף ספרים עשיר\r\nבהרבה, שכולל כאמור יותר ספרי היסטוריה, פרוזה, שירה וכתבים\r\nפוליטיים של אנשים שניסו לעצב את העולם המשותף להם ולאחרים.\r\nהיא חושבת מתוך כתביהם של רוזה לוקסמבורג וריינר מריה רילקה,\r\nפרנץ קפקא ואיזק דינסן, ג'פרסון ורובספייר, דנטה והרודוטוס,\r\nהמרקיז דה מירבו וסימון וייל, לא פחות ואף יותר מאשר דרך כתביהם\r\nשל אפלטון, הגל או קאנט. מבין הפילוסופים, דווקא את קאנט היא\r\nמציגה כפילוסוף הפוליטי היחיד, וזאת לא בזכות כתביו הפוליטיים\r\nאלא מתוך הפנומנולוגיה של השיפוט האסתטי, שאותה היא משחזרת\r\nמן הביקורת השלישית שלו. מן הטקסט הזה של קאנט היא מחלצת את\r\nהעמדה ואת אופי העמידה של יחידים מול יצירות אמנות, ומדמיינת\r\nכיצד אחרים היו עומדים מול יצירת האמנות לו היו במקומה של\r\nהצופה או יחד אתה. בכך נבדל קאנט, לדידה, ממרבית הפילוסופים\r\nהפוליטיים, המפנים את גבם לעולמם של בני האדם ומשתקעים בחיי\r\nהעיון. השתקעות זו כרוכה בהתבודדות ובנסיגה מהעולם, ומשום\r\nכך לא ניתן ללמוד מהם אודות העולם המשותף. ארנדט לומדת על\r\nהעולם המשותף מתוך כתבי השירה, הפרוזה וההיסטוריה, שמהם היא\r\nמשחזרת את פעולותיהם של בני אדם כפי שהיו ארוגות בפעולותיהם\r\nשל אחרים. קונפליקטים, ריבים, אהבות, קנאות, היעלבויות, אכזבות,\r\nחלומות, אומץ, חולשות ותהיות אינם מסולקים מן הכתיבה הפוליטית\r\nשלה אלא מהווים את החומרים שמהם היא עשויה, החומרים שמהם\r\nנרקמים החיים המשותפים. הפילוסופים, כותבת ארנדט שוב ושוב,\r\nבחלו בחיים הפוליטיים והתמקדו באדם היחיד, אשר לו הם ייחסו\r\nתכונה פוליטית מהותית. בקיום ברבים לא היה לדידם שום דבר\r\nמהותי. בני אדם מרובים היו בעיניהם הכפלה של יחידים בעלי תכונות\r\nוכשרים מסוימים וגיוון של התכונות האלה. כאשר מבינים על רקע זה\r\nאת תפיסת הפוליטי המתנסחת כמעט בכל כתביה ארנדט, הפוליטי\r\nכצורת הקיום־יחד של בני אדם שמאפשרת להם לפעול מתוך ריבוי,\r\nאפשר להבין מדוע ביקשה שלא להיקרא \"פילוסופית פוליטית\". אבל\r\nבדיוק מפני שהציעה מסגרת פילוסופית חדשה, שבה הפוליטי מופיע\r\nכתחום של הקיום המשותף, היא היתה אחת הפילוסופיות הפוליטיות\r\nהגדולות של המאה ה־ 20 .\r\nהמפעל ההגותי של ארנדט בכללותו הוא מאמץ לחשוב את המצב\r\nהאנושי מתוך הקיום ברבים ולא מתוך היקשים על הריבוי על סמך ניתוח\r\nפעילותם של יחידים מובחנים. המחשבה מתוך הריבוי, ההתעקשות\r\nעל הבכורה של הריבוי על פני כל צורה של אֲחדוּת ואֶחָדיוּת, עשויים\r\nגם להסביר את העובדה שאין בספר הזה כמעט התייחסות לשלטון\r\nכצורה של פעולה, לסמכות כעמדה שממנה פועלים, למדינה, ללאום\r\nאו לגופים קולקטיביים אחרים כמסגרות של קיום משותף. את כל אלה\r\nיהיה צורך לחשוב כנגזרות של הקיום ברבים וכאופנים לעיצוב צורות\r\nשל קיום, אבל תמיד מתוך הבנה של הריבוי כתנאי מוקדם לכל צורה\r\nשל ליכוד. כך, כל שלטון, כל מסגרת פוליטית, מניחים את הריבוי\r\nכשהם באים לגדור אותו ולהגביל אותו, לעולם לא יוכלו למצות אותו\r\nופעם אחר פעם ייאלצו להתייצב לנוכח ההפתעות שהוא טומן בחובו,\r\nהפתעות שאינן אלא הביטוי לכוחה של הפעולה להוליד את החדש.\r\nעל כן מפעלה של ארדנט הוא גם מאמץ לחשוב את המצב האנושי\r\nמתוך הסינגולריות המפתיעה, המבטיחה, שגלומה בכל אדם חדש\r\nשבא לעולם. ההבדל המכריע בין אדם לאדם הוא גם מה שמאפשר\r\nלארנדט לסמן אופק פוליטי מעבר למדינת הלאום ולראות בה את\r\nמי שאחראית למפעל הקטסטרופלי של מחיקת ההיבדלות האנושית\r\nלטובת יצירתן של קבוצות זהות. הריבוי האנושי מגולם בהבדל המוחלט\r\nבין בני אדם, שההבדלים בין כל אחד ואחת מהם לבין האחרים שסביבו\r\nגדולים הרבה יותר מן ההבדלים בין עמים וגזעים. כאשר ההתייחסות\r\nלמשפחה או ללאום חורגת מעבר למסגרת השתתפותית של ריבוי\r\nמסוים, היא כותבת, אנחנו מתחילים לנהוג כאילו היינו אלוהים, כאילו\r\nהיה בכוחנו לחמוק מן ההיבדלות האנושית העקרונית ובמקום להוליד\r\nישים אנושיים ליצור אדם בדמותנו. לדידה, הפרוורסיה היסודית של\r\nהפוליטי היא ביטול התכונה הבסיסית של הריבוי ואינסופיות ההבדל\r\nהמתבדל בתוכו באמצעות קטגוריות קיבוציות כמו לאום או משפחה.\r\nההתעקשות לחשוב את הריבוי בפתיחותו לַתוצאות הבלתי צפויות\r\nשל הפעולה ולהבין את הפתיחות הזאת של הקיום ברבים ובין רבים\r\nכתנאי וביטוי לחירות היא אולי הטעם היסודי ביותר להבחנה של\r\nארנדט בין הפוליטי לחברתי, שזכתה לאי הבנה ולביקורת יותר מכל\r\nרעיון אחר המוצג במצב האנושי. הפוליטי הוא עצם הריבוי ואופן\r\nההיענות לו; החברתי, לעומת זאת, הוא ריבוד של הריבוי ומיסוד\r\nהריבוד הזה במערכת מוסדות — מן המשפחה ועד למדינה — המבקשים\r\nלהסדיר את הריבוי, לנהל אותו ולנטרל את הפוטנציאל האנרכי\r\nהטמון בפעולה, ולא פחות מכך לאפשר התבחנות, מצוינות והתאגדות\r\nאקסקלוסיבית על בסיס של שייכות וזהות. המרחב החברתי עשוי\r\nלהיות פתוח ליוזמות של יחידים ולעושר עצום של פעילויות עבודה\r\nומלאכה, צבירת עושר, המצאה ויצירה אמנותית, אבל הפעילויות\r\nהאלה מתקיימות כמעשים של יחידים או קבוצות הרותמים אחרים\r\nלמען פרויקט או מטרה שאותה יש להשלים או להשיג. החברתי מגביל\r\nאת התחום הפוליטי, שמאופיין בריבוי אנושי שאינו ניתן לסילוק או\r\nלניהול גמור. בניגוד לצורות האחרות של חיי המעש, תוצאותיה של\r\nהפעולה נתונות בידי רבים, אי אפשר לצבור אותה וגם כאשר יש\r\nמי שמבקש להפוך את תוצריה לאמצעים חדשים שאותם מפעילים\r\nיחידים או מוסדות לטובת האינטרסים שלהם, אין הם יכולים לקבוע\r\nלה סוף היות שהיא ממשיכה להיות חשופה להתערבותם של אחרים.\r\nהריבוי הוא התנאי האנושי הבסיסי לפעולה ולדיבור, שאינם נכפים\r\nעלינו כמו צורך שיש למלא או מטרה שיש להשיג ביעילות. הפעולה\r\nוהדיבור נגזרים מן ההתחלה החדשה שמגולמת בבואנו לעולם, מעצם\r\nלידתנו, ומאשרים אותה. עם בריאת האדם, כותבת ארנדט, \"בא לעולם\r\nעקרון ההתחלה עצמו, וזו כמובן רק דרך אחרת לומר שעקרון החירות\r\nנברא כשנברא האדם אך לא לפני כן\" )עמ' 177 להלן(. מתוך הבנה\r\nזו, ברור מדוע דחתה ארנדט את המחשבה הפוליטית שראתה בחירות\r\nמטרה, כלומר תכלית שתושג רק עם תום הפעולה הפוליטית, כאשר\r\nהפוליטיקה עצמה תחדל — משהו המצוי מחוץ ומעבר להיות־יחד של\r\nריבוי בני האדם. ובמובן זה, מתעקשת ארנדט, לפוליטי אין מובן אחר\r\nמלבד החירות, החירות להיות־יחד בין רבים, עם אחרים, נגדם ולצידם,\r\nבאופנים שלא נקבעו מראש והם נוצרים ומעוצבים מחדש בכל רגע,\r\nובתוך הקיום־יחד הזה להוליד באמצעות מעשה ודיבור המתבצעים\r\nבפומבי, ברשות הרבים, אפשרויות קיום חדשות.\r\nשארנדט הקדישה לאנשים ונשים שהיו עבורה דמויות מופת, ואת המאמץ\r\nשלה ללכוד בכתיבתה את ה\"מי\" שלהן שהתגלה מבעד לפעולתן בין רבים.\r\nראו בעיקר .Arendt 1956, 1997\r\nאחרים מאכלסים בעיקר את המצב האנושי ואת ספרה המאוחר של ארנדט,\r\nThe Life of the Mind (Arendt 1978) . מושגים כמו אימפריאליזם, גזענות\r\nאו טוטליטריזם, המארגנים את הספר יסודות הטוטליטריות )ארנדט 2010 (,\r\nלמשל, מאפיינים משטרים היסטוריים ולא את המצב האנושי.\r\nלטובת ה'מצב' המוכר והרווח. אבל בגוף הטקסט העדפנו לא פעם לחזור\r\nתרגום הולם(, אבל למעשה מדובר בריבוי של תנאים.\r\nוהאקסיסטנציאליסטים.\r\nועומדים על האופן שבו היא מגבילה את אופק המחשבה אפשר להמשיך\r\nשעכשיו יש לסייג את הניתוח לא רק במונחי ההבדלים בין התקופות בתוך\r\ncom/watch?v=dsoImQfVsO4 . לתעתיק הראיון ראו ארנדט 2011 , 344-321 .",
    "Author": "חנה ארנדט",
    "Language": "אנגלית",
    "Translator": "אריאלה אזולאי ועדי אופיר"
}