{
    "Article-name": "המוח הגברי",
    "Article-text": "אפשר לומר שהקריירה שלי, מתחילתה ועד סופה,\n\t\t\t\t\t\tהכינה אותי לכתיבת הספר הראשון שלי, המוח הנשי.\n\t\t\t\t\t\tכשלמדתי רפואה, הייתי המומה כשהתברר לי שחלק משמעותי מהמחקרים המדעיים הרציניים\n\t\t\t\t\t\tמדיר נשים בגלל הסברה שמחזור הווסת שלהן פוגם בנתונים.\n\t\t\t\t\t\tמשמעות הדבר היא שחלקים שלמים של המדע והרפואה מתייחסים לגבר\n\t\t\t\t\t\tכאל \"ברירת המחדל\" בהבנת הביולוגיה והַהִתנהגות האנושית.\n\t\t\t\t\t\tהמצב הזה משתנה רק בשנים האחרונות.\n\t\t\t\t\t\tגילוי חוסר השוויון הזה בשלב מוקדם של הקריירה שלי הביא אותי,\n\t\t\t\t\t\tהן באוניברסיטת הרווארד והן באוניברסיטת קליפורניה, לחקור את ההבדלים בהשפעתם\n\t\t\t\t\t\tשל ההורמונים על המוח הגברי ועל המוח הנשי.\n\t\t\t\t\t\tכמו כן ייסדתי את מרפאת מצב הרוח וההורמונים לנשים ולנערות.\n\t\t\t\t\t\tעבודתי הובילה אותי לכתיבת המוח הנשי, שעסק במבני המוח ובביולוגיה ההורמונלית שיוצרים\n\t\t\t\t\t\tאת המצב הייחודי לנשים בכל שלב של חייהן.\n\t\t\t\t\t\tגם מבני המוח והביולוגיה ההורמונלית הייחודית לגברים מייצרים מצב גברי ייחודי.\n\t\t\t\t\t\tאך כשהתחלתי לשקול את כתיבת המוח הגברי,\n\t\t\t\t\t\tכמעט כל מי שהתייעצתי איתו אמר אותה בדיחה: \"זה יהיה ספר קצר מאוד! בקושי חוברת.\"\n\t\t\t\t\t\tהבנתי שהתרבות שלנו עדיין מבוססת על התפיסה שהגבר הוא תו התקן של המצב האנושי.\n\t\t\t\t\t\tהזכר נחשב פשוט. הנקבה נחשבת מורכבת.\n\t\t\t\t\t\tאך עבודתי הקלינית ומחקרים שנערכו בתחומים רבים, ממדעי המוח ועד ביולוגיה אבולוציונית,\n\t\t\t\t\t\tמציירים תמונה אחרת. הטיעון הכללי שהמוח הגברי נמצא רק \"מתחת לחגורה\"\n\t\t\t\t\t\tהוא אכן מצע טוב לבדיחות, אבל הוא לא מייצג את מכלול הפעולה של מוחו של הגבר.\n\t\t\t\t\t\tכדאי לזכור גם את מוחו של תינוק ממין זכר שהוא על טהרת \"חפש והשג\",\n\t\t\t\t\t\tואת מוחו של פעוט ממין זכר, על טהרת \"אם אני לא זז, אני מת\",\n\t\t\t\t\t\tואת מוחו של נער מתבגר - חשׂוך שינה, משועמם קשות ונוטה להסתכן.\n\t\t\t\t\t\tוכדאי לזכור גם את המוח אפוף קדחת ההתקשרות הרגשית,\n\t\t\t\t\t\tאת המוח האבהי השיכור מאהבה, את המוח האגרסיבי עם האובססיה שלו להיררכיה,\n\t\t\t\t\t\tואת המוח הרגשי שעל טהרת \"לפתור את הבעיה מהר\".\n\t\t\t\t\t\tבמציאות, המוח הגברי הוא מכונה ייעודית וממוקדת לפתרון בעיות.\n\t\t\t\t\t\tגוף הידע החדש והעצום של מחקרים במדעי המוח,\n\t\t\t\t\t\tוגם עבודתי עם מטופלַי הגברים, שכנעו אותי שבכל שלב של החיים,\n\t\t\t\t\t\tמבני המוח וההורמונים הייחודיים של ילדים וגברים יוצרים מצב גברי השונה מיסודו מן המצב הנשי.\n\t\t\t\t\t\tבמקרים רבים מאוד לא מבינים מצב זה, או מפשטים אותו יתר על המידה.\n\t\t\t\t\t\tמוחות גבריים ונשיים שונים זה מזה מרגע ההפריה. כל התאים שבמוחו של הגבר ובגופו הם זכריים.\n\t\t\t\t\t\tמשמעות הדבר היא שיש הבדלים עמוקים, בכל תא ותא, בין המוח הגברי למוח הנשי.\n\t\t\t\t\t\tלתא גברי יש כרומוזום Y ולתא נשי אין.\n\t\t\t\t\t\tזהו הבדל קטן אך משמעותי הניכר כבר בשלבים המוקדמים של התפתחות המוח\n\t\t\t\t\t\t- השלבים שבהם הגנים מכינים את הקרקע לתגבור העתידי של הורמונים.\n\t\t\t\t\t\tרק חודשיים חלפו מרגע ההפריה, וכבר האשכים הזעירים מתחילים לייצר די טסטוסטרון\n\t\t\t\t\t\tכדי להשרות בו את המוח ולשנות את טבעו מהיסוד.\n\t\t\t\t\t\t\n\t\t\t\t\t\tבמשך חייו של הגבר, המוח מתעצב ואחר כך מתעצב־מחדש\n\t\t\t\t\t\tעל פי ההתוויות של הגנים ושל הורמוני המין הגבריים.\n\t\t\t\t\t\tהביולוגיה של המוח הגברי היא האחראית להתנהגויות הגבריות הייחודיות שלו.\n\t\t\t\t\t\tהמוח הגברי מבוסס על 25 שנות הניסיון שצברתי כנירו־פסיכיאטרית.\n\t\t\t\t\t\tהוא מציג ממצאים של מחקרים שנערכו בעשור האחרון וסימנו פריצת דרך\n\t\t\t\t\t\tבהבנתנו את תחומי הנירו־אנדוקרינולוגיה ההתפתחותית, הגנטיקה ומדעי המוח המולקולריים.\n\t\t\t\t\t\tהוא מביא דוגמאות מנירו־פסיכולוגיה, ממדעי המוח הקוגניטיביים, מהתפתחות הילד,\n\t\t\t\t\t\tמדימות המוח ומפסיכו־נירו־ אנדוקרינולוגיה. הוא נוגע בפרימטולוגיה,\n\t\t\t\t\t\tבמדעי בעלי החיים, ובתצפיות על תינוקות, ילדים ובני נוער.\n\t\t\t\t\t\tעל סמך כל אלה הספר מבקש להסביר כיצד שילוב של טבע וחינוך\n\t\t\t\t\t\tמתכנת את המוח הגברי להתנהגויות מובחנות.\n\t\t\t\t\t\t\n\t\t\t\t\t\tבמשך השנים האלה, התקדמויות בגנטיקה, באלקטרופיזיולוגיה ובטכנולוגיות בלתי פולשניות\n\t\t\t\t\t\tלמיפוי המוח חוללו מהפכה במחקר ובתיאוריות של מדעי המוח.\n\t\t\t\t\t\tכלים מדעיים חדשים ושימושיים כגון נוֹתְבים (tracers) גנטיים וכימיים,\n\t\t\t\t\t\tטומוגרפיה באמצעות פליטת פוזיטרונים (סריקת PET) ודימות פונקציונלי בתהודה מגנטית\n\t\t\t\t\t\t(f MRI), מאפשרים לנו עכשיו להציץ לתוך מוח אנושי בזמן שהוא פותר בעיות,\n\t\t\t\t\t\tמוצא מילים, שולף זיכרונות, מקבל החלטות, מבחין בהבעות פנים,\n\t\t\t\t\t\tמתאהב, מאזין לבכיים של תינוקות, ומרגיש כעס, עצב או פחד.\n\t\t\t\t\t\tכתוצאה מכך, המדענים הצליחו לתעד וליצור קטלוג שלם של הבדלים גנטיים,\n\t\t\t\t\t\tמִבניים, כימיים והורמונליים, כמו הבדלים בין שיטות העיבוד של המוח הנשי והגברי.\n\t\t\t\t\t\t\n\t\t\t\t\t\tבמוח הנשי, ההורמונים אסטרוגן, פרוגסטרון ואוקסיטוצין יוצרים במסלולי המוח\n\t\t\t\t\t\tנטייה מוקדמת להתנהגויות האופייניות לנשים.\n\t\t\t\t\t\tבמוח הגברי, הטסטוסטרון, הוואזופרסין והורמון הנקרא MIS הם ההורמונים המשפיעים\n\t\t\t\t\t\tבשלב המוקדם ביותר ולטווח הכי ארוך.\n\t\t\t\t\t\tלהורמונים הגבריים והנשיים יש השפעות התנהגותיות משמעותיות על המוח.\n\t\t\t\t\t\tלמדנו שגברים מפעילים מסלולים שונים לעיבוד מידע מרחבי ולפתרון בעיות רגשיות.\n\t\t\t\t\t\tגברים נבדלים מנשים באופן שבו המסלולים שבמוחם ומערכת העצבים שלהם\n\t\t\t\t\t\tמחוברים לשרירים שלהם - בעיקר לשרירי הפנים.\n\t\t\t\t\t\tהמוח הנשי והמוח הגברי שומעים, רואים, מרגישים ומנחשים מה חש זולתם בדרכים ייחודיות ונבדלות.\n\t\t\t\t\t\tבסיכום הכללי, מסלולי המוח של הגברים והנשים דומים מאוד, אך גברים ונשים יכולים לחתור להגשמת\n\t\t\t\t\t\tמטרות ויעדים מסוימים ולהגשים אותם באמצעות מסלולים שונים.\n\t\t\t\t\t\tאנחנו יודעים גם שהאזור המשפיע על הדחף המיני בהיפותלמוס הגברי גדול פי 2.5 מאשר אצל נשים.\n\t\t\t\t\t\tמחשבות מיניות מרצדות ברקע של קליפת המוח החזותית של הגבר יומם ולילה,\n\t\t\t\t\t\tומשום כך הוא תמיד מוכן לנצל כל הזדמנות לקיים יחסי מין.\n\t\t\t\t\t\tנשים לא תמיד מבינות שלפין יש דעה משלו - מסיבות נירולוגיות,\n\t\t\t\t\t\tוהזיווג חשוב לגברים לא פחות מאשר לנשים.\n\t\t\t\t\t\t\n\t\t\t\t\t\tמהרגע שמסלולי האהבה והתשוקה של הגבר מסתנכרנים אלה עם אלה,\n\t\t\t\t\t\tהוא מתאהב מעל הראש בדיוק כמו אישה - ואולי אפילו יותר.\n\t\t\t\t\t\tכשתינוק עומד להיוולד, המוח הגברי משתנה, בדרכים מוגדרות וקיצוניות, למוח אבהי.\n\t\t\t\t\t\tבמוח הגברי גם מרכזי התוקפנות ותנועת השרירים גדולים יותר.\n\t\t\t\t\t\tמגיל ההתבגרות ואילך, ההורמונים מעמידים בכוננות מתמדת את מסלולי המוח של הגבר\n\t\t\t\t\t\tהעסוקים בהגנה על בת הזוג ועל הטריטוריה.\n\t\t\t\t\t\tההיררכיה והדירוג החברתי חשובים לגברים יותר מכפי שרוב הנשים מתארות לעצמן.\n\t\t\t\t\t\tלגברים יש גם מעבדים גדולים יותר בַּליבה של האזור הפרימיטיבי ביותר במוח,\n\t\t\t\t\t\tהמזהה פחד ומפעיל תוקפנות הגנתית - האמיגדלה.\n\t\t\t\t\t\tלכן גברים מוכנים להילחם עד מוות כדי להגן על יקיריהם.\n\t\t\t\t\t\tיתר על כן, כשגבר מבין שאדם יקר לו נמצא במצוקה רגשית,\n\t\t\t\t\t\tהאזור במוחו שאחראי על פתרון בעיות ותיקון המצב נדלק מיד.\n\t\t\t\t\t\t\n\t\t\t\t\t\tכנראה הייתי מודעת רק במעורפל לרשימה הארוכה של ההתנהגויות הגבריות הייחודיות\n\t\t\t\t\t\tכשהתברר לי, לפני 21 שנה, שהתינוק שאני נושאת ברחמי מצויד בכרומוזוםY\n\t\t\t\t\t\tתכף ומיד חשבתי, אוי ואבוי, מה אני אעשה עם בן?\n\t\t\t\t\t\tפתאום קלטתי שעד אותו רגע חשבתי באופן לא־מודע - זו בת! -\n\t\t\t\t\t\tוסמכתי על כך שחוויותי הנשיות ינחו אותי בגידול בת.\n\t\t\t\t\t\tבדיעבד התברר שהדאגה היתה מוצדקת.\n\t\t\t\t\t\tחסרון חוכמת־הבנים שלי השפיע יותר מכפי שתיארתי לעצמי.\n\t\t\t\t\t\tכיום אני יודעת, על סמך 25 שנה של מחקר וטיפולים קליניים,\n\t\t\t\t\t\tשנשים וגברים לוקים באי־הבנה עמוקה של האינסטינקטים הביולוגיים והחברתיים שמניעים\n\t\t\t\t\t\tאת בני המין השני. אנחנו, הנשים, אמנם אוהבות גברים, חיות עם גברים ויולדות בנים,\n\t\t\t\t\t\tאבל טרם הבנו את הגברים ואת הבנים.\n\t\t\t\t\t\tהם לא מתמצים במיניוּת ובמגדר שלהם, אך שני הדברים האלה הם חלק בלתי נפרד מהם.\n\t\t\t\t\t\tהמצב מסתבך אף יותר מאחר שגם הגברים וגם הנשים מתקשים להבין\n\t\t\t\t\t\tמה עושים בכל רגע נתון הגוף והמוח של בני המין השני.\n\t\t\t\t\t\tאנחנו לוקים בבורות בולטת במיוחד ביחס לפעילות הנסתרת של הגנים,\n\t\t\t\t\t\tשל הנירו־כימיקלים ושל הורמונים שונים.\n\t\t\t\t\t\tחשוב מאוד להבין את ההבדלים המגדריים מפני שהביולוגיה אינה מסבירה הכול.\n\t\t\t\t\t\tההבדל בין המוח של בנים למוח של בנות הוא ביולוגי במקורו,\n\t\t\t\t\t\tאך מחקרים עדכניים מוכיחים שזה רק ההבדל הראשוני.\n\t\t\t\t\t\tהארכיטקטורה של המוח אינה מתקבעת בזמן הלידה או בסוף הילדות,\n\t\t\t\t\t\tכפי שסברו בעבר, אלא ממשיכה להשתנות במשך כל החיים.\n\t\t\t\t\t\t\n\t\t\t\t\t\tהמוחות שלנו אינם מתקבעים אלא גמישים ומשתנים יותר מכפי שסברו המדענים עד לפני עשור אחד בלבד.\n\t\t\t\t\t\tהמוח האנושי הוא מכונת הלימוד המוכשרת ביותר המוכרת לנו.\n\t\t\t\t\t\tולכן התרבות שלנו והחינוך להתנהגות מסוימת ממלאים תפקיד\n\t\t\t\t\t\tחשוב בעיצוב מוחנו ובעיצובו מחדש.\n\t\t\t\t\t\tאם מגדלים ילד \"להיות גבר\", אזי כשיתבגר, הארכיטקטורה והמסלולים של מוחו,\n\t\t\t\t\t\tשממילא היתה להם נטייה מוקדמת לגבריות, יעוצבו ביתר שאת על פי קווי המתאר של ה\"גבריות\".\n\t\t\t\t\t\tכשהצעיר הזה יהפוך לגבר בוגר, הוא בוודאי יציג לעצמו אותה שאלה עתיקה: מה נשים רוצות?\n\t\t\t\t\t\tלאף אחד אין תשובה נחרצת בנושא, אבל הגברים יודעים מה הנשים והחברה בכללותה רוצות ומצפות מהם.\n\t\t\t\t\t\tגברים חייבים להיות חזקים, אמיצים ועצמאים.\n\t\t\t\t\t\tבילדותם מופעל עליהם לחץ לדכא פחד וכאב, להסתיר את הרגשות העדינים יותר שלהם\n\t\t\t\t\t\tולהתמודד בביטחון עם אתגרים.\n\t\t\t\t\t\tמחקרים חדשים מראים שהמסלולים במוחם עוברים שינוי ארכיטקטוני המשקף את הדיכוי הרגשי הזה.\n\t\t\t\t\t\tאף על פי שהגברים כמהים לקִרבה ולחיבוק לא פחות מהנשים ואולי אף יותר מהן,\n\t\t\t\t\t\tהם יודעים שאם יפגינו את הרצונות האלה, גברים אחרים וגם נשים יִראו בהם - בטעות - גברים עדינים או חלשים.\n\t\t\t\t\t\tבני האדם הם בראש ובראשונה יצורים חברתיים, והמוח האנושי לומד במהירות\n\t\t\t\t\t\tלתפקד על פי הנורמות המקובלות בחברה.\n\t\t\t\t\t\tרוב הגברים והנשים מספיקים ללמוד לפני בגרותם את ההתנהגויות ההולמות את המגדר שלהם.\n\t\t\t\t\t\tאבל אילו התנהגויות מגדריות מוטמעות בנו מלידה ואילו נרכשות במהלך חיינו?\n\t\t\t\t\t\tהאם יש בסיס ביולוגי לקֶצר התקשורתי בין גברים לנשים?\n\t\t\t\t\t\tהספר הזה מבקש להשיב על שאלות אלה.\n\t\t\t\t\t\t\n\t\t\t\t\t\tויכול להיות שהתשובות יפתיעו אתכם. אם גברים ונשים,\n\t\t\t\t\t\tהורים ומורים יבינו מלכתחילה באופן עמוק יותר את פעולת המוח הגברי\n\t\t\t\t\t\t- איך הוא נוצר, איך הוא מתעצב בילדות, ואיך הוא משנה את תפיסת המציאות\n\t\t\t\t\t\tשל בעליו בשנות העשרה שלו -\n\t\t\t\t\t\tנוכל לגבש ציפיות מציאותיות יותר כלפי בנים וגברים.\n\t\t\t\t\t\tהבנה מעמיקה של הבדלי המין הביולוגיים גם היא יכולה לפוגג את הסטריאוטיפּים הפשטניים\n\t\t\t\t\t\tוהשליליים של הגבריות, שגם הנשים וגם הגברים אימצו לעצמם.\n\t\t\t\t\t\tהספר הזה יספק מבט כולל אל מאחורי הקלעים של מוחם של ילדים קטנים,\n\t\t\t\t\t\tשל נערים נסערים, של גברים במרדף אחר בת זוג ושל אבות וסבים.\n\t\t\t\t\t\tואני מקווה שאחרי שתשלימו את הסיור המודרך בחייו של המוח הגברי,\n\t\t\t\t\t\tהגברים יזכו להבנה עמוקה יותר של הדחפים העמוקים ביותר שלהם\n\t\t\t\t\t\tוהנשים יזכו להציץ בעולם הנראה מבעד למשקפיים הגבריים.\n\t\t\t\t\t\t\n\t\t\t\t\t\tאנחנו נמצאים בתחילתה של תקופה שתאפשר לגברים ולנשים להבין את הביולוגיה\n\t\t\t\t\t\tהייחודית שלהם ואת השפעותיה על חייהם.\n\t\t\t\t\t\tאם נדע איך מצבו הביולוגי של המוח מכוון את הדחפים שלנו,\n\t\t\t\t\t\tנוכל להחליט בעצמנו מה לעשות וממה להימנע, במקום לציית לדחפים בהכנעה.\n\t\t\t\t\t\tלגברים שביניכם, הידע הזה לא רק יעזור להבין את כוחו הייחודי של המוח הגברי\n\t\t\t\t\t\tוירתום אותו לצרכים שלכם, אלא גם יסייע להבין את בניכם,\n\t\t\t\t\t\tאת אביכם ואת שאר הגברים שבחייכם.\n\t\t\t\t\t\tואתן, הנשים, תוכלו להסתייע בספר הזה כדי לפרש את המורכבויות של המוח הגברי ולהבין אותן.\n\t\t\t\t\t\tבאמצעות המידע החדש שיַקנה לכן הספר, תוכלו לסייע לבניכן ולבעלים שלכן\n\t\t\t\t\t\tלהיות נאמנים יותר לטבעם ותחושו חמלה רבה יותר כלפי אביכן.\n\t\t\t\t\t\tבמשך שנות כתיבתו של הספר הזה למדתי לראות באור חדש את הגברים שאני אוהבת\n\t\t\t\t\t\t- את הבן שלי, את בעלי, את אחי ואת אבא שלי.\n\t\t\t\t\t\tאני מקווה שהספר הזה יאפשר לקוראי להתוודע למוח הגברי ולהבין\n\t\t\t\t\t\tאת עבודתו המדויקת והמורכבת.\n\t\t\t\t\t\tשלבים בחייו של הגבר הורמונים קובעים את פעולתו הרצונית של המוח.\n\t\t\t\t\t\tהם נועדו לנווט את ההתנהגויות החברתיות, המיניות, ההוריות,\n\t\t\t\t\t\tהמגוננות והתוקפניות, כמו את אלה הקשורות להזדווגות.\n\t\t\t\t\t\tהם מעודדים את הזכר להיאבק, להתחרות בענפי ספורט או לצפות באירועי ספורט,\n\t\t\t\t\t\tלפתור בעיות, לפענח הבעות פנים ואת רגשותיו של הזולת,\n\t\t\t\t\t\tליצור קשר רגשי עם גברים אחרים, לצאת לדייטים ולחפש בת זוג,\n\t\t\t\t\t\tללטוש עיניים בנקבות מושכות, ליצור מערכות יחסים מיניות וזוגיות,\n\t\t\t\t\t\tלהגן על המשפחה ועל הבית, לפנטז, לאונן ולהשיג יחסי מין.\n\t\t\t\t\t\t\n\t\t\t\t\t\tנבחרת השחקנים הנירו־הורמונליים )איך ההורמונים משפיעים על מוחו של גבר),\n\t\t\t\t\t\tטסטוסטרון - זאוס.\n\t\t\t\t\t\tמלך ההורמונים הגבריים, דומיננטי, תוקפני וכול־ יכול.\n\t\t\t\t\t\tממוקד ומוכוון־מטרה, יוצר בקדחתנות כל דבר גברי,\n\t\t\t\t\t\tובכלל זה אֶת הדחף הכפייתי להקדים זכרים אחרים בהיררכיה החברתית.\n\t\t\t\t\t\tהוא ממריץ את בלוטות הזיעה הגבריות בהפקת ריח הגבריוּת המפתה\n\t\t\t\t\t\tוהמזמין - את האנדרוסטנדיון (androstenedione). \n\t\t\t\t\t\tהוא מפעיל את מסלולי המין והתוקפנות, ומאפשר להתמקד במטרה אחת בלבד\n\t\t\t\t\t\tבדרך להשגת בת הזוג הנחשקת. הוא מוערך בשל יכולתו לייצר ביטחון ואומץ לב,\n\t\t\t\t\t\tואכן הוא יכול להיות פתיין משכנע, אך כשהוא טרוד, הוא יכול להיות כמו הזעוף שבדובים.\n\t\t\t\t\t\t\n\t\t\t\t\t\tואזופרסין (Vasopressin) - האביר על הסוס הלבן.\n\t\t\t\t\t\tואזופרסין הוא הורמון האבירות והמונוגמיה, מגן ושומר בנחישות על הטריטוריה,\n\t\t\t\t\t\tעל בת הזוג ועל הילדים.\n\t\t\t\t\t\tהוא והטסטוסטרון מנהלים יחד את מסלולי המוח הגבריים ומעצימים את הגבריות.\n\t\t\t\t\t\t\n\t\t\t\t\t\tMullerian Inhibiting Substance - MIS - הרקולס.\n\t\t\t\t\t\tהוא חזק, קשוח ועשוי ללא חת.\n\t\t\t\t\t\tמכונה גם מסיר סימני הנשיות (de-feminizer), ומשיל מן הזכר כל היבט נשי.\n\t\t\t\t\t\tהוא מעצב את מסלולי המוח להתנהגות חקרנית, מדכא מסלולי מוח שמעודדים\n\t\t\t\t\t\tהתנהגויות נשיות, מדכא את בניית איברי הרבייה הנשיים ועוזר לבנות את איברי הרבייה\n\t\t\t\t\t\tואת מסלולי המוח הגבריים.\n\t\t\t\t\t\t\n\t\t\t\t\t\tאוקסיטוצין - מאלף האריות.\n\t\t\t\t\t\tבכמה ליטופים וגיפופים הורמון ה\"שֵב יפה\" הזה מרגיע אפילו את חיית הפרא הפרועה ביותר.\n\t\t\t\t\t\tהוא מגביר את היכולות האמפתיות ובונה במוח מסלולי אמון,\n\t\t\t\t\t\tמסלולי אהבה רומנטית ומסלולי התקשרות רגשית.\n\t\t\t\t\t\tהוא מפחית את הורמוני הלחץ, מנמיך את לחץ הדם של הגבר\n\t\t\t\t\t\tוממלא תפקיד מרכזי בהתקשרות הרגשית בין האבות לתינוקותיהם.\n\t\t\t\t\t\tהוא מעודד רגשות של ביטחון ורוגע, והוא האחראי המרכזי\n\t\t\t\t\t\tל\"נרקולפסיה שאחרי המשגל\" המאפיינת גברים.\n\t\t\t\t\t\t\n\t\t\t\t\t\tפרולקטין - מר אמא.\n\t\t\t\t\t\tהוא האחראי להריונות מדומים (תסמונת קובאד) אצל אבות־לעתיד\n\t\t\t\t\t\tומגביר את רגישותם של אבות לבכיים של התינוקות שלהם.\n\t\t\t\t\t\tהוא ממריץ את הקשרים במוחו של הזכר להתנהגות הורית ומפחית את הדחף המיני.\n\t\t\t\t\t\t\n\t\t\t\t\t\tקורטיזול - הגלדיאטור. לנוכח איוּם, הוא מתרגז, מתחמם ומוכן להילחם לחיים ולמוות.\n\t\t\t\t\t\t\n\t\t\t\t\t\tאנדרוסטנדיון - רומיאו. פתיין מקסים.\n\t\t\t\t\t\tכשהעור מפריש אותו כפֶרומון, הוא תורם לסקס־אפיל של הגבר הרבה יותר מכל אפטרשייב או בושם בעולם.\n\t\t\t\t\t\t\n\t\t\t\t\t\tדופאמין - הממריץ.\n\t\t\t\t\t\tמסמר הערב המשכר, שעסוק רק בלהרגיש טוב, לעשות חיים וכיף.\n\t\t\t\t\t\tטיפוס מתלהב ועתיר מוטיבציה, שכולו חדור רצון לנצח ודחף לִזְכּוֹת שוב ושוב.\n\t\t\t\t\t\tאבל זהירות - הסיפוק שהוא גורם עלול להיות ממכר, במיוחד בהתגוששות המבולבלת של גיל הנעורים\n\t\t\t\t\t\tובמשחק המיני של הבגרות, כאשר הוא מגביר את הריגוש בזמן אורגזמה.\n\t\t\t\t\t\t\n\t\t\t\t\t\tאסטרוגן - המלכה.\n\t\t\t\t\t\tאינה שולטת בגבר ביד רמה כמו זאוס, אך בהחלט ייתכן שהיא הכוח המניע של כס המלכות, מפני שהיא מפעילה את מרבית המסלולים במוחו של הגבר. היא יכולה להגביר את תשוקתו להתכרבל וליצור קשר רגשי, באמצעות עידוד הפרשת האוקסיטוצין. \n\t\t\t\t\t\t \n\t\t\t\t\t\t\n\t\t\t\t\t\t\t[]",
    "Author": "דר לואן בריזנדיין",
    "Language": "אנגלית",
    "Translator": "יעל סלע-שפירו"
}