{
    "Article-name": "המשפחה הראשונה",
    "Article-text": "בחוץ, ברחוב פְּרינס שבלב שכונת איטליה הקטנה, התלכסן טפטוף דק, שנקווה בין ערימות האשפה המרקיבה הפזורות בצד הכביש והותיר את אבני המרצפות חלקלקות ובוגדניות. בפנים, מתחת ללוח מודעות ועליו פרסומת לבירה לָגֶר, השתרע בתוך קרביו של בית דירות מטונף בר פועלים זול וחסר ייחוד. בשעה מאוחרת זו - אחרי שלוש לפנות בוקר ב-14 באפריל 1903 - הבר היה מוגף ודומם. אבל בין הצללים שבקצהו הרחוק של הבר עמדה דלת מהוקצעת בגסות וסגורה היטב. בחדר שמאחורי הדלת הזאת ישב בֶּנֶדֶטוֹ מָדוֹניָה ואכל את סעודתו האחרונה.\n\t\t\t\tבשלטים תואר המקום כמסעדת ספגטי, אבל לאמיתו של דבר זה היה מזנון מהסוג הבסיסי ביותר. תנור ישן נדחק באחת הפינות ופלט אדי ריח. מחרוזות שום עבשות הידלדלו מן התקרה וניחוחן התערבב בריח הירקות המתבשלים. מלבד זאת כלל הריהוט כמה שולחנות גסים ונמוכים, קומץ כיסאות עתיקים וכיור ברזל מחליד שהזדקר מאחת הפינות. מנורות גז הקיאו אור חרדלי, ועל קרשי הרצפה החשופים פוזרה נסורת מעץ ארז, שבסופו של יום עמוס נקרשה בתערובת סמיכה של רוק, קליפות בצלים ובדלי סיגרים איטלקיים כהים.\n\t\t\t\tמָדוֹניָה החל לאכול ברעבתנות את נזיד השעועית, הסלק ותפוחי האדמה - תבשיל איכרים מזין ממחוז הולדתו, פָּלֶרמוֹ. הוא היה גבר חסון וממוצע קומה, נאה לפי מושגי העת ההיא, בעל מצח גבוה, עיניים בגוון ערמוני ובלורית סמיכה של שיער חום. שפם גדול, שקצותיו חודדו בקפידה בדונג, איזן את השיפוע החד של חוטמו הרומאי. לבושו היה מהודר בהשוואה לרוב האנשים העובדים: חליפה, צווארון גבוה, עניבה ונעליים עם סוליות טובות - כל אלה העידו על מידה מסוימת של רווחה. אבל קשה היה לדעת כיצד בדיוק הרוויח את כספו. כששאלו אותו טען מדוֹניָה שהוא סתת. אבל לא נדרש יותר ממבט חטוף כדי לראות שזה לא היה גבר המורגל בעבודת כפיים. גופו בן הארבעים ושלוש כבר גילה סימני רפיסות, ועל כפות ידיו הרכות - שציפורניהן עשויות בקפידה - לא היה שום זכר ליבלות של בעל מלאכה.\n\t\t\t\tאחרי זמן מה בא הסועד הבודד על סיפוקו, הדף את הצלחת הצידה והעיף מבט אל צידו האחר של החדר, לעבר קבוצה קטנה של ידידים שנשענו בעצלתיים על אחד הקירות. כמוהו דיברו גם הם סיציליאנית - ניב כה משופע במילים שמקורן בספרדית, ביוונית ובערבית עד שאפילו איטלקים אחרים יתקשו להבינו - וכמוהו גם הם היו עדויים ולבושים בצורה שלא עלתה בקנה אחד עם מקצועותיהם המוצהרים: פועל, חוואי, גהצן. אבל לא היה מקום לטעות - מדוניה לא היה שייך לכאן. אף שכל הנוכחים במסעדה היו מהגרים, האחרים כבר הפכו לניו-יורקים והרגישו לגמרי בבית ברחובותיה השוקקים של המושבה האיטלקית. מָדוֹניָה, לעומתם, הגיע לראשונה למנהטן שבוע בלבד קודם לכן, ולא הכיר את העיר. העיקה עליו העובדה שנזקק למלווה כדי למצוא את דרכו ברחבי איטליה הקטנה. גרוע מזה, הוא נחרד במידה גוברת מן האופן שבו הגברים הללו, שבקושי הכיר, הסתודדו יחדיו בקולות מהוסים ודיברו בלשון כה תמציתית וחידתית עד שלא הצליח לתפוס את משמעות דבריהם.\n\t\t\t\tמדוֹניה לא קיבל הזדמנות לפתור את התעלומה הזאת. רק סיים את ארוחתו וכבר, בנקישה שהדהדה בקול רם בכל רחבי החדר, נפתחה לרווחה דלת הכניסה היחידה למסעדה וחבורה שנייה של גברים הופיעה בפתח. לאור הבהובן החיוור של מנורות הגז הצליח מדוניה לזהות את פרצופו של מישהו שהכיר: טוֹמָזוֹ פֶּטוֹ, גוש שרירים מאיים בעל פני בֵּיצה, שחזהו הרחב, זרועותיו החזקות ושכלו המוגבל זיכו אותו בכינוי \"השור\". מאחוריו הגיחה דמות נוספת, שצילה הוטל לרגע על אחד מקירות הבר. זו היתה צללית של גבר דק גוף וממוצע קומה, שעיניו שתי טיפות זפת, חורים שחורים שנקדחו בגולגולתו. פניו של האיש שנכנס היו כחושים וחסרי הבעה, עורו מחוספס, סנטרו ולחייו לא מגולחים. שפמו היה מרופט כשל שודד דרכים.\n\t\t\t\tהשור פסע אינסטינקטיבית הצידה, והניח לדמות הדקה להיכנס לחדר. עם כניסתו פשטה צמרמורת של חרדה בקרב יתר הנוכחים במסעדה. היה זה מנהיגם, והם קיבלו אותו ביראת כבוד חדורת פחד. איש מששת האנשים האחרים שנכחו במקום לא העז להביט בחזרה היישר בעיניו.\n\t\t\t\tמדוניה עצמו לא היה חסין מפני האימה שהטיל האיש שחור העיניים. כשהאיש דיבר היה קולו צרוד, תנועותיו מאופקות ומזעריות. מעל לכל בלטה הדרך המטרידה שבה עטף את הצד הימני של גופו בצעיף חום שופע. הזרוע שהסתיר - ידע מדוניה - היתה מעוותת בצורה מחרידה. אמת היד לא צמחה כל צורכה, ואורכה לא עלה על מחצית מזו של אדם רגיל. גרוע מזה, כף היד לא היתה אלא טלף. מלידה חסרו בה האגודל ושלוש האצבעות הגדולות. נותרה רק הזרת, חסרת תועלת כשלעצמה, כמעין בדיחה אכזרית של אל אדיש. שמו של שחור העין היה ג'וּזֶפֶּה מוֹרֶלוֹ, אבל סרח העודף המעוות שלו זיכה אותו בכינוי \"הצבת\" או \"יד הצבת\".\n\t\t\t\tמורלו לא בזבז זמן על גינוני טקס. מחווה קטנה בידו השמאלית, הבריאה, וכבר זינקו שניים מן הגברים שנשענו על הקיר וריתקו את מדוניה משני צידיו: כל אחד מהם תפס אחת מזרועותיו ויחד גררו והקימו אותו על רגליו. האסיר נאבק קצרות אך ללא הועיל; הוא היה אחוז ללא עדינות יתרה בפרקי ידיו ובכתפיו, ולא היה לו שום סיכוי להימלט. גם צעקה לא היתה מועילה לו כלל - החדר היה מרוחק מדי מהרחוב, וגם אילו צרח בפחד במלוא גרונו וריאותיו, איש לא היה שומע אותו. הוא התפתל בחוסר ישע, חציו עומד וחציו נתמך בידי שוביו, שעה שקרב לעברו הגבר שחור העין.\n\t\t\t\tאין לדעת מה בדיוק אמרו זה לזה מדוניה ויד הצבת. אולי היתה שם שיחה קצרה אבל נזעמת. סביר להניח שנאמרה המילה \"נֶמִיקוֹ\", אויב. אולי מדוניה - שבאיחור רב הבין שהוא נתון לסכנת מוות - התחנן לרחמים ללא הועיל. גם אם כן, זה היה לשווא. תנועה נוספת של הגבר שחור העין, והשניים שריסנו את האסיר גררו אותו במהירות על פני הרצפה לעבר הכיור החלוד. יד גסה תפסה את מדוניה בשערו, משכה את ראשו בכוח לאחור וחשפה את צווארו. ברגע הזה זינק קדימה גבר שלישי ובידו פגיון צר-להב, מושחז כתער, שאורכו כ-35 סנטימטרים. הפוגה קלה כדי להעריך את הזווית והמרחק, והלהב נתחב ביעדו מהצד, מעל לפיקת הגרון.\n\t\t\t\tהמכה הונחתה בעוצמה כה אכזרית עד שהלהב ניקב את קנה הנשימה של מדוניה מחלקו הקדמי ועד לאחורי והמשיך בדרכו עד שפגע בעצם. כשנשלף הנשק חשו הגברים שאחזו בשבוי כיצד הגוף מתמוטט והגפיים הופכות רפות וחסרות תגובה. בכל כוחם משכו את הגוסס והעמידו אותו שוב על רגליו, שעה שפֶּטוֹ השור קרב למקום וסכינו בידו. בשיסוף אחד ויחיד משמאל לימין, עז כל כך עד ששיסע את שלוש השכבות של צווארון הפשתן העבה של מדוניה, חתך פֶּטוֹ את הגרון ואת וריד הצוואר וכמעט ערף את ראשו של האסיר.\n\t\t\t\tהאלימות הזאת, מחרידה ככל שהיא, היתה מתוכננת ומחושבת. שעה שאזלו חייו של מדוניה בקילוחים שופעים, הגברים שאחזו בזרועותיו דחפו את ראשו בכוח לכיור, כך שסילוני הדם הלמו במתכת בזה אחר זה ובעבעו מטה לביוב. המעט שניתז הצידה הגיע אל בגדיו של הקורבן או נספג בנסורת שעל הרצפה. אף טיפת דם אחת לא הגיעה אל קרשי הרצפה ולא הותירה כתם שיוכל לשמש כראיה בת קיימא לפשע.\n\t\t\t\tחלפה דקה, אולי יותר, לפני שזרם הדם המחריד דעך. כששכך, נשלחו אצבעות עבות סביב צווארו השסוע של מדוניה וקשרו ריבוע של שק יוטה סביב גרונו. הבד הגס ספג את הטפטוף המתמעט מן הפצעים שעה שהגופה קופלה לשניים, הורמה בשלמותה ונישאה אל מרכז החדר. שם התגייסו למלאכה ידיים אחרות שגררו חבית בגובה מטר, מעין זו שמספקים סיטונאים לחנויות בניו יורק. שכבה של זוהמה ונסורת שנגרפה מהרצפה פוזרה בתוך החבית כדי לספוג את שאריות הדם, וגופו של המת נדחס פנימה באדישות אכזרית.\n\t\t\t\tזרוע אחת ורגל אחת הזדקרו מן החבית, אבל זה לא היה מהותי: למורלו ולאנשיו לא היה שום עניין בהסתרת הגופה. גופתו של מדוניה נועדה להתגלות, והפצעים הברבריים שעליה נועדו לשמש כהרתעה. עם זאת, לא היה שום טעם להסתכן בגילוי מוקדם מדי. מעיל ישן שתוויותיו הוסרו בקפידה נפרש על הגפיים הבולטות, והחבית נדחפה ותומרנה במאמץ בחזרה אל תוך הבר ואחר כך החוצה דרך דלת הנפתחת אל סמטה, שבה המתינה בחשֵכה עגלה מכוסה ובלויה שהיתה רתומה לסוס אחד. כמה מן הסיציליאנים הִטו שכם והעמיסו עליה את משאם. שני גברים, שהתכרבלו עתה בגלימות כבדות, טיפסו על העגלה. וכך, בחריקת קפיצים ובנקישת פרסות, יצא בֶּנֶדֶטוֹ מָדוניָה לדרכו האחרונה.\n\t\t\t\tכשעה לאחר מכן, זמן קצר אחרי עלות השחר, יצאה מנקָּה בשם פרַנסֶס קוֹנוֹרס מדירתה באִיסט סַייד בדרכה לקנות לחמניות במאפייה הסמוכה.\n\t\t\t\tהשכונה היתה דלה להחריד. משני צידי הבניין שבו גרה קוֹנוֹרס עמדו אורווה כושלת לסוסי רכיבה עם שלט בצבע מתקלף, ושורת פיגומים מתמוטטים הנתמכים בגרוטאות ברזל. כשיצאה מן הדירה יכלה לראות לימינה את נהר אִיסט מזרים אשד של מי-שופכין מצחינים שנחבטו ברציפי הסירות המתפוררים, ולשמאלה מחסן מלא עופות מקרקרים שאלמלא נשען על בית החרושת השכן היה קורס. והיישר מולה, במקום שבו הצטלב רחוב 11 מזרח עם שדרה D, עברה בדרכה למאפייה הקרובה על פני חזיתו המצולקת של מחסן העצים \"מָלֶט את הֶנדֶל\".\n\t\t\t\t\"מלט את הנדל\" היה מטונף ומוזנח כמו כל רחוב 11 מזרח. החצר הדיפה ריח חמוץ של אשפה, וגדרותיה היו משובצות בחלונות מלוכלכים שגדר תיל נכרכה סביבם להגנה. לרוב נערמו המשלוחים בחוץ כלאחר יד, ועוברי האורח נאלצו לפלס להם דרך בין ערימות עצים חסרות צורה. אבל הבוקר חסם מכשול מסוג אחר את דרכה של קוֹנוֹרס: ממש באמצע המדרכה ניצבה חבית מכוסה במעיל.\n\t\t\t\tבבתי המגורים הסמוכים החלו לעלות אורות והגשם כמעט פסק, אבל עדיין היה מוקדם מכדי שהסבלים והפועלים קשֵׁי-היום שגרו בשכונה יֵצאו לרחוב. איש לא ראה איך נתקל המבט של גברת קוֹנוֹרס בחבית, איש לא צפה בה כשאמדה בעיניה את המכשול או כשהרימה את קצה הבגד כדי להציץ פנימה. אבל הם בהחלט שמעו אותה. מה שראתה קוֹנוֹרס מילט משפתותיה צרחה כה מבועתת, שראשים נדחקו החוצה מן החלונות במעלה הרחוב ובמורדו. המנקה חשפה את ידה הימנית ואת רגלה השמאלית של גופה. מתחתיהן, שקועים בנסורת שהתכהתה מדם, הציצו אליה פנים עם מצח גבוה, עיניים ערמוניות ושיער חום סמיך.\n\t\t\t\tצעקותיה של קוֹנוֹרס הזעיקו את השומר המקומי, שהגיע בריצה. הוא, מייד לאחר מכן, רץ להזעיק את המשטרה. שוטר המקוף ג'ון וִינטֶרס, שחש למקום מעמדתו הסמוכה, סילק את המעיל וראה מייד שהאיש בחבית היה מת. גרונו השסוע ועורו החיוור כסיד הוכיחו זאת. שריקות ארוכות במשרוקית של השוטר הביאו כוחות תגבורת שמיהרו לזירה. אחד השוטרים נשלח לקרוא לבלשים מתחנת המשטרה הקרובה, והאחרים החלו לבחון את הממצאים.\n\t\t\t\tזו היתה משימה מצמררת. כל מה שוִינטֶרס נגע בו היה דביק מדם קרוש. פניו וגופו של המת היו מכוסים נתזי דם, הבגדים היו ספוגים, דם דלף אל בין לוחות החבית. אבל לא היה שום רמז לדרך שבה מצאה הגופה את דרכה לרחוב 11 מזרח. הגשם מחה את עקבות מסעה של העגלה המכוסה - טביעות האצבעות התמסמסו והפכו לבוץ, וסימני הגלגלים בנתיב נסיעתה של הכרכרה נמחו כליל. ואף שהסמל בָּאוּאֶר מתחנת המשטרה ברחוב יוּניוֹן חלף על פני מחסן העצים ב-5.15 לפנות בוקר והיה בטוח לגמרי שהחבית לא היתה שם באותה העת, כשעברו השוטרים מדלת לדלת משני צידי הרחוב לא מצאו ולו אדם אחד שראה את העגלה כשעשתה את דרכה ברעש במורד הרחוב, או שהיה יכול להסביר איך ייתכן שנפרקה ממטענה מול \"מלט את הנדל\" בלי שאיש יבחין בכך.\n\t\t\t\tבתחילת המאה ה-20 מדע הזיהוי הפלילי במנהטן עשה עדיין את צעדיו הראשונים. הסקוטלנד יארד הנהיגה זה לא כבר נוהל של איסוף טביעות אצבע, אבל משטרת ניו יורק עדיין לא אימצה את הרעיון, והאפשרות לשמר את זירת הפשע לא עלתה כלל על הדעת. וינטֶרס לא טרח להמתין להופעתם של בלשי הרובע ה-14 וניגש מייד לחלץ את גופתו של מדוניה מן החבית - מלאכה קשה, שכן היא נדחסה פנימה בכוח - ולפרוש אותה בין השלוליות כדי לחפש עליה רמזים וראיות. אף שלא נעשה שום מאמץ להגן על הגופה מפני פגעי הטבע, הצליח שוטר המקוף להבחין בשני פרטים חשובים: למרות הגשם שירד באותו לילה, המעיל שכיסה את החבית נרטב מעט מאוד, והגופה שמתחתיו היתה עדיין חמימה למגע. לא היה ספק שהגווייה השחוטה נזנחה במקום רק זמן קצר קודם לכן, ושלא חלף זמן רב מאז שהאיש מת.\n\t\t\t\tלבלש המשטרה קֶרִי לא נותר אלא לפתוח בחיפוש שיטתי. קֶרִי - השוטר הראשון עם ניסיון בחקירות רצח שהגיע למקום - רשם את תכולת כיסיו של מדוניה: צלב, חותמת-תאריכון, מטבע בודד של סנט וכמה ממחטות, שאחת מהן, קטנה מן האחרות ורוויה בבושם, היתה בבירור של אישה. מן המותנייה שעל הגופה היטלטלה שרשרת לשעון, אבל השעון לא היה שָם. לא היה ארנק, ושום שֵם לא נתפר על הבגדים בשום מקום. \"לא היה על הגופה\", הודה הבלש לאחר שבדק, \"אפילו בדל מידע שיוביל לזיהויה\".\n\t\t\t\tקֶרי חש ביטחון רב יותר בהשערתו לגבי המוצא הלאומי של המת. לגופה היתה חזות ים-תיכונית מובהקת. פתק קצר ומקומט, שנכתב באיטלקית ביד אישה ונמצא באחד מכיסי המכנסיים, היה רמז מסגיר יותר. שני תנוכי האוזניים נוקבו לעגילים, נוהג נפוץ בסיציליה, וגם פצעי הפגיון על צווארו של מדוניה נראו מוכרים בדרכם המדממת. במהלך הקריירה שלו הספיק הבלש לבחון את קורבנותיהן של כמה נקמות דם איטלקיות. קרוב לוודאי, סיכם, שהאיש מת באחד מסכסוכי הדמים הרצחניים שרווחו באיטליה הקטנה.\n\t\t\t\tלא כל עמיתיו של קֶרי היו בטוחים כמותו. בשעות הראשונות שלאחר הרצח בחנו כמה שוטרים את התיאוריה שגרונו של המת שוסף בידי שודד אכזרי, או שאולי נפל קורבן לפשע שמקורו בתשוקה חולנית. עלתה גם האפשרות שזו גופה של גבר יווני או סורי. אבל רוב השוטרים הסכימו עם מסקנותיו המיידיות של קרי. אחרי הכול, ברבעים האיטלקיים של העיר אירעו עשרות מעשי רצח מדי שנה, רובם בסכסוכי דמים מאותו סוג שקֶרי היטיב כל כך להכיר. תיקים מעטים מסוג זה פוענחו בסופו של דבר. משטרת ניו יורק (שכמעט שלושה רבעים מעובדיה היו אירים) לא התיימרה להבין מה קורה באיטליה הקטנה, ולנוכח עדים וחשודים שלעיתים רחוקות שלטו איכשהו באנגלית וכמעט אף פעם לא רצו לערב את הרשויות בסכסוכים שהתגלעו ביניהם, גילו הבלשים שאין כמעט שום אפשרות לפענח אפילו תקריות שבהן זהות הרוצחים והסיבות לרצח ידועות לכול בקרב קהילת המהגרים.\n\t\t\t\tעם זאת, מן הרגע הראשון היה ברור שהרצח הזה לא יעבור ללא חקירה. הברוטליות של התקיפה והנסיבות חסרות התקדים שבהן התגלתה החבית ניחנו בכל הסממנים של סנסציה אדירה. כשסיים קֶרי את הבדיקה הראשונית, בסביבות 6:15 בבוקר, כבר היו המדרכות ליד \"מָלֶט את הֶנדֶל\" גדושות בסקרנים שנעצו מבטים ושוטטו אנה ואנה בתקווה להציץ בגופה, שכעת היתה מכוסה. כוחות תגבורת משטרתיים שהוזעקו מתחנות המשטרה הקרובות נאלצו לשלב ידיים כדי להרחיק את הקהל, שתפח במהירות לכמה מאות. גם ראשוני העיתונאים החלו לצוץ בשטח, ושירבטו בקצרנות את סיכומי העובדות הידועות ביחס לתיק. רצח עקוב מדם תמיד הצדיק ידיעה בעמוד השער.\n\t\t\t\tואכן, עד שעת ארוחת הבוקר כבר הביא ריחה של הסנסציה הטרייה להקה של מפקחים שעשו את כל הדרך ממטה המשטרה. בין הקצינים הבכירים הלהוטים לקצור את הפרסום הנלווה לפרשה היה המפקח ג'ורג' מֶקלַסקי, ראש מחלק הבילוש, שנטל את מלוא הפיקוד על החקירה. מֶקלַסקי, גבר נאה וגבה קומה ששׂערו מטופח ושפמו עבות, שירת במחלק הזה למעלה מעשור וניחן במידה כה רבה של יוהרה וביטחון עצמי עד שהכול כינו אותו מאחורי גבו בשם \"ג'ורג' השוויצר\". המציאות, למרבה הצער, לא שיתפה פעולה עם דעתו הטובה של המפקח על יכולותיו האישיות: מֶקלַסקי היה חוקר מגושם, בטוח מדי בצדקתו האישית וחסר את התחכום וטביעת העין של מיטב הבלשים. הוא גם נטה להיחפז יתר על המידה, ולעיתים קרובות מדי אץ לבצע מעצרים טרם זמנם. חקירה סבוכה באמת - וארתור קֶרי כבר חשש שתעלומת החבית תתגלה ככזו - היתה עלולה להביא אותו בקלות לידי מבוכה.\n\t\t\t\tלמזלה של המשטרה קרי כבר נקט צעדים לתיקון המצב. הזיהוי המשוער של קורבן החבית כסיציליאני דירבן אותו להזעיק עזרה, וזו הגיעה בתוך שעה בדמותו הלא מבטיחה של גבר גוץ במעיל חסר צורה, שפניו מוסתרים למחצה במגבעת דרבי. זה היה סמל ג'וזף פֶּטרוֹזִינוֹ, שוטר שנולד בפָּדוּלָה שמדרום לנפולי והמומחה הגדול בניו יורק לפשיעה איטלקית. פֶּטרוֹזִינוֹ, ככל הנראה השוטר המזוהה ביותר במשטרת ניו יורק, היה אדם שפניו מצולקי אבעבועות וקלסתרו כה עז עד שגבל בכיעור. הוא היה נמוך קומה אפילו במונחי העת ההיא - גובהו היה מטר ושישים בלבד, ולרוב תחב הגבהות בנעליו כדי להוסיף על קומתו. אבל קומתו הזעירה של הבלש היתה מטעה, וכך גם מבע הטיפשות המזוגג שעטה לעיתים קרובות על פניו. סמל פֶּטרוֹזִינוֹ שקל קרוב ל-136 קילו, וחלק ניכר מן המסה הזאת היה שרירים. \"היו לו\", כתב אחד מעובדי משרד התובע המחוזי שהיטיב להכירו, \"כתפיים עצומות וצוואר של שור, שעליו נח ראש כביר ועגול כמו דלעת ביום קיץ. הפנים שלו היו מחוטטים והוא חייך לעיתים רחוקות - אבל הוא ביצע בשיטתיות את המשימה שלקח על עצמו, לסלק את הפושעים האיטלקים מן העיר ומן הארץ\".\n\t\t\t\tבתוך דקות ספורות בחן פֶּטרוֹזִינוֹ את החצר, את הגופה ואת קומץ החפצים שמילאו את כיסיו של מדוניה. אחר כך הסבו הוא וקֶרי את תשומת ליבם לחבית שבה נמצא המת. זו היתה חבית זולה, ללא חישוקים, ולאחר שהגופה הוצאה מתוכה יכלו הבלשים לראות את שכבת הנסורת בעובי שמונה סנטימטרים שריפדה את קרקעיתה. בזה אחר זה הכניסו יד וחיטטו בשבבי האֶדֶר ספוגי הדם, כשהם מגלים סיכת ראש, קליפות בצל, וכמה בדלי סיגר שחורים שלדברי פֶּטרוֹזִינוֹ היו מתוצרת איטליה - פסולת, ציין הבלש, המצטברת על רצפת מסעדה. קֶרי, שהעביר אצבע על פְּנים הלוחות, חש בגרגירים זעירים שהתחככו בעורו. כמה מהם חדרו אל מתחת לציפורניו. הוא הרים את ידו אל פיו, נגע בלשונו בקצה האצבע והרגיש טעם של סוכר: ייתכן שהחבית השתייכה בעבר לחנות ממתקים, למגדנייה או לבית קפה.\n\t\t\t\tרק כשהאיר היום במלואו התגלה הרמז החשוב ביותר. כשהציץ לראשונה בתחתית החבית, הבחין קֶרי בסימנים חיוורים של חותמת שבלונית. שם, בדיו דהויה, קרא את הכתובת \"W&T\". על צידו של אחד הלוחות הוטבע מספר סִדרתי חיוור: \"G.223\". שני הבלשים החליפו מבט חטוף: סוף-סוף רמז שכדאי לעקוב אחריו.\n\t\t\t\tמזקקות הסוכר הגדולות של ניו יורק הצטופפו יחד על גדת לוֹנג אַיילֶנד של נהר איסט, שם פלטו עשן לאורך שפת הנהר. קרי בילה את שארית הבוקר וחלק משעות הצהריים בהשתרכות מן האחת אל רעותה, עד שמצא לבסוף מפעל שבו זיהו הפקידים את סימני השבלונה. W&T, אמרו לבלש, הם ראשי התיבות של אחד מלקוחות המזקקה: \"וָלַס את תומפסון\", חנווני ברחוב וושינגטון. המספר G.223 ציין משלוח מן הזמן האחרון, ובו שש חביות סוכר ללא חישוקים.\n\t\t\t\tגם האיש ב\"ולס את תומפסון\" היה לתועלת רבה. הוא נזכר בהזמנה ואמר לקרי שכל שש החביות כבר נמכרו. מחצית המשלוח חולקה ונמכרה במנות של חמישה קילוגרמים, אבל שלוש החביות הנותרות נמכרו בשלמותן.\n\t\t\t\t\"יש לך לקוחות איטלקיים?\" שאל קרי.\n\t\t\t\t\"רק אחד\", השיב הפקיד. \"פְּיֶטרוֹ אִינזֶרִילוֹ, יש לו קונדיטוריה ברחוב אליזבת\". אִינזֶרִילוֹ קנה שתי חביות סוכר ל\"קפה פַּסטִיצֶרִיָה\" שבבעלותו - מקום מפגש פופולרי של מהגרים בני מעמד הפועלים, קרוב מאוד לבר ברחוב פרינס.\n\t\t\t\tלאחר ששלח לפֶּטרוֹזִינוֹ הזמנה להצטרף אליו, מיהר קרי ויצא לאיטליה הקטנה.\n\t\t\t\tבמהלך הבוקר הביא אמבולנס את גופתו של מדוניה אל חדר המתים של העיר. חוקר מקרי המוות, ד\"ר אלברט וֶסטוֹן, המתין לה. הוא ביצע נתיחה זריזה ויעילה, רשם תיאור גופני, מנה פצעים, והודיע לשוטרים שהקורבן האלמוני שלהם מת במועד כלשהו בין שלוש וחצי לארבע לפנות בוקר. בבדיקה התגלו גם כמה רמזים נוספים. התבשיל הסיציליאני הלא-מעוכל שמצא וסטון בקיבתו של האיש היה הראיה המוצקה הראשונה של מֶקלַסקִי לזהותו הלאומית של מדוניה ולמעשיו בשעת הרצח.\n\t\t\t\tלאחר שנשלמה הנתיחה הניח וֶסטוֹן את הגופה על מצע קרח. כך אפשר היה לשמר את השרידים למשך כמה שבועות לפחות, בזמן שנערכו ניסיונות לגלות את זהותו של הקורבן. מייד אחרי ארוחת הצהריים החלו להופיע בחדר-המתים הראשונים מתוך סדרה ארוכה של שוטרים ועדים פוטנציאליים, שנשלחו בידי מֶקלַסקי בתקווה שמישהו יזהה את הפרצוף המרשים הזה. עם הזמן עתידים היו למעלה מאלף איש לחלוף על פני הגופה. וֶסטוֹן אפילו הרשה לצלם האיוונינג ג'ורנל - הצהובון של ויליאם רנדולף הרסט - לצלם תמונה של הגווייה השכובה על הקרח. לרוב היה צעד כזה מעורר תרעומת, אבל האיוונינג ג'ורנל, על כותרותיו הצעקניות, הכיתוב הפשטני ושפע האיורים, התפאר בתפוצה רחבה בקרב קהילת המהגרים, יותר מכל עיתון ניו-יורקי אחר. עד הערב יראו חצי מיליון קוראי העיתון את פני המת. אחד מהם יזהה אותו בוודאי.\n\t\t\t\tמֶקלַסקי העביר לאנשיו את המידע שהשיג וֶסטוֹן. איש לא יכול היה לומר שהמשטרה אינה משתדלת ככל יכולתה לפענח את התעלומה: מאות בלשים מתחנות משטרה בכל רחבי העיר נשלפו מעבודתם השוטפת כדי לחקור מודיעים ולחפש רמזים, וגם לובשי המדים נשאבו כמעט כולם אל תוך החקירה. אפילו כתבי הפשע הוותיקים במנהטן התקשו להיזכר במקרה אחר שבו הוקדשו כה רבים ממשאבי המשטרה לתיק אחד ויחיד. אבל חוץ מקֶרי ופֶּטרוֹזינוֹ, עד שעות הצהריים אף אחד מאלפי השוטרים של משטרת ניו יורק לא הצליח למצוא אפילו רמז ראוי אחד. נדמה שאיש המסתורין בחבית הרעועה צץ משומקום. איש לא ראה אותו מתבטל ברחבי העיר, איש לא הבחין בשום דבר חשוד, ולאיש לא היה שמץ של מושג כיצד יכול היה גבר סיציליאני לבוש היטב ובעל עיניים ערמוניות למצוא את מותו בדרך איומה כל כך.\n\t\t\t\tלאיש, למעשה, חוץ מגבר אחד במשרד אלמוני בוול סטריט שראה את מדוניה פעם אחת בלבד, יום לפני שנרצח.\n\t\t\t\tהקורא הדרוך ביותר של עיתוני הערב רבץ מאחורי שולחן כתיבה בבניין משרד האוצר במנהטן ועלעל בעניין גובר בדפים הדחוסים בסיקור תעלומת החבית.\n\t\t\t\tויליאם פְלין היה ראש לשכת השירות החשאי של ארצות הברית בניו יורק - ופירושו של דבר שהוא היה הסוכן החשוב ביותר בארצות הברית מחוץ לוושינגטון. פלין, בן למהגר אירי שנולד במנהטן והתחנך בבתי הספר הציבוריים של העיר, לא נראה כמו מה שמקובל לדמיין כשחושבים על איש ממשל. הוא היה בן שלושים ושש, גבוה ובעל ראש קטן ועגול עם תספורת קצוצה. היו לו מבנה גוף רב-עוצמה של שחקן בייסבול מקצוען למחצה - והוא אכן היה כזה בשנות העשרים לחייו - ופנים שאך זה החלו לצמח סנטר כפול הודות לעודפי העבודה המשרדית. גם הרקע של פלין לא היה אופייני לסוכן של השירות החשאי. בגיל חמש-עשרה עזב את בית הספר והפך לשרברב, ולאחר מכן עבד כמה שנים כסוהר בניו יורק. אבל הוא היה פיקח הרבה יותר מכפי שאפשר היה להסיק ממבטיו האדישים ומגופו הדשן. בשש השנים שחלפו מאז התגייס לשירות החשאי הספיק פלין לפלס נתיב זוהר כל כך בניו אורלינס, בוושינגטון ובפיטסברג עד שג'ון וילקִי, מנהל הסוכנות, בחר בו אישית להתמודד עם התפקיד הקשה ביותר שהשירות החשאי היה יכול להציע. עכשיו הוא היה כאן, בוול סטריט - הבלש הממשלתי הבכיר ביותר בארצות הברית.\n\t\t\t\tתפקידו של פלין היה לוודא שהעיר הגדולה ביותר בארצות הברית תהיה נקייה מזייפנים ומשטרות מזויפים. אף שבימינו מוכר השירות החשאי בעיקר כשומר הראש של נשיא ארצות הברית, הוא היה ועודנו מחלקה של משרד האוצר. הוא נוסד לאחר מלחמת האזרחים, בתקופה שבה כמעט מחצית הכסף המזומן במחזור היתה מזויפת, וחובתו העליונה היתה מאז ומעולם לשמור על אמונו האיתן של הציבור בערך הדולר. לתפקיד שומר הראש הגיעה הסוכנות במקרה - למעשה, אחד מקודמיו של פלין בלשכה בניו יורק הורד בדרגה משום שהטיל על אנשיו באופן בלתי רשמי לשמור על הנשיא קליבלנד - ואפילו ב-1903, לאחר שההתנקשות בנשיא מקינלי הכריחה את הממשל להתייחס לבעיה ביתר רצינות, תשע עשיריות ממצבת העובדים של השירות החשאי וכמעט כל תקציבו הוקדשו למלחמה בזיופים. לעבודה זו נדרשו אנשים בעלי כישרונות יוצאי דופן: זייפנים לא נהגו לבצע פשעים מלוכלכים שתפסו את כותרות העיתונים. הם יכלו לעבוד כמעט מכל מקום, והם נודעו בשכלם החד. כדי להתחקות אחר עקבותיהם ולהשיג ראיות נגדם נדרשו סבלנות, יסודיות ועורמה. בכל התכונות הללו פלין הצטיין.\n\t\t\t\tבניו יורק היתה בעיית הזייפנות חמורה במיוחד. כמויות גדולות של שטרות ומטבעות מזויפים סבבו בשוק. מעטים מהם היו זיופים מעולים. רוב הכסף המזויף היה שטרות שהודפסו ברשלנות על נייר מאיכות ירודה, ומטבעות של חצי דולר ורבע דולר שהוטבעו בגסות. הזיופים הירודים הללו מעולם לא נועדו לאחז את עיניהם של בנקאים או אנשי משרד האוצר. הם הוכנסו למחזור בידי נוכלים זעירים שנודעו בכינוי בלדרים (queer pushers), שקנו אותם בהנחה מן הזייפנים והסתכנו בהפצתם בעת מתן תשלום למוזגים ולחנוונים טרודים. הבלדרות הזאת היתה קלה בהרבה ברבעי המהגרים הדלים, שם התקהלו האנשים בצפיפות והמקומיים היו אנשים חסרי תחכום. מסיבה זו רווחה הזייפנות באופן מיוחד במובלעת היהודית ובמובלעת האיטלקית של ניו יורק - ומסיבה זו בדיוק בילה פלין את ערבו של היום הקודם בשהייה בְּטֵלָה ליד אטליז ברחוב סטַנטוֹן באיטליה הקטנה.\n\t\t\t\tמאז אביב 1899 ידע השירות החשאי שזייפנים סיציליאנים מפיצים בניו יורק כספים מזויפים, ולאורך השנים עצרו סוכני השירות כמה בלדרים שעבדו מטעם הכנופיה. שישה מדגי הרקק האלה הורשעו ונידונו לעונשי מאסר שאורכם הגיע עד שש שנים. המקרה האחרון היה ב-1902, בערב השנה החדשה, כאשר נתפסו ביוּנקֶרס כמה איטלקים בעת שהעבירו שטרות מזויפים בני חמישה דולרים. ארבעה מחברי הכנופיה הזאת הורשעו חודש לפני רצח החבית. למרבה תסכולו של פלין הם נכנסו לכלא בשפתיים חתומות, בלי לחשוף את שמות הספקים שלהם או את המקום שבו הדפיסו את השטרות.\n\t\t\t\tנדרשו לשירות החשאי שנים-עשר שבועות ומאמצים רבים כדי לפענח את תעלומת החמישיות ממוריסטאון. אבל בסופו של דבר, לאחר שעות ארוכות של תצפיות חסויות וטיפוח זהיר של מודיעים, הגיעו הסוכנים לאטליז מזוהם ברחוב סטַנטוֹן 16, מהלך שתי דקות ממסעדת הספגטי שבה עתיד היה מדוניה למצוא את מותו. החנות, כך גילה פלין, החליפה ידיים בימים הראשונים של אפריל. הבעלים החדש היה סיציליאני גדל גוף ורב-עוצמה בשם ויטוֹ לָדוּקָה.\n\t\t\t\tנתיב העקבות שהוביל את פלין לרחוב סטַנטוֹן גרם לו דאגה רבה. ראשית, הבעלים הקודם של האטליז - האיש שהסכים למכור אותו - נעלם ביום שבו נועדה העסקה להיחתם, והמשטרה לא הצליחה למצוא שום עקבות למקום הימצאו. השוטרים הלכו והשתכנעו שהוא נרצח. שנית, לָדוּקָה עצמו נעצר שבועות ספורים קודם לכן בעוון זייפנות. בראשית ינואר עצרו אותו בפיטסברג בחשד להפצת אותם שטרות מזויפים של חמישה דולרים שהופצו כעת במנהטן, ואף שהרשויות בפנסילבניה לא הצליחו לבסס את האישום, החקירה העלתה שמקורביו של לָדוּקָה בניו יורק לא היו אנשים שאדם שומר חוק היה בוחר להתיידד איתם. חלקם, כגון בעל המגדנייה פּיֶטרוֹ אִינזֶרִילוֹ, שבית הקפה שלו שכן ממש מעבר לפינה, לא היו מוכרים למשטרה אבל עוררו עניין גובר מצד השירות החשאי. אחרים היו פושעים מוכרים. המרתיע ביותר היה ללא עוררין מנהיג הזייפנים, גבר דק גִזרה שגילו קרוב לארבעים ומוצאו מקוֹרלֶאוֹנֶה, דרומית לפלרמו. היה לו עבר פלילי משני צידי האוקיינוס האטלנטי - הוא נעצר בסיציליה באשמת רצח כפול ובניו יורק על זיוף שטרות. היו לו גם מום בידו הימנית ועיניים שחורות כזפת.\n\t\t\t\tויליאם פְלין קנה את המוניטין שלו בזכות יכולתו המרשימה לתפוס את הזייפנים החמקמקים ביותר. בשש שנות הקריירה שלו הוא יצא בעקבותיהם של עשרות זייפנים, ונכשל בהרשעתו של אחד בלבד. אבל ג'וזפה מורלו ואנשיו התגלו כיריבים מרשימים גם הם. חודשיים קודם לכן, בפברואר, ביקש פלין מאחד המודיעים האיטלקים שלו להסתנן לכנופיה, אבל הסיציליאנים נהגו כשבט סגור ודחו ניסיונות התקרבות מצד זרים. במרס, בניסיון לנקוט גישה שונה, הורה פלין למודיע אחר לקשור קשרים עסקיים עם מֶסִינָה גֶ'נוֹבָה, שהיתה לו חנות משלו הלאה במורד רחוב סטַנטוֹן. ג'ובני לָה קָבָה, האיש המהימן ביותר של פלין באיטליה הקטנה, פנה לגֶ'נוֹבָה בהצעה למכור לו מקרקעין במחיר מציאה, אבל גֶ'נוֹבָה סירב ביהירות וציין כי נמאס לסיציליאנים שמרמים אותם נוכלים מאיטליה עצמה. \"לָה קָבָה איש טוב\", כתב פלין לוושינגטון בייאוש, \"אבל הוא לא ייצור [איתם] קשר. כמעט בלתי אפשרי, כנראה, לחדור מבחוץ לכנופיה הזאת\".\n\t\t\t\tכישלונו של לָה קָבָה היה מהלומה לפלין, ואילץ אותו לנקוט אמצעים שיגזלו הרבה יותר זמן כדי לאסוף עדויות נגד הזייפנים. ללא סוכן מושתל בתוך הקבוצה נדרשו שעות ארוכות של תצפיות חסויות כדי להגיע למסקנות על גודלה של הכנופיה ועל ההיררכיה השוררת בה. פלין היה מעדיף להימנע מהחלטה כזאת. ביצוע מעקב באיטליה הקטנה לא היה משימה קלה, והמעמסה שזה הטיל על משאביו המצומצמים היתה כבירה. כדי לתצפת על יעד נדרשו לפחות שלושה סוכנים, ולפלין היו רק תשעה סוכנים שנפרסו בכל רחבי ניו יורק. למרות זאת, בראשית אפריל אנשיו של פלין תפסו עמדות ברחוב סטַנטוֹן והחלו לרשום בקפידה כל אדם שנכנס לאטליז או יצא ממנו.\n\t\t\t\tזו היתה מלאכה מייגעת ולא מתגמלת, שדרשה עין חדה וזיכרון טוב לפרצופים. המעקב החל מדי יום בשמונה בבוקר ונמשך עד אחרי רדת החשֵכה. סוכניו של פלין, שהתחפשו לפועלים, השתהו בפתחי בתים ונזהרו לא לומר יותר מדי, מחשש שיסגירו את עצמם ברובע שבו דיברו הכול איטלקית. הם התחלפו בתפקידים כשיכלו, שיחררו איש את רעהו מדי כמה שעות כדי להפחית את הסיכויים לעורר תשומת לב, ולרוב עבדו בזוגות כדי שאחד מן השניים יהיה חופשי לעקוב אחר חשוד שעה שהאחר יישאר בתצפית.\n\t\t\t\tהשבועיים הראשונים לעבודה לא הניבו תוצאות חד-משמעיות. התברר שכמה מן המבקרים התכופים באטליז מוכרים היטב לשירות החשאי, ועם הזמן, בעזרת סיוע ורמזים שסיפקו המודיעים, הצליחו הסוכנים לגלות את שמותיהם של כמעט שנים-עשר מחברי כנופיית הזייפנים. אבל שמונה או תשעה אחרים נשארו בלתי מזוהים, וב-13 באפריל, אחרי העבודה, פלין החליט לנסוע בעצמו לרחוב סטנטון כדי להעריך את המצב באופן אישי.\n\t\t\t\tבערב קר וסחוף רוח עם חשש לגשם ירד פלין מקרון החשמלית בבָּאוּרִי, הרחוב הראשי הגדול ביותר במרכז מנהטן. האטליז של לָדוּקָה שכן במרחק כמה עשרות מטרים משם, ברחוב סואן, גדוש עגלות יד שפילסו דרכן בכוח בין המדרכות ורוכלים שהרימו קולם בקקופוניה של סלנג סיציליאני והכריזו על סחורות מסחורות שונות הנמכרות בדוכניהם - מכלי בית וכלי עבודה ועד ירקות. למרות מזג האוויר היו הרחוב והמדרכות מלאים עד אפס מקום בגברים הממהרים לחזור הביתה מן העבודה ובנשים לובשות שחורים המחפשות מציאות, ובכל מקום התרוצצו חבורות של ילדים במלבושים גסים ששיחקו בין העגלות או חיפשו דברי מזון או כסף קטן שנפלו לבוץ. פלין, שהתעטף במעיל ארוך והרכין את ראשו כנגד הרוח, פילס לו דרך בקהל עד שהבחין באחד מבלשיו, הסוכן ג'ון הנרי, שהסתתר בכניסה לבניין מעבר לכביש, מול חנותו של הקצב. הנרי היה בסביבה מן השעה 1:15 בצהריים. כעת, כפי שהסביר במהירות לפלין, מורלו ושניים מחבריו קיימו דיון כלשהו בחנות של לָדוּקָה. איטלקי רביעי, זר שהנרי לא ראה לפני כן, עזב את החנות זמן קצר קודם לכן. עכשיו האיש נשען בעצלתיים על פנס רחוב מעט הלאה משם ועישן סיגריה.\n\t\t\t\tפלין והנרי המשיכו בתצפית שעה שהשמים התקדרו והשיחה באטליז התלהטה. הם היו בטוחים שהזייפנים לא ראו אותם. אף על פי כן, לאחר זמן מה פרש אחד הגברים ברחוב סטַנטוֹן 16 מן השיחה וניגש לדלת כשבידו פטיש וּוִילון. הוא תלה את הבד לרוחב הפתח כך שהסתיר את פנים החנות, שעה שהקולות העמומים שבקעו ממנה הפכו רמים אף יותר.\n\t\t\t\tבלי יכולת לראות או לשמוע שום דבר בעל חשיבות, הסב פלין את תשומת ליבו לזר שעמד ועישן במורד הרחוב. באור הדמדומים היה קשה להבחין בקלסתרו בבירור. אורו המהבהב של פנס הרחוב נפל מטה באלכסון, ולכן הפנים היו שרויים ברובם בצל שעה שהאיש שאף בכוח מן הסיגריה שבידו. אף על פי כן הצליח פלין להתבונן ממושכות בחליפה שלבש - חומה, כך התרשם באור המתמעט - ובצדודיתו. הוא היה בטוח שיזהה את האיש אם ישוב לראותו.\n\t\t\t\tעיתוני הערב שהגיעו למחרת בצהריים לבניין משרד האוצר נפתחו בסיקור ארכני של תעלומת החבית. ברוקלין דיילי אִיגְל, ניו יורק סאן ואיוונינג ווֹרְלְד דיווחו שלושתם באותה נימה המומה על גילוי הגופה ברחוב 11, ותיארו בפרוטרוט ובצבעים חיים את הפציעות שעליה. כתבים חדורי יוזמה מצאו ורִאיינו את פרנסס קוֹנוֹרס, והצליחו גם לתפוס שיחה עם המפקח מֶקלַסקִי, שאמר להם כי קרוב לוודאי שהרצח הוא מעשה של נקמת דם. בהיעדר מניע מוכח, העלו העיתונים היריבים השערות פרועות בשאלה מי הרג את הקורבן ומדוע. \"נראה שמנת חלקו של האיש היתה מוות בעינויים\", שיערו באיוונינג וורלד, וכמעט אפשר היה לשמוע אותם מחככים את ידיהם בהנאה. \"לא היו חבורות על הגופה, [ו]נראה שהאיש הוחזק בזרועותיו וברגליו... זוהי אחת מתעלומות הרצח המעניינות ביותר שידעה ניו יורק זה שנים רבות\".\n\t\t\t\tכשישב לבדו במשרדו בסוף היום, עלעל פלין בדיווחים הללו בעניין. הבלש שבו הפיק עונג מעיון בפרטי המקרה ומן התהייה על מה שלדעתם של כל העיתונים היה התעלומה המביכה מכול - שאלת זהותו של המת. מלבד הסבירות הגבוהה שהקורבן איטלקי, לאף אחד מעשרות העיתונאים ומאות שוטרי המקוף שסרקו את ניו יורק לא היה שום מושג ממשי מיהו. ברוקלין דיילי אִיגְל מיקד את רוב תשומת ליבו בפיסת הנייר הקרועה שנמצאה בכיסו של המת. לדעתו של מֶקלַסקי אפשר שהיה זה פתק שנשלח כדי לפתות את האיש אל מותו, אבל היה קשה להפיק ממנו רמזים: \"הואיל והוא מטושטש, חרוך ומוכתם בדם, קשה מאוד לפענח את כתב היד\", הודה העיתון. רק המֵייל אֶנד אקספרס הצליח להעלות בחכתו משהו מבטיח יותר. \"אחד מעובדי מחלקת התברואה, אדם בשם זִידוֹ, ביקר בתחנה וראה את הגופה\", דיווח לקוראיו. \"הוא אמר שהאיש דומה לרוכל דגים שראה באִיסט סַייד\". אבל מבין מאות תושבי האיסט סייד ששלחה המשטרה להציץ בגווייה, זידוֹ היה היחיד שחשב שהוא מזהה את הפנים. \"בעשרים שעות של חיפוש קדחתני שערכו שלוש קבוצות בלשים וכתבים רבים לא התגלה שום קצה חוט לגבי זהותו של הנרצח\", אישר האיוונינג וורלד.\n\t\t\t\tעד כה לא היתה לפלין שום סיבה להניח שקורבן החבית, שנמצא באיסט סייד במרחק קילומטר וחצי מאיטליה הקטנה, קשור בצורה כלשהי לחקירה שניהל הוא עצמו. אבל ברגע שפתח את גיליון האיוונינג ג'ורנל של אותו היום, הזדקף במושבו בפתיעה. היומון של הרסט היה העיתון היחיד שהשיג תצלום של המת על הקרח. זו היתה תמונה גרועה שצולמה בחופזה - הצילום בוצע מזווית נמוכה, ופני הגווייה נראו בצדודית בלבד. אבל היה משהו מוכר מאוד בתווי הפנים הללו.\n\t\t\t\tפלין היה בטוח שראה את האיש בעבר. אבל היכן? הוא סגר את דלת המשרד, הדליק סיגר, וסרק את תיקי החשודים שבמוחו. אחרי זמן מה נפל האסימון. פניו של האיש בחדר המתים היו פני הזר שצפה בו אתמול בלילה כשנשען על הפנס ברחוב סטַנטוֹן. היו לו אותו שיער ואותו אף ישר. פלין קיפל את גיליון האיוונינג ג'ורנל שבידו, וזימן את הסוכן הנרי. גש לחדר המתים במהירות האפשרית, אמר. טלפן אלי לאחר שתראה את הגופה.\n\t\t\t\tהנרי יצא מוול סטריט בלוויית שני סוכנים אחרים שהשתתפו במעקב ברחוב סטַנטוֹן, וכשטילפנו לפלין כבר היתה השעה אחרי שש וחצי בערב. שלושתם, הסביר הנרי, מאמינים שזיהו את הגופה כאיש מחנותו של לָדוּקָה. אבל יש עדיין לפחות ספק קל. פניו של קורבן החבית דומים מאוד לאלה של האיש שעמד ערב קודם לכן באפס מעשה מתחת לפנס הרחוב, אך בגדיו נראים שונים. האיש שראו באיטליה הקטנה לבש חליפה חומה של שלושה חלקים. הקורבן בחבית לבוש בכחול.\n\t\t\t\tהשיחה עם הנרי הטרידה את פלין. הוא חשב שאין זה סביר שהמת החליף בגדים בשעות המעטות שחלפו מאז הופעתו ברחוב סטַנטוֹן ועד מותו האלים. אבל לאחר שהגה בבעיה במשך למעלה מדקה, עלה על דעתו שאולי תעתעה אשליה אופטית כלשהי בו ובסוכניו. האיש שצפו בו ברחוב סטַנטוֹן עמד היישר מתחת למנורת חשמל, והאור שהטילה הוציא כמעט מכלל אפשרות זיהוי מדויק של פרטי לבושו.\n\t\t\t\tצריך היה לבדוק את ההשערה, ועל כן הסדיר פלין שישלחו למשרדו את בגדיו של המת. שעה שהמתין להגעת החבילה התקין מנורה מעל לשולחנו - חיקוי לאורו של פנס הרחוב ליד האטליז של לָדוּקָה. הוא כיוון אותה בתשומת לב כך שהטילה את אורה באותה זווית כמו הפנס ברחוב סטַנטוֹן, ואחר כך כיבה את שאר הנורות במשרד. במהרה נשמעה דפיקה בדלת ונכנס סוכן אחר ובידו חבילה שהכילה את החליפה המוכתמת בדם. פלין הטיל את הצרור הכחול מתחת לאור המתלכסן, פסע אחורה וצמצם את עיניו.\n\t\t\t\tהבגד נראה חום. הוא הושיט את ידו לטלפון שעל שולחנו והזמין שיחה דחופה עם המפקח מֶקלַסקי.\n\t\t\t\tבינתיים, באיטליה הקטנה, מצאו הבלשים קֶרי ופֶּטרוֹזינוֹ את \"קפה פַּסטִיצֶרִיָה\". הבעלים, פּיֶטרוֹ אינזֶרילוֹ, היה אדם צנום מאוד, כמעט אנאלפבית, ומבוגר בהרבה משאר חברי הכנופיה של מורלו - הוא היה גבר מאפיר בן ארבעים וארבע, שטיפח שפם בלתי אופנתי ומטיל אימה. הוא ליווה בחוסר רצון את השוטרים למרתף שלו ואיפשר להם לבחון את המלאי שבתוכו. פֶּטרוֹזִינוֹ לא איחר להבחין בחבית מלאה סוכר שהיתה זהה לחלוטין לחבית שנמצאה ברחוב 11 מזרח. כשהתכופף כדי לבחון אותה מקרוב, הבחין הבלש שהיא נושאת אותו סימון בדיוק: חותמת \"W&T\" בתחתיתה, ו-\"G.223\" לאורך הלוחות.\n\t\t\t\tאינזֶרִילוֹ הודה ללא קושי שרכש שתי חביות מ\"וָלַס את תומפסון\", ולא נראה מוטרד כשפטרוזינו שאל מה קרה לחבית החסרה. כשהתרוקנה, השיב בעל החנות, הוא העלה אותה למעלה וזרק אותה בסמטה יחד עם שש חביות אחרות. אחר כך מכר את כולן. שלושה או ארבעה אנשים באו לקחת את החביות הריקות, אבל הוא לא יכול לתאר אותם. זה היה נוהג רווח ברובע: חביות היו מצרך שימושי והוא שמח לעזור לאחיו הסיציליאנים ולמכור להם את אלה שלא היו נחוצות לו עוד.\n\t\t\t\tפטרוזינו רשם בחופזה את הצהרתו של אינזֶרִילוֹ. אבל הוא לא האמין לו.\n\t\t\t\tהודות לקרי, לפלין ולפטרוזינו ידעה עתה המשטרה על קורבן החבית הרבה יותר משידעה בבוקר. הם גילו שהוא כנראה היה זר בניו יורק, ושהיו לו קשרים לכנופיית זייפנים חשובה. הם ידעו ששעות ספורות לפני מותו ראו אותו בחברתם של כמה פושעים מסוכנים. הם גם האמינו שהצליחו להתחקות על עקבותיה של החבית שבה נמצא. אבל פיסת מידע חיונית אחת עדיין חסרה להם: לא היה להם שום מושג מה שמו של המת.\n\t\t\t\tבחצות, בתגובה לטלפון של פלין, הגיע המפקח מֶקלַסקי יחד עם שני אנשי משטרה בכירים אחרים לבניין משרד האוצר כדי לקבל תדריך על כנופיית מורלו. במשך קרוב לשעה סקר פלין בשיטתיות את כל המידע שהיה בידי השירות החשאי על הזייפנים: שמותיהם, העבר הפלילי שלהם, היקף פעילותם וטבעה. מורלו, הזהיר פלין את מקלסקי, הוא אדם מסוכן: ערמומי, נבון, ובניגוד לרובם המכריע של הזייפנים, לא נרתע כלל מאלימות. גם ידידיו לָדוּקָה וגֶ'נוֹבָה היו חסרי רחמים, ויתר חברי הכנופיה היו מטילי מורא כמעט באותה מידה. בין החברים האחרים בקבוצה, ציין פלין, היה ג'וזף פָנָרוֹ, גבר אדום זקן בעל ממדי ענק - מטר תשעים ושלושה בלי נעליים - שנצפה בידי סוכני השירות החשאי כשהוא מלווה את קורבן החבית ברחבי איטליה הקטנה. לדעתו של פלין, פנרו הצטווה להשגיח על הזר ולוודא שלא יחמוק וייעלם.\n\t\t\t\tהשעה היתה כמעט אחת לפנות בוקר כשסיים פלין את דבריו והשיחה עברה לאסטרטגיה. מקלסקי - קשה עורף כתמיד - ידע היטב כי הממונים עליו רוצים ראיות לכך שהוא מתקדם בחקירה. גם העיתונות תצפה לפעולה. זה לא הזמן לחכות ולראות איך יתגלגלו העניינים. הוא ואנשיו, כך אמר, יעצרו מחר אחר הצהריים את כל חברי כנופיית מורלו, והוא בטוח שלפחות אחד מהם ידבר בחקירה. לא דובר על כך שהמעצרים יתבצעו בשעה מוקדמת מספיק כדי להופיע בעיתוני המחרת, אבל קשה לומר שזה היה פרט שולי בעיני המפקח.\n\t\t\t\tפלין היה מזועזע לחלוטין. החקירה שניהל הוא עצמו תיפגע ללא תקנה, טען, ומכל מקום עדיין מוקדם מכדי לדבר על מעצרים. גם אם סביר שמורלו ואנשיו יודעים הכול על רצח החבית, בינתיים אין שמץ הוכחה לכך שהיו מעורבים בפועל - ועל כן ישנו סיכוי ממשי שהרוצחים יחמקו מעונש מחוסר ראיות. הדרך הטובה ביותר להמשיך, הפציר פלין, היא לערוך תצפיות נוספות, שיניבו כמעט בוודאות רמזים חדשים. נכון לעכשיו, מורלו אינו יודע שעוקבים אחריו. מעצרים רק יעמידו את הכנופיה כולה על המשמר.\n\t\t\t\tפלין הפציר אך מקלסקי לא סר מדעתו, ולמען האמת לשירות החשאי לא היתה שום סמכות חוקית בחקירות רצח. למעשה, תפקידו היחיד של פלין במבצע שתוכנן היה להצביע בפני המשטרה על חברי הכנופיה. הדיון נמשך קרוב למחצית השעה, אבל כל מה שפלין הצליח לחלץ לבסוף מג'ורג' השוויצר היה הבטחה שאנשיו יורשו לערוך חיפוש בביתו של מורלו לאחר מעצרו.\n\t\t\t\tכשמקלסקי ועמיתיו עזבו את הבניין כבר היתה השעה כמעט אחת וחצי לפנות בוקר. פלין נשאר עוד זמן קצר כדי לחבר מכתב קצר לווילקִי, הבוס שלו, ולהסביר לו מה קרה. עשר דקות לאחר מכן יצא גם הוא לביתו.\n\t\t\t\tשבע שעות אחר כך חזרו סוכניו של פלין אל משמרתם, ועמדו כרגיל בתצפית ברחוב סטַנטוֹן. סוכנים נוספים הוצבו ליד דירתו של מורלו ברחוב כריסטי הסמוך ומול בית הקפה של אינזֶרִילוֹ. שניים אחרים שוטטו בבָּאוּרִי. לכל אחת מן הקבוצות התלווה מספר כפול של בלשים בלבוש אזרחי, שתרמו לתחושת הביטחון של אנשי השירות החשאי אך הקשו עליהם להיבלע בקהל.\n\t\t\t\tהתוכנית של המשטרה היתה שאפתנית ללא ספק. סוכניו של פלין היו אמורים לזהות כמעט תריסר מחברי כנופיית הזייפנים, איש איש בתורו. לאחר מכן היה אמור להתבצע מעקב אחרי אותם אנשים ברחבי ניו יורק, עד שתהיה הכנופיה כולה בידי המשטרה. וכמו להוסיף על הסכנה שמשהו ישתבש, מקלסקי עמד על כך שהראשון שייעצר יהיה מורלו עצמו. לכידתו תיתן את האות לצוותים האחרים לסגור על יעדם - החלטה קשה לביצוע כמעט באותה מידה, בהתחשב באמצעי התקשורת הזמינים באותה תקופה ובקושי לעקוב ברחבי ניו יורק במשך חצי יום או יותר אחרי מספר רב של סיציליאנים העומדים על המשמר בלי להתגלות. ואם לסבך את המצב עוד יותר, הזהיר פלין, קרוב לוודאי שהזייפנים נושאים נשק.\n\t\t\t\tואכן, ה-15 באפריל הציב אתגר שכמוהו לא ידעה קודם לכן לשכת השירות החשאי בניו יורק. כמעט כל הסוכנים בעיר נשלפו מן החקירות השוטפות שעסקו בהן והוצבו מדרום לרחוב 14, ואילו פלין עצמו התייצב במטה המשטרה כדי לעזור בתיאום המבצע. חברי כנופיית הזייפנים היו ציפורי לילה ולא נהגו להשכים קום, אבל כבר ב-10:45 זוהה הראשון מאנשי מורלו, והאחרים נאספו בזה אחר זה עד שבשעות הצהריים המאוחרות כבר עקבו סוכניו של פלין אחרי חמישה מהם. שיחות טלפון חטופות למטה המשטרה עידכנו את פלין לגבי ההתקדמות, אבל לא היה שום אות חיים ממורלו. פלין ומקלסקי המתינו, בחשש גובר, שעה שאחר הצהריים נגרר בעצלתיים וחברי הכנופיה חפזו לכאן ולכאן בין בתיהם, החנות של לָדוּקָה, הבר ברחוב פרינס ו\"קפה פַּסטִיצֶרִיָה\". בסיוע הממטרים התכופים נבלעו כמה מאנשיו של יד הצבת ברחובות ההומים, ונמצאו מחדש רק מקץ דקות ארוכות של חרדה.\n\t\t\t\tמזלו של פלין לא בגד בו לכל אורכו של אחר הצהריים, אבל השמש עמדה לשקוע ומורלו עדיין לא נראה בשום מקום. מכיוון שלא היו סיכויים רבים להמשך המעקב אחרי רדת החשכה, החל מֶקלַסקי להתכונן באי-רצון לזניחת הפעילות המבצעית עד בוקר המחרת. ואז, בשעה 7:10 בערב, נפתחה בכוח לרווחה דלת משרדו של המפקח. בפתח עמד סוכן השירות החשאי הנרי, שרץ למקום מרחוב אליזבת. מורלו הופיע באיטליה הקטנה, אמר.\n\t\t\t\tהחדשות שהנרי הביא היו בעלות חשיבות מכרעת. לאחר שהזייפן זוהה ברחוב אליזבת עקבו אחריו עד שנכנס ל\"קפה פַּסטִיצֶרִיָה\", שם פתח בשיחה ארוכה עם אינזֶרִילוֹ. מקלסקי ופלין דנו קודם לכן בשאלה מה יעשו במקרה כזה, והגיעו למסקנה שמסוכן לעצור שני אנשים חמושים בין כתליו של בית קפה קטן וצפוף. מוטב להניח למורלו לסיים את ענייניו במקום ולצאת לביתו. יהיה זה נבון יותר ללכוד את השניים בנפרד.\n\t\t\t\tהאורות החלו לעלות ברחבי העיר בשעה שהנרי ופלין מיהרו אל רחוב מֶלבֶּרִי הרטוב. הנרי הזדרז לחזור לתצפית על הקפה של אינזֶרִילוֹ, ואילו פלין פנה אל הכניסה לרחוב דֶלַנסִי - שם, כך ידע לאחר שבועות של תצפיות, מורלו היה עתיד לעבור בדרכו חזרה לדירתו. פלין דשדש בשלוליות של רחוב יוּסטוֹן מזרח, והתקדם במורד הבָּאוּרִי עד שמצא עוד שניים מסוכניו וארבעה בלשי משטרה חסונים שנשענו על גדר ארעית בפינת הרחוב.\n\t\t\t\tהשבעה חיכו בקוצר רוח להופעתו של מורלו, אבל הוא עדיין לא יצא מ\"קפה פַּסטִיצֶרִיָה\". המבצע של מקלסקי ניצל את משאביו של פלין עד תום, כך שלא היה שום סיכוי לשחרר איש מהסוכנים לצורך העברת מסרים, ולכן לא היתה שום דרך לקבל אזהרה כשהאיש שלהם יצא לדרכו. אי-הוודאות נסכה מתיחות בתצפית, שגברה עוד יותר כשההמתנה התארכה ונמשכה שלושת רבעי שעה. רק בשמונה בערב נכנס יד הצבת לרחוב דֶלַנסִי, כשדמותו הדקה נראית לרגע כצללית על רקע האורות הבוהקים של הבָּאוּרִי. פלין אותת לבלשיו בקדחתנות. שעה שעשה את זה הופיע אדם נוסף מעבר לפינה, ופלין ראה שמורלו לא היה לבד. פֶּטוֹ השור ליווה אותו הביתה.\n\t\t\t\tלשני הסיציליאנים לא היה סיכוי: אנשיו של מקלסקי התנפלו עליהם בן רגע. ארבעת הבלשים השריריים הטילו עצמם פיזית על הזייפנים והפילו את יד הצבת על המדרכה. פֶּטוֹ, שהיה גבוה וחזק יותר, חטף אגרוף בין העיניים, התנודד לרגע ואז נפל גם הוא ושני בלשים מעליו. הזייפנים נאבקו על נשימתם וניסו להושיט יד אל כיסיהם הפנימיים, אבל הבלשים הרחיקו את ידיהם במכות.\n\t\t\t\tבנשימה כבדה מעט הדפו הבלשים את פֶּטוֹ ואת מורלו לעמידה ואזקו את ידיהם. אחר כך פתחו בחיפוש על גופם. התברר ששני הגברים חמושים היטב. השור נשא אקדח בנרתיק ופגיון בנדן מעור. מפקדו הסתיר בחגורתו אקדח בקוטר 45 עם מחסנית מלאה, ולרגלו קשר סכין חשופה ורצחנית למראה. \"פקק\", ציין פלין - בנימת התרשמות נגד רצונו - \"היה תקוע על חוד הסכין כדי שלא ישרוט לו את הרגל, באופן שיאפשר לו לשלוף אותה בתנועה אחת ויחידה, הרבה יותר מהר משליפת סכין שנישאת בנדן\".\n\t\t\t\tכשהם הודפים את קהל הסקרנים הנרגשים שהתאסף סביבם במהרה, הצעידו ארבעת הבלשים את אסיריהם לעבר מטה המשטרה, ושם הושלכו שני הזייפנים לתאים נפרדים. המפקח מקלסקי הוציא אז פקודה לעצור את יתר חברי הכנופיה, והתוצאות היו מהירות ומספקות. הסוכן המיוחד בֶּרְנְס והליווי המשטרתי שלו סגרו על הסיציליאני שעקבו אחריו במרתף ברחוב אליזבת, והצליחו להוציא אותו מהבניין בלי לעורר התקהלות. פּיֶטרוֹ אינזֶרִילוֹ נעצר בחנות שלו ללא תקריות, וג'וזף פָנָרוֹ נלכד ליד המסעדה של מורלו ברחוב פרינס. איש מהם לא הספיק לשלוף את נשקו. הסכנה הגדולה ביותר שנשקפה לבלשיו של מקלסקי היתה בבָּאוּרִי, שם הרימו שניים מחברי הכנופיה את מבטם בזמן כדי לראות ארבעה שוטרים מתקרבים לעברם. הסיציליאנים שלפו למחצה את אקדחיהם, אבל השוטרים פרקו את שניהם מנשקם בעזרת האלות שלהם והוציאו מכליהם עוד שני אקדחים וכמה פגיונות רצחניים.\n\t\t\t\tשמונה מחברי כנופייתו של מורלו נעצרו באותו ערב, והתשיעי נעצר בחצות. כמעט כולם היו מצוידים לא פחות ממפקדם - למחרת הוזמנו עיתונאים לצלם שולחן עמוס בכל הפגיונות והאקדחים שנמצאו ברשותם - ולרובם, למרבה הכעס של פלין, היו רישיונות שהתירו להם להסתובב בעיר חמושים.\n\t\t\t\tמקלסקי צהל על הצלחתו - \"קָרַן\", כך תיאר אותו אחד העיתונאים, והיה \"כולו חיוכים\". גם אנשיו חגגו, בתחושת הקלה על כך שביצעו מעצרים רבים כל כך ללא תקרית רצינית. אך כפי שהבחין כתב הניו יורק סאן, \"פלין וסוכני השירות החשאי לא חייכו ולא הביעו שום שמחה מיוחדת. הסוכנים שביצעו את כל עבודת המוח בתיק הזה נראו משועממים\". הכתב צדק כשהבחין בהבדל בין תגובת הבלשים לתגובת סוכניו של פלין, אבל הוא שגה לגמרי בהשערתו לגבי הסיבה. פלין לא היה משועמם - הוא היה מודאג. הוא היה בטוח שמֶקלַסקי ביצע זה עתה טעות חמורה.\n\t\t\t\tכבר למחרת בבוקר התברר שחששותיו של פלין היו מוצדקים. בחיפושים שנערכו בדירותיהם של כל האסירים התגלו כמויות גדולות של תכתובות, כולן בסיציליאנית בלתי ניתנת לפענוח, אבל לא נראה שום זכר לחפצים מפלילים - לא שטרות או מטבעות מזויפים, לא לוחות דפוס, וגם לא שום ממצא שיקשור את קורבן החבית במישרין לאנשיו של מורלו. גם \"מאמציה הנמרצים\" של המשטרה לסחוט הצהרות מן החשודים לא נשאו פירות, חרף השימוש הברוטלי בשיטות חקירה מדרגה שלישית (third degree interrogation - לשון נקייה ל\"גרימת כאב פיסי או נפשי כדי לחלץ הצהרות או הודאות\"). איש מן העצורים לא פצה פה, וכשפְלין הוביל את הסיציליאנים בזה אחר זה לחדר המתים ושאל אם הם מזהים את הגופה, לא אמר איש מהם מילה שתעיד שהוא מכיר את האיש. מורלו, ששלושה ימים קודם לכן נצפה בידי אנשיו של פלין כשהוא מדבר ארוכות עם קורבן החבית, \"לא הסגיר ולו סימן קל שהוא מזהה את הגופה או נחרד לראות אותה\", הודה פלין המאוכזב. \"הוא משך בכתפיו ונידב את ההצהרה: 'לא מכיר'\".\n\t\t\t\tבהיעדר הודאה נותר בידי מקלסקי תיק דל מאוד. בכיסו של פֶּטוֹ נמצאו כמה סיגרים ממין זהה לאלה שגילה פֶּטרוֹזינוֹ ברחוב 11 מזרח. דוגמה מן הנסורת במסעדתו של מורלו, שנטל קֶרי לאחר המעצר, נראתה דומה מאוד לשבבים המוכתמים בדם שנמצאו בחבית. ובחיפוש שנערך בדירתו הקודרת של יד הצבת בעליית גג ברחוב כריסטי נמצא צווארון באותה מידה ומאותה תוצרת כמו זה שלבש המת. די היה בכך כדי להרשים את העיתונאים המסקרים את הסיפור, שדיווחו כי הגשת כתבי האישום ממשמשת ובאה, אבל לא כדי לשכנע את משרד התובע המחוזי או את השירות החשאי. \"המשטרה הכפילה את מאמציה\", נזכר פלין, \"אבל ללא הועיל. כל הרמזים, והיו כמה וכמה כאלה, לא הובילו לשום מקום. כל קו חקירה חדש שנגמר במבוי סתום הותיר את התיק באפלה גדולה יותר\".\n\t\t\t\tפריצת הדרך שמקלסקי פילל לה הגיעה במפתיע שלושה ימים לאחר מכן, כשפקיד שפתח דברי דואר במטה המשטרה גילה מכתב אנונימי שנשלח למפקח.\n\t\t\t\t\"אני מכיר את האיש שנמצא בחבית\", נפתח המכתב, ובהמשכו:\n\t\t\t\tהוא בא מבָּפָלו בשביל להשיג כסף... הוא הורשע על החזקת ניירות מזויפים. המשטרה עצרה את האנשים הנכונים, תביאו את האסיר ג'וּזֶפֶּה דִי פְּרִיאֶמוֹ מסינג סינג, תבטיחו לו את החירות שלו והוא יספר לכם הרבה הרבה דברים. תעשו מה שאני כותב ותגלו הכול. כל טוב. החברים שלכם ס. ט.\n\t\t\t\tמקלסקי קרא את המכתב עד תומו יותר מפעם אחת, בלי לחוש שהחכים מכך במיוחד. לא היה ספק שנכתב בידי איטלקי שלא ידע הרבה אנגלית אבל ידע לא מעט על כנופייתו של מורלו. ההתייחסות ל\"ניירות מזויפים\" רימזה על כך שהמת בחבית היה גם הוא זייפן, והאמירה שבא מבָּפָלוֹ נשמעה סבירה - היא בהחלט הסבירה מדוע לא נמצא באיטליה הקטנה מי שיזהה את הגופה. אבל השם \"ג'וּזֶפֶּה דִי פְּרִיאֶמוֹ\" לא אמר דבר לאנשים במחלק הבילוש. למקלסקי גם לא היה מושג מדוע האיש הזה כלוא בסינג סינג - כלא נודע לשמצה במרחק כחמישים קילומטרים צפונית לניו יורק, שרבים מפושעי מנהטן העבירו בו לפחות חלק מן הקריירה שלהם.\n\t\t\t\tועדיין, אם הרצח הוא חלק מסכסוך דמים כלשהו בין זייפנים, סביר להניח שהשירות החשאי ידע יותר על כך, ולא נדרשה אלא שיחת טלפון קצרה עם פלין כדי להאיר את עיניו של המפקח. פלין הכיר היטב את השם: דִי פְּרִיאֶמוֹ, הודיע למקלסקי, הוא חבר מדרג הביניים בכנופיית מורלו, אחד מארבעת הסיציליאנים שנעצרו בערב השנה החדשה בגין הפצת שטרות מזויפים של חמישה דולרים ביוּנקֶרס. הוא היה יליד העיירה לֶרְקָרָה פְרִידִי שבלב סיציליה, התגורר בניו יורק זה שלוש שנים, והודות להרשעתו זה לא כבר בבית משפט פדרלי, החל לרצות לאחרונה גזר דין של ארבע שנים בעוון זיוף. פלין זכר את דִי פְּרִיאֶמוֹ כעציר שתקן במידה קיצונית, אבל ייתכן שהכורח לרצות כמה שנות מאסר והרצון לקצץ משהו מגזר הדין יעוררו בו חשק לדבר.\n\t\t\t\tהנסיעה מניו יורק לסינג סינג וחזרה תגזול יום שלם, אבל חקירת רצח החבית נקלעה למבוי סתום. מקלסקי החליט לשלוח את פֶּטרוֹזִינוֹ לפגוש את האסיר דִי פְּרִיאֶמוֹ. סיכוייו של דובר איטלקית להשיג מידע מן הסיציליאני היו טובים מאלה של בלש רגיל.\n\t\t\t\tמִתקן הענישה סינג סינג היה מבנה גדול וקודר שנחצב מתוך צלע גבעה על גדותיו התלולות של נהר ההדסון, בנקודה שבה פנה זרם הנהר הצידה בעיקול גדול לכיוון מערב, הלאה מניו יורק. הכלא כולו נבנה מאבן השיש האפורה המצויה בשפע במחוז: החומות הקלאוסטרופוביות שסגרו על המתחם כולו, הבניין הראשי על תאיו הזעירים - מטר על שניים וחצי מטרים כל אחד - בית המוות, והסדנאות הרבות שאלפי האסירים נשלחו לעבוד בהן מדי יום. זה היה מקום נורא להיכלא בו: צפוף, מנוהל במשמעת נוקשה, וכה קרוב לנהר הזורם במהירות עד שהלחות הצוננת פשתה בכל מקום. בכל אחד מן התאים לא היו אלא מיטה מתקפלת, מנורה, תנ\"ך ודלי שופכין. מתקני רחצה לא היו בנמצא, והכלא כולו, במילותיו של אחד הסוהרים, היה אפוף \"קור שריחף כמו תכריכים, וכובד שהעיק על הנשמה כמו אבן ריחיים גדולה\".\n\t\t\t\tבעיני אסיר שאך זה הגיע, כמו ג'וזפה די פְּרִיאֶמוֹ, היה סינג סינג דומה מאוד לגיהינום. בית הסוהר רבץ על צוק נמוך שהשקיף מגובה 800 מטר על הכפר אוֹסִינִינג, ומיקומו נבחר במיוחד כך שאפשר יהיה להעביד את הכלואים בחציבת סלעים במחצבות בלי שיצאו מגבולות הכלא. אפילו שמו היה סילוף של הביטוי האינדיאני \"סִינְט סִינְקְס\", שפירושו \"אבן על אבן\". למעשה, הכלא נבנה בידי האסירים הראשונים שנכלאו בו, ורבים מן הנידונים עדיין אולצו לעבד את השיש שנחצב במקום - לחתוך ולעצב כל אבן בתנאים קשים מנשוא. אבל עם השנים צמח הכלא והתרחב לענפי ייצור אחרים. ב-1903 כבר היה סינג סינג אחד ממתחמי התעשייה הגדולים בארצות הברית, ובמפעלים שבין כתליו ייצרו תנורי ברזל, חישלו שרשראות ותפרו נעליים. אבל קבוצת האסירים האחרונה שהגיעה נשלחה לעבוד במכבסת הקיטור של הכלא, שם עבדו בתנאים שנודעו כגרועים ביותר בכל מערכת בתי הכלא של ארצות הברית - בכביסה, בייבוש, בעמלון ובגיהוץ אלפי חולצות מדי יום, בטמפרטורות שהגיעו ל-65 מעלות צלזיוס.\n\t\t\t\tייתכן אפוא שרק מתוך ייאוש הסכים דִי פְּרִיאֶמוֹ לפגוש את פטרוזינו כשהגיע הלה לאוסינינג ב-19 באפריל אחר הצהריים. אין ספק שהאסיר ניחן במלוא הסלידה המושרשת של הסיציליאנים כלפי המשטרה. בתחילת הראיון היה די פְּרִיאֶמוֹ צונן ושתקן, וחרף האיטלקית המחניפה של פטרוזינו דומה היה שאינו מעוניין לענות אלא על השאלות הבסיסיות ביותר.\n\t\t\t\tמעניין היה להשוות בין שני הגברים. הם היו קרובים בגילם - פטרוזינו היה בן שלושים ושש, דִי פְּרִיאֶמוֹ בן עשרים ושמונה - ולא שונים כל כך בחזותם זה מזה. שניהם היו קצרי קומה ומוצקים, שניהם היו חזקים בגופם. אבל לבלש היה יתרון גדול אחד על האסיר המקמץ במילים: הוא הכין לו הפתעה שאמורה היתה לגרום לו לדבר מרוב הלם.\n\t\t\t\t\"אתה מזהה את האיש הזה?\"\n\t\t\t\tפֶּטרוֹזינוֹ החליק על פני השולחן תצלום של קורבן החבית. התמונה צולמה בחדר המתים של ניו יורק, לאחר שהקברן עשה כמיטב יכולתו לתפור את פצעיו של המת. העיניים היו מזוגגות והקרע בגרון הוסתר בצווארון גבוה, אבל ניתן היה לזהות את הפנים.\n\t\t\t\tדִי פְּרִיאֶמוֹ הציץ מטה והתקשח. \"כן\", אישר, כשהוא מופתע חרף רצונו. \"אני מכיר את האיש הזה, ברור שאני מכיר אותו. זה גיסי. מה יש לו? חולה?\"\n\t\t\t\t\"הוא מת\", אמר פֶּטרוֹזינוֹ.\n\t\t\t\tאפילו הבלש, שוטר בעל ניסיון של שנים, הופתע ממה שהתרחש עכשיו. לרגע השתררה שתיקה נדהמת. אחר כך דִי פְּרִיאֶמוֹ, הזייפן הסיציליאני הקשוח, התנודד והתמוטט - מעין התעלפות, חשב פטרוזינו. נדרשו רגע או שניים כדי להשיבו לחיים, וזמן ממושך יותר חלף לפני שהיה בכוחו להמשיך. כשהתאושש, השתנתה התנהגותו: עכשיו הוא לא היה סתם חשדני אלא בלתי תקשורתי בתכלית. \"גיסי גר בבפלו\" - זה כל מה שהיה מוכן לומר. \"היו לו שם אישה ומשפחה. השם שלו בֶּנֶדֶטוֹ מָדוניָה. אשתו היא אחותי\".\n\t\t\t\tדִי פְּרִיאֶמוֹ נתן לבלש האיטלקי כתובת בבפלו, אבל סירב נחרצות להוסיף לדבר. פטרוזינו לא הצליח להוציא מפיו אפילו הברה בעניין רצח מדוניה או יחסיו של המת עם ג'וזפה מורלו.\n\t\t\t\tהוא דיווח לניו יורק בטלפון על החדשות, ומקלסקי העביר את הידיעה לפלין. כשצלצל הטלפון ישב פלין במשרדו עם מתרגם איטלקי וסרק אט-אט את ערימות יומני החשבונות והתכתובות שהוחרמו מחדרו של מורלו. הוא היה בטוח שמוקדם יותר באותו יום ראה היכן שהוא את שמו של מדוניה, וכשעלעל אחורה ביומניו המבולגנים של יד הצבת מצא אותו לבסוף. בשוליו של אחד הדפים הפנימיים שורבטו המלים \"מדוניה בֶּנֶדֶטוֹ, שדרת טרֶנטוֹן 47, בפלו, ניו יורק\". ההערה, הבחין פלין בעניין, נכתבה בכתב ידו של מורלו. בשונה מן הדברים האחרים שנכתבו באותו דף, היא נכתבה בדיו אדומה.\n\t\t\t\tעד שפּטרוֹזינו הגיע לבפלו כבר שמעה אשתו של מדוניה מה קרה לבעלה.\n\t\t\t\tהאיוונינג ג'ורנל החמדני, שהיו לו קשרים טובים וכיסים עמוקים מאלה של כל עיתון אחר בניו יורק, שמע על נסיעתו של פטרוזינו לסינג סינג ממודיע במטה המשטרה מייד לאחר שהבלש האיטלקי מסר את הדו\"ח הטלפוני שלו. בעקבות מברק בהול שנשלח לכתב העיתון בבפלו, יצאו באותו ערב הכתב ושוטר מקוף מקומי לדירתו של מדוניה בבית עץ דו-קומתי בעיר. כשהגיעו לבית מצאו השניים את בכור בניו של קורבן החבית, סַלְבָטוֹרֶה בן העשרים ואחת, יושב בחוץ ונהנה ממזג האוויר האביבי.\n\t\t\t\tהָרִי אֶבַנְס, השוטר מבפלו, לא ניחן בהרבה טקט. הוא הציג את עצמו והסביר ללא כחל וסרק: \"משטרת ניו יורק מאמינה שהאיטלקי שמצאו עם גרון חתוך הוא אבא שלך\".\n\t\t\t\t\"אני לא יודע על זה\", ענה סלבטורה בחשדנות.\n\t\t\t\t\"אבא שלך בבית?\"\n\t\t\t\t\"אבא שלי בניו יורק, אבל הוא צריך לחזור הביתה בעוד כמה ימים\".\n\t\t\t\tאֶבַנס המשיך בשלו: \"אתה יודע אם אבא שלך בחיים או לא?\"\n\t\t\t\t\"אני חושב שהוא בחיים\".\n\t\t\t\tרק כשהכתב הושיט למדוניה את התצלום מן הג'ורנל ובו גופת אביו השרועה בחדר המתים בניו יורק קלט הצעיר את הבשורה. בזעזוע רב פרץ בנו של המת בבכי ורץ אל תוך הבית כמו עיוור כדי לחפש דיוקן משפחתי. הוא הציב את התצלום ואת גיליון הג'ורנל המקופל זה לצד זה. לא היה שום ספק: אלה היו שני תצלומים של אותו אדם.\n\t\t\t\t\"כדאי שתיכנסו\", אמר הצעיר למארחיו.\n\t\t\t\tלמחרת בבוקר הגיע פֶּטרוֹזינוֹ לבית מדוניה ומצא את המשפחה כולה באבל ואת אשת המת במיטה. לוסי מדוניה לא היתה בקו הבריאות עוד לפני שהגיעה אליה הידיעה שבעלה נרצח באכזריות. עכשיו היא נראתה חולה ורזה, מבוגרת בהרבה מארבעים ושתיים שנותיה.\n\t\t\t\tזמן רב חלף לפני שגברת מדוניה הודתה שידוע לה משהו על פעילותו של בעלה. הוא היה בסך הכול סתת, טענה בתוקף בתשובה לשאלותיו של פטרוזינו, ולא הסתבך בצרות אף פעם בכל ימי חייו. כן, בֶּנֶדֶטוֹ עשה מה שהיה יכול כדי לעזור לאחיה כששמעו על מאסרו. הוא מיהר לניו יורק כדי לפגוש עורך דין, ואחר כך נסע הלאה לסינג סינג כדי לבקר את דִי פְּרִיאֶמוֹ. אבל כל מטרת הנסיעה היתה לבקש שיעבירו את גיסו לבית הסוהר באִירִי, פנסילבניה, שם יהיה למשפחתו קל יותר לבקר אותו.\n\t\t\t\tפטרוזינו לא ויתר. היה לו ניסיון בחקירת עדים, והוא ידע מתי לשמור לעצמו מידע ומתי בדיוק לחשוף אותו. כשגילה לבסוף את כל מה שידעו המשטרה והשירות החשאי על בנדטו, כבר השתכנעה גברת מדוניה להודות שהוא אכן הכיר קבוצה של סיציליאנים בניו יורק. הוא \"שוטט בדרכים\" למענם, הודתה, ונסע ברכבת מפיטסברג לשיקגו ולבפלו. מה בדיוק עשה מדוניה בביקוריו בערים הללו לא ידעה, כך אמרה, אבל כשפֶּטרוֹזינוֹ הראה את הצהרתה לאיש השירות החשאי עם שובו למנהטן, זיהה הלה את הנתיב כמסלול שבו הרבו הזייפנים לנסוע. המידע הזה התיישב היטב עם טענתו של כותב המכתב האנונימי, שמדוניה הורשע בסיציליה בהפצת שטרות מזויפים.\n\t\t\t\tלגברת מדוניה היה עוד משהו לספר לפטרוזינו. אחיה דִי פְּרִיאֶמוֹ, כך גילתה לו, כתב לה לפני יותר מחודש ואמר שהוא בצרות. זמן קצר לאחר מכן שלח מברק ובו בקשה דחופה לכסף. בעלה גייס מהיכן-שהוא 1,000 דולר. זה היה סכום גדול, והוא חשש לשלוח אותו ישירות. מכיוון שדִי פְּרִיאֶמוֹ היה במעצר עד משפטו, בנדטו שלח את המעטפה למכר בניו יורק. לכסף צירף פתק ובו הורה לאיש למסור את המזומנים לידי אדם בבר ברחוב פרינס.\n\t\t\t\tגברת מדוניה חשבה שהאירועים שהתרחשו לאחר מכן הם שהובילו את בעלה אל מותו. ידידיו של בעלה קיבלו את הכסף בבִטחה, אבל לא עשו דבר כדי לעזור לדִי פְּרִיאֶמוֹ - הם לא שכרו לו עורך דין וגם לא השתמשו בכסף כדי להפעיל אנשים בעלי השפעה שיוכלו להציל אותו. הם גם לא הסכימו להחזיר את הכסף למדוניה. הבירורים, ולאחר מכן גם מכתבי התחינה, לא השפיעו עליהם כלל. בסופו של דבר החליט הסתת מבפלו שהסיכוי היחיד שלו להשיב לעצמו את המזומנים הוא לנסוע בעצמו לניו יורק.\n\t\t\t\tבשלב זה הוסיפה גברת מדוניה עוד משהו - משהו שהקפיץ את פטרוזינו. יש איש אחד, אמרה האלמנה, שאולי יֵדע למה בנדטו נרצח. בעלה הזכיר את שמו בפניה פעם אחת בלבד, כשהתלבטו כיצד לעזור לדִי פְּרִיאֶמוֹ. איש בשם ג'וזפה מורלו, לחש מדוניה, עמד בראש \"אגודה גדולה, אגודה סודית, שהוא בעצמו חבר בה, אבל מורלו נגדו והוא לא יסכים לעשות שום דבר כדי לעזור לאח שלה\".\n\t\t\t\tפטרוזינו ידע מה פירוש הדבר. פירושו של דבר שמורלו קשה העורף ובעל המום לא היה סתם זייפן עם נטייה לאכזריות.\n\t\t\t\tהוא היה משהו מפחיד מזה בהרבה. הוא היה הבוס של המאפיה בניו יורק.",
    "Author": "מייק דש",
    "Language": "אנגלית",
    "Translator": "דבי אילון"
}