{
    "Article-name": "הנערה מבוסטון",
    "Article-text": "אף אחד לא סיפר לך? \n\t\tאָווה, חמודה שלי, את שואלת אם אסכים לספר איך הפכתי להיות מי שאני היום. מה את חושבת? זה מחמיא לי שאת רוצה לראיין אותי. ומתי בכלל אמרתי לא לנכדה האהובה עלי ביותר?\n\t\tאני יודעת שככה אני אומרת על כל הנכדים שלי, ואני באמת מתכוונת לזה, תמיד. זה אולי נשמע לך מגוחך, או שאני קצת מטורללת, אבל ככה זה. כשאת תהיי סבתא בעצמך, אז תביני.\n\t\tולמה שאני לא אהיה גאה בכם, בעצם? תראי אתכם, כל החמישה: רופאה, עובדת סוציאלית, שני מורים, ועכשיו את.\n\t\tאל תדברי שטויות, ברור שיקבלו אותך לתוכנית הזאת. אבא שלי בטח מתהפך עכשיו בקבר, אבל בעיני זה נהדר. אל תגלי לָאחרים, אבל את באמת הנכדה הכי חביבה עלי ולא רק מפני שאת הכי צעירה. את יודעת שקראו לך על שמי? זה סיפור טוב.\n\t\tלכל האחרים קראו על שם מישהו שמת. אחותך ג'סיקה, למשל, נקראה על שמו של האחיין שלי ג'ייק. אבל אני הייתי מאוד חולה כשנולדת וכשהם כבר חשבו שאני לא אצא מזה הם החליטו לקרוא לך על שמי וקיוו רק שמלאך המוות לא יתבלבל וייקח אותך, אווה, במקומי, אַדִי.\n\t\tההורים שלך לא האמינו באמונות טפלות, אבל כדי שלא יבלבלו להם את המוח יותר מדי הם סיפרו לכולם שקראו לך על שמה של הדודנית של אבא שלך, אַרְלִין.\n\t\tכן, נכון, זה באמת הרבה שמות.\n\t\tסבא ואני קראנו לדודה סילביה שלך על שם אמא של סבא שלך, שמתה במגפת השפעת. ולאמא שלך קראנו קלרה על שמה של אחותי סִילְיָה.\n\t\tמה זאת אומרת, לא ידעת שהיתה לי אחות בשם סיליה? לא יכול להיות! בטי היתה הבכורה, ואחריה סיליה, ואז אני. אולי שכחת. אף אחד לא סיפר לך? את בטוחה? טוב, אולי זה בעצם לא כל כך מפתיע. אנשים לא אוהבים לדבר על דברים עצובים. וזה באמת קרה לפני הרבה זמן. אבל את צריכה לדעת את זה. קדימה, תפעילי את מכשיר ההקלטה שלך\n\t\tאבא שלי הגיע לבוסטון ממקום שהיום כנראה שייך לרוסיה. הוא הביא איתו את האחיות שלי, בטי וסיליה. זה היה ב־ 1896 או 1897 , אני לא לגמרי בטוחה. אמא שלי הגיעה שלוש או ארבע שנים אחר כך ואני כבר נולדתי כאן, ב־ 1900 . התגוררתי בבוסטון במשך כל החיים שלי, ואפשר לשמוע את זה תכף כשאני פותחת את הפה.\n\t\t1916-1915 \n\t\tשם התחלתי להיות מי שאני.\n\t\tגרנו אז בנורת' אנד, וזאת לא היתה שכונה מקסימה כמו היום. עמד בה ריח של אשפה ושל דברים גרועים יותר. כדי ללכת לשירותים היינו צריכים לרדת שלוש קומות עד לבתי השימוש שמחוץ לבניין.\n\t\tהם היו ממש מגעילים, בחיי, אבל מה שבאמת הפחיד אותי היה לרדת בלילה במדרגות. היה שם כזה חושך שלא היה אפשר לראות אפילו את היד של עצמך, והרצפה היתה חלקה מבוץ ומשמן מכונות. אישה אחת שברה שם פעם את הרגל ומאז לא חזרה ללכת כמו שצריך.\n\t\tב־ 1915 גרנו ארבעתנו בחדר אחד. היו לנו תנור בישול, שולחן, כמה כיסאות וספה מרופטת שעליה מאמֵע ופאפא ישנו בלילה. סיליה ואני חלקנו מיטה שעמדה במין פרוזדור צר שלא הוביל לשום מקום. בעלי הבתים חילקו את הדירות כדי שאפשר יהיה לדחוס לתוכן עוד אנשים ולגבות עוד שכר דירה.\n\t\tהדבר היחיד שהיה טוב בדירה הזאת הוא החלון שהשקיף על הרחוב ושדרכו חדר מעט אור פנימה. הרבה דירות השקיפו אל פִּיר האוויר של הבניין, ושם תמיד שרר חושך מוחלט.\n\t\tמאמע לא אהבה לראות אותי עומדת ומסתכלת החוצה מבעד לחלון. \"ומה אם אנשים יראו אותך שם?\" היא היתה שואלת. \"הם עוד יחשבו שאין לך משהו יותר טוב לעשות.\"\n\t\tלא הבנתי למה זה מפריע לה אבל שתקתי כדי לא לחטוף ממנה פליק.\n\t\tהיינו עניים אבל לא רעבים. פאפא היה גזרן במפעל חגורות וסיליה היתה אחראית על הגימור במפעל קטן לחולצות נשים, שהיה ממש מעל אטליז איטלקי. אני לא חושבת שקראנו לזה אז סדנת יזע, אבל זה מה שזה היה. בקיץ החום שם היה בלתי נסבל. אמא שלי, כשלא בישלה או ניקתה, היתה מטליאה סדינים בשביל מכבסה מול הבית שלנו. נדמה לי שהיא הרוויחה פֶּנִי על כל סדין.\n\t\tיחד הם הרוויחו סכום שהספיק לשכר דירה ולאוכל. אני זוכרת בעיקר תפוחי אדמה וכרוב, ועד היום אני לא סובלת ריח של כרוב. לפעמים מאמע הכניסה הביתה דיירים בתשלום, בדרך כלל מישהו שרק ירד מהספינה והיה צריך מקום לשים את הראש לכמה לילות. לי לא היה אכפת; כשהיה דייר בבית אמא צרחה עלינו פחות. אבל סיליה פחדה מהדיירים האלו.\n\t\tסיליה היתה \"עדינה\". ככה מאמע קראה לה. אחותי היתה רזה והיו לה עצמות לחיים גבוהות כמו של אבא שלי, עיניים כחולות ושיער חום ודק כמו שלו. היא יכלה להיות יפה כמו הציורים במגזינים, אבל היא היתה כל כך ביישנית שהיא ממש נרתעה כשאנשים פנו אליה, במיוחד גברים שמאמע ניסתה כל הזמן לשדך לה.\n\t\tסיליה לא אהבה לצאת מהבית. היא אמרה שזה כי האנגלית שלה גרועה. האמת היא שהיא הבינה הרבה אבל לא היתה מוכנה לדבר. גם אמא שלי היתה כזאת. פאפא הסתדר קצת יותר טוב, אבל בבית דיברנו רק יידיש.\n\t\tכשמאמע דיברה על סיליה עם השכנות, היא היתה אומרת, \"בת עשרים ותשע כבר,\" כאילו שהיה מדובר בגזר דין מוות. אבל מיד אחר כך היא היתה משוויצה בה, \"לסיליה שלי יש ידי זהב, היא מסוגלת לתפור כנפיים לציפור. וגם כזאת ילדה טובה: צנועה, ממושמעת, לא עושה צרות בכלל.\"\n\t\tאני הייתי \"השנייה\".\n\t\t\"השנייה כבר כמעט בת חמש־עשרה ועוד לומדת. כזאת אנוכית ועצלנית, עושה כאילו שהיא לא יודעת לתפור.\" אבל לא העמדתי פנים. נדקרתי בכל פעם שהחזקתי מחט ביד. פעם, כשמאמע נתנה לי סדין כדי שאעזור לה עם התפירה, לכלכתי אותו בכל כך הרבה כתמי דם קטנים, שהיא לא הצליחה להוריד אותם בכביסה ונאלצה לשלם עבור הסדין, דבר שעלה לה מי יודע כמה ימי עבודה. חטפתי על זה כהוגן, זה בטוח.\n\t\tאילו היית רואה את סיליה ואותי יחד לא היית מעלה על דעתך שאנחנו אחיות. היה לנו אמנם אותו אף - ישר ומעט שטוח - ושתינו היינו קצת יותר גבוהות ממטר וחמישים. אבל לי היה מבנה גוף כמו לאמא שלי, מוצק אבל לא שמן, ומגיל שלוש־עשרה כבר היו לי קימורים נשיים.\n\t\tקיבלתי ממאמע גם את מפרקי כפות הידיים הדקים ואת השיער החום־אדמדם שלה, שהיה סמיך כל כך שכמעט שבר את הזיפים של המברשת. הייתי בטוחה שאני נראית סתמית למדי, חוץ מהעיניים שלי, שהן כמו שלך, אווה, בצבע חום־אגוז עם עיגול זהב קטן במרכז.\n\t\tהייתי רק בת עשר כשאחותי הגדולה בטי עזבה את הבית. אני זוכרת שהתחבאתי מתחת השולחן ביום שהיא עזבה. מאמע צרחה ואמרה שבנות צריכות לגור עם המשפחה שלהן עד שהן מתחתנות ומי שעוזבת קודם את הבית היא חתיכת קוּרְבַע. שזה זונה ביידיש. הייתי צריכה לשאול איזה ילד בבית הספר מה זה אומר.\n\t\tאחרי שבטי עזבה מאמע לא הזכירה יותר את השם שלה בפומבי. אבל בבית היא דיברה עליה כל הזמן. \"ממש אמעריקאנקע,\" היא אמרה, כאילו שזו קללה.\n\t\tאבל זה היה נכון. בטי למדה מהר מאוד לדבר אנגלית והיא התלבשה כמו נערה מודרנית ונעלה נעלי עקב מחודדות שחשפו את הקרסוליים שלה. היא התחילה למכור שמלות בחנות הכולבו פַיילִינְ'ס שבמרכז העיר, דבר יוצא דופן עבור מי שלא נולד כאן באמריקה.\n\t\tכמעט לא פגשתי אותה אחרי שהיא עזבה והתגעגעתי אליה. הבית היה שקט מדי בלי בטי. הריבים בינה לבין מאמע לא חסרו לי במיוחד, אבל היא היתה היחידה שהצליחה להצחיק את סיליה ואת אבא שלי.\n\t\tבבית לא היה לי טוב כל כך, אבל אהבתי ללכת לבית הספר. אהבתי את החדרים עם התקרות הגבוהות והחלונות הגדולים. אהבתי לקרוא ולקבל ציונים מעולים ולשמוע שאני תלמידה טובה. כל יום אחר הצהריים הלכתי לספרייה.\n\t\tאחרי שגמרתי את היסודי, אחד המורים שלי בא אלינו הביתה כדי להגיד למאמע ולפאפא שכדאי להם לשלוח אותי לתיכון. אני עוד זוכרת את השם שלו, מר ואלאס, ואיך שהוא אמר שזה יהיה ממש חבל אם אפסיק ללמוד עכשיו. אם אמשיך, הוא אמר, יהיה לי יותר סיכוי למצוא עבודה טובה. הם הקשיבו לו, מאוד בנימוס, אבל כשהוא גמר לדבר פאפא אמר, \"היא יודעת לקרוא ולספור, זה מספיק לי.\"\n\t\tבכיתי באותו לילה עד שנרדמתי ולמחרת נשארתי בספרייה עד שעה מאוד מאוחרת, אף על פי שידעתי שאסתבך בגלל זה. לא רציתי אפילו להסתכל על ההורים שלי, עד כדי כך שנאתי אותם.\n\t\tאבל בערב ההוא, כשהלכנו לישון, סיליה אמרה לי שלא אהיה עצובה כי הם ישלחו אותי לתיכון לשנה אחת לפחות. היא בטח דיברה עם פאפא. תמיד כשהיא אמרה לו שמשהו מציק לה או מצער אותה, הוא היה מתחיל לדאוג שהיא תפסיק לאכול, דבר שהיא היתה עושה לפעמים. הוא לא היה מסוגל לסבול את זה.\n\t\tהתרגשתי מאוד לקראת הלימודים בתיכון. התקרות שם היו גבוהות יותר אפילו מאלו ביסודי, ואני הרגשתי ענקית וחשובה. והכי חשוב, פשוט אהבתי להיות שם. המורה שלי לאנגלית היתה גברת קשישה שתמיד לבשה צווארון מתחרה ושנתנה לי מאה על כל החיבורים אבל תמיד אמרה לי שממני היא מצפה ליותר.\n\t\tבחשבון הייתי טובה כמעט כמו בחיבור, אבל המורה להיסטוריה לא אהב אותי. הוא שאל אותי מול כל הכיתה אם יש לי קוצים בישבן כי כל הזמן הצבעתי. הילדים צחקו ואני הפסקתי לשאול כל כך הרבה שאלות, אבל לא לגמרי.\n\t\tאחרי הלימודים הייתי הולכת עם עוד הרבה בנות מהכיתה שלי לבית הקהילה שברחוב סֵיילֶם. השתתפתי שם פעם בחוג בישול, אבל לרוב פשוט ביליתי בספרייה, עשיתי שם שיעורי בית וקראתי את כל מה שמצאתי על המדפים. בימי חמישי היה מועדון קריאה לבנות בגילי.\n\t\tזאת הנקודה שממנה אני יכולה להתחיל לענות על השאלה שלך. \"איך הפכתי לאישה שאני היום?\" שם זה התחיל. בספרייה ההיא. במועדון הקריאה הזה. שם התחלתי להיות מי שאני.",
    "Author": "אניטה דיאמנט",
    "Language": "אנגלית",
    "Translator": "מרב זקס-פורטל"
}