{
    "Article-name": "הסיפור המופלא של הלן קלר",
    "Article-text": "פרק ראשון\r\nילדה קטנה בחשיכה\r\nהיה ליל קיץ חמים בעיירה הקטנה טוּסְקוּמְבְּיה שבמדינת אַלַבָּמָה בארצות הברית. רוח קלילה הניעה את עלי הקיסוס, שענפיו השתרגו על הבית של משפחת קֶלֶר. משב הרוח החדיר לסלון הבית ניחוח של ורדים.\r\nקפטן ארתור קלר הניח מידו את העיתון, מהורהר, והציץ מבעד למשקפיו בבתו בת השש, הלן, שהתכרבלה בכיסאה עם בובת סמרטוטים גדולה ומרופטת.\r\n\"השכל שלה - מה שזה לא יהיה - כלוא בתוך תא של בית סוהר,\" אמר ארתור קלר בעצב. \"השכל שלה לא יכול לצאת מתוך הכלא שבו הוא כלוא, ואיש אינו יכול לפתוח את הדלת הנעולה ולהגיע אליו. כי המפתח הלך לאיבוד ואף אחד לא יכול למצוא אותו.\"\r\nאמא של הלן הרימה את ראשה מהבגד שהייתה שקועה בתפירתו. עיניה מלאו דמעות.\r\nאבל הדודה של הילדה הגנה עליה נמרצות בדבריה.\r\n\"אני אומרת לך, ארתור,\" אמרה, \"שלהלן יש יותר שכל מאשר לכל בני משפחת קלר.\"\r\nקפטן ארתור קלר הניד את ראשו ושב ולקח את העיתון.\r\n\"אפילו אם יש לה מוח של גאון,\" הוא אמר באנחה, \"מה יֵצא לה מזה? מה יוצא מזה למישהו?\"\r\nלמרות שהם שוחחו עליה, הלן לא גילתה התעניינות כלשהי, מכיוון שהיא לא שמעה אותם. מחלה שתקפה אותה לפני שמלאו לה שנתיים הותירה אותה חירשת, אילמת ועיוורת. כלומר, נגזר עליה לחיות עד סוף ימיה בעולם של דממה וחשיכה. זה היה כמו להיות כלוא בתוך ארון חשוך, בתוך ארון שאין צליל ואין קרן אור שיכולים לחדור לתוכו.\r\nהלן החליקה מהכיסא וגיששה את דרכה לאורך השולחן לעבר העריסה שניצבה ליד רגלי אמהּ. זו הייתה העריסה שלה כשהייתה תינוקת, והיא אהבה לנענע אותה כשבתוכה הבובה שלה.\r\nאבל לאחרונה התחוללו בבית משפחת קלר שינויים שהלן לא יכלה להבין את פשרם. והשינויים האלה מאוד הציקו לה. תינוקת, לא הרבה יותר גדולה מהבובה של הלן - אבל שונה, כי היו לה זרועות ורגליים שהתנועעו בעצמן - הצטרפה למשפחת קלר.\r\nמכיוון שלא יכלה לשמוע דבר, הלן לא הכירה את המילה \"תינוקת\" או כל מילה אחרת. היא חשבה על אחותה התינוקת כעל \"זה\". והיא לא אהבה את \"זה\", כי לעיתים קרובות כשניסתה לטפס ולהתכרבל בחיק אמהּ, היה שם \"זה\", וידיה הרכות והעדינות של אמא שלה הרחיקו אותה מעליה בעדינות.\r\nעכשיו, כשהגיעה לעריסה והכניסה לתוכה את ידה, הלן נתקלה ב\"זה\", שוכב שם בנינוחות, מכוסה. היא ייבבה ככלבלב כעוס, השליכה את השמיכה, הפכה את העריסה וכמעט זרקה את התינוקת. למרבה המזל, אמא שלה תפסה את התינוקת לפני שפגעה ברצפה. קפטן קלר מיהר לאחוז בכתפיה של הלן ולהרחיק אותה כשהוא מטלטל אותה בחוזקה.\r\n\"אי אפשר יותר להמשיך כך,\" אמר בתקיפות. \"אנחנו צריכים לשלוח אותה למוסד!\"\r\nאמא של הלן, עדיין רועדת מפחד, התחילה לבכות.\r\n\"לא - לא - לא!\" התחננה. \"אנחנו לא יכולים לעשות לה את זה! שמעתי על המוסדות האלה - הם נועדו לילדים מפגרים. שם לא ינסו אפילו ללמד אותה משהו!\"\r\nקפטן קלר דיבר עכשיו קצת יותר ברכות, בעודו מחזיק בחוזקה את הלן, שבעטה ונלחמה כמו חיית פרא קטנה.\r\n\"ניסינו ללמד אותה,\" הוא אמר, \"אבל זה לא מועיל. ואנחנו לא יכולים להחזיק אותה כאן. היא נעשית גדולה וחזקה. היא מהווה סכנה. היא הייתה עלולה להרוג את התינוקת!\"\r\nהלן, זועמת ומיואשת, המשיכה לבכות בלי הרף, כשבראשה מנקרת השאלה: \"למה הם עושים לי את זה? למה? למה?\"\r\nמכיוון שהלן לא ידעה מילים, כל האנשים סביבה היו מבחינתה \"הם\" - אביה, אמהּ, והילדה הקטנה מרתה וושינגטון, שהייתה חברתה למשחק.\r\n\"הם\" פירושו היה בעיקר ידיים. ידיים שמשכו אותה כשעמדה להיתקל במשהו. ידיים שתפסו אותה כשמעדה ומנעו את נפילתה. ידיים שנתנו לה דברים ולקחו ממנה דברים. ידיים שלפעמים ליטפו את תלתליה וניחמו אותה. ידיים שלפעמים תפסו אותה בחוזקה, כמו שהידיים של אבא תפסו אותה עכשיו, ולא שחררו אותה.\r\nהייתה לה תלות גם בידיים הקטנות שלה עצמה, ידיים ששימשו לה גם עיניים וגם אוזניים. באמצעות הרגישות של קצות אצבעותיה הספיקה כבר הלן ללמוד דברים רבים. אצבעותיה היו מסוגלות למצוא את הסיגליות הראשונות שפרחו באביב בינות לדשאים. אצבעותיה הרגישות הכירו את המגע המעוגל והחלק של ביצים בתוך הקן, והן לימדו אותה לא להפיל את הביצים ולא למחוץ אותן כדי שלא יישברו. הן הכירו את הפרווה הרכה של חתלתול ואת השׂיער המשיי של הכלבה מגזע סֶטֶר, בֶּל.\r\nידיה החוקרות חסרות המנוח למדו להכיר את פניה של אמא שלה וסיפרו לה שלפעמים הלחיים הרכות והחלקות האלה שטופות דמעות. הלן לא הכירה את המילה \"דמעות\". היא ידעה רק שכשהיא עצובה, כשהיא במצוקה, הלחיים שלה עצמה גם כן נרטבות ככה.\r\n\"האם גם לך עשו דברים רעים?\" הייתה תוהה בליבה.\r\nכאשר הייתה עומדת בין הוריה כשידיה על פניהם, הייתה מרגישה שהשפתיים שלהם נעות. נראה היה לה שהם משחקים במין משחק מוזר. מעולם לא שיחקו כך איתה. גם היא הייתה מניעה את שפתיה, אבל הם לא שמו לב.\r\n\"מה הם עושים?\" היא הייתה שואלת את עצמה. \"למה הם לא עושים את זה גם איתי?\"\r\nנואשת, רצתה כל כך שיבינו אותה! אבל מכיוון שלא יכלה לגרום לכך שיבינו, היא למדה לתפוס דבר שבו חשקה, ולהרחיק בגסות דבר כשלא רצתה אותו. למדה ללחום כמו חתול פרא קטן כשידיים גדולות וחזקות ניסו להשתלט עליה. מכיוון שהייתה מנותקת ובודדה, היו לה לפעמים התפרצויות זעם. כאשר גדלה ונעשתה חזקה יותר הפכו אותה התפרצויות זעם אלה למסוכנת.\r\n\"תוציאו אותי מכאן!\" הייתה בוכה בליבה פנימה. \"אני מוכרחה לצאת מכאן! אני מוכרחה!\"\r\nעכשיו, לאחר שאמא ואבא של הלן הצליחו לבסוף להרגיע אותה, הם השכיבו אותה במיטתה. לאחר מכן חזרו לסלון והתיישבו כדי לדבר עליה מתוך הרהורים עמוקים ונוגים.\r\n\"זה לא ילך,\" אביה אמר. \"אנחנו לא יכולים ללמד אותה דבר כלשהו.\"\r\n\"אני יודעת,\" נאנחה אמא שלה, \"אנחנו יותר מדי מרשים לה לעשות מה שהיא רוצה.\"\r\n\"אבל איך אפשר להעניש ילדה,\" אביה אמר, \"כשאי אפשר לחדור אליה ולגרום לכך שתבין מדוע אתה עושה את זה?\"\r\nאמהּ נענעה את ראשה. לאחר מכן שאלה: \"למה שלא תכתוב לאיש הזה בבוסטון שד''ר בל סיפר לנו עליו?\"\r\nכמה חודשים קודם לכן ההורים של הלן לקחו אותה לרופא עיניים מפורסם בעיר בולטימור. הוא לא היה מסוגל לעזור לה, אבל הציע שהם ייקחו אותה לד''ר אלכסנדר גראהם בֶּל בוושינגטון.\r\n\"אולי ד''ר בֶּל יוכל לעשות משהו בקשר לחירשות של הלן,\" אמר רופא העיניים. \"אתם יודעים, ד''ר בל המציא את הטלפון תוך כדי ניסיונותיו למצוא דרך לעזור לילדים חירשים.\"\r\nבעקבות עצתו של רופא העיניים, הוריה של הלן לקחו אותה אז לד''ר בל. הוא החזיק את הלן בזרועותיו והניח לה לשחק עם השעון שלו, שעה שאמר להוריה בעצב שלצערו אינו יכול לעשות למענה מאומה.\r\n\"אבל בעיר בוסטון יש אדם בשם מיכאל אַנַגְנוֺס, שפתח בית ספר לילדים עיוורים,\" אמר ד''ר בל. \"זה נקרא 'מכון פֶּרְקינְס לעיוורים'. בבית הספר הזה גרה אשה ששמה לַאוּרה בְּרידְגְמַן. היא עיוורת, חירשת ואילמת, כמו הבת הקטנה שלכם. אני מבין שהאנשים בבית הספר הזה מצאו דרך לדבר איתה על ידי כתיבת מילים באמצעות אצבעותיהם בתוך כף ידה. ייתכן שמר אַנַגְנוֺס יוכל לעשות משהו למען הלן. הנה הכתובת שלו. אכתוב אותה בשבילכם.\"\r\nבזוכרו זאת, קפטן קלר הסתכל עכשיו על אשתו בספקנות. הוא לא יכול היה לשאת את המחשבה על שברון הלב שייגרם לה אם גם הניסיון הזה ייכשל, אבל לא יכול היה לעמוד בפני מבטי התחינה בעיניה.\r\n\"בסדר,\" הוא אמר בהיסוס, \"ננסה. מחר אכתוב לד''ר אַנַגְנוֺס.\"\r\nפרק שני\r\nהזרה\r\nהלן לא יכולה הייתה לדעת שאותו יום, השלושה במארס 1887, יהיה היום החשוב ביותר בחייה.\r\nשישה חודשים חלפו מאז אותו ערב שבו השליכה את אחותה התינוקת מהעריסה. אביה כתב למר אנגנוס, כפי שהבטיח. והיום אֶן סאליבַן, עלמה בת עשרים שזה מקרוב סיימה את לימודיה, מגיעה מבוסטון כדי לחיות בבית משפחת קלר ולהיות המורה של הלן.\r\nהלן לא ידעה כלל, כמובן, על בואה הצפוי של העלמה סאליבן. אבל מזה כמה ימים חשה שמתרחש משהו לא רגיל.\r\nהיא הבחינה בכך שפתחו ואווררו את אחד החדרים בקומה השנייה, שבדרך כלל היה סגור ונדף ממנו ריח מעופש. הייתה שם אמא של מרתה וושינגטון, שטאטאה ואיבקה. ובבוקר זה פרשו על המיטה סדינים נקיים. על המדף הניחו מגבות רעננות שנדף מהן ריח מתוק כמו הריח של ארון המצעים.\r\nאמא של מרתה וושינגטון טרחה גם במטבח והשקיעה בבישול זמן רב יותר מבדרך כלל. היא אפתה עוגה והניחה להלן ללקק את הקערה שבה הוכן הציפוי של העוגה. אבל אפילו הפינוק הזה לא גרם עונג להלן הקטנה והאומללה. בתוך ראשה התרוצצו שאלות שלא יכלה לנסח אותן במילים.\r\n\"משהו עומד לקרות. אבל מה? למה אני לא יכולה לדעת? למה? למה?\"\r\nומכיוון שלא יכלה לקבל תשובות, הייתה חסרת מנוחה וכעוסה והתנהגה באופן גרוע.\r\nהיא הלכה בעקבות אמהּ למרפסת שבכניסה לבית ועמדה לצידה, מתוחה ודואגת.\r\nגברת קלר התכוננה ללכת לתחנה כדי לפגוש את העלמה סאליבן. הלן, כמובן, לא ידעה זאת. אבל חשה שאמא שלה חבשה כובע ולבשה מעיל. זאת אומרת שהיא יוצאת לאן שהוא. והלן רצתה ללכת איתה.\r\nאבא של הלן יצא למרפסת, מחזיק בידו מכתב מד''ר אנגנוס, שאותו כבר קרא חזור וקרוא.\r\n\"ד''ר אנגנוס כותב שבילדותה גם העלמה סאליבן הייתה עיוורת,\" הוא אמר, \"אבל הצליחו להחזיר לה בניתוח את מאור עיניה.\"\r\n\"הלוואי שהיו יכולים לנתח את העיניים של הלן,\" אמרה אשתו בכמיהה ומתחה על ידיה את הכפפות.\r\nקפטן קלר נאנח והניד את ראשו.\r\n\"זה עיוורון מסוג אחר,\" אמר בעצב, \"ניתוח לא יכול לעזור.\"\r\nלפתע הלן נעשתה מתוחה. היא ידעה שמוציאים מהאורווה את הסוסים ואת הכרכרה. הנקישות של פרסות הסוסים הרעידו קלות את המרפסת. אדם רגיל לא היה מבחין בנקישות אלה, אבל הלן חשה אותן בכפות רגליה. היא למדה להיות קשובה לסימנים כאלה. היא נאחזה במעיל של אמהּ וניסתה להתלוות אליה בדרכה לכרכרה. אבל זרועותיו הגדולות והחזקות של אביה משכו אותה חזרה.\r\nמתייפחת ומשמיעה מעין יבבות של כלבלב, הלן השתחררה מאחיזתו של אביה ומעדה בנסותה לרדוף אחרי הכרכרה. אביה מיהר בעקבותיה ותפס אותה. הוא הוציא מכיסו סוכריות. הלן אכלה אותן, אבל לא נעשתה רגועה יותר. היא גיששה לאט את דרכה חזרה אל המרפסת שבכניסה לבית.\r\nהמראה של הלן, שעמדה שם וחיכתה ביום האביבי, לא היה מלבב. שׂערה, שצבעו חום בהיר, לא סורק אותו בוקר והיה מלא קשרים. לפעמים, כשהייתה במצב רוח רע, כמו באותו בוקר, לא הניחה לאיש לסרק אותה או לרחוץ את פניה. אמא שלה, שסירבה להכות אותה כי ריחמה עליה, הייתה פשוט מוותרת לה. ועכשיו זלגו דמעות על פניה הקטנים והמלוכלכים של הלן.\r\nלבסוף, כעבור זמן שנראה להלן ממושך מאוד, היא שוב חשה שהמרפסת רועדת קלות מתחת לרגליה. הסוסים והכרכרה התקרבו לפתח הבית.\r\nואז הרגישה הלן שמישהו מתקרב אליה. קרוב יותר. קרוב יותר. היא זינקה קדימה בנהמה קלה - לתוך זרועות זרות. היא נרתעה, מיואשת. הזרה הזאת לא הייתה גדולה יותר מאמא שלה. אבל הזרועות שלה היו חזקות יותר, וכפות ידיה היו יציבות יותר. והריח. זה לא היה הריח המתוק הזה של שקיות המשי הקטנות שאמא שלה הניחה במגירות של השידה. את הריח הזה, שנדף עכשיו מהזרועות הזרות, הלן זכרה מאז שהוריה לקחו אותה ברכבת לבולטימור לפגישה עם רופא העיניים. זה היה ריח של גחלים ועשן של פחם.\r\n\"העלמה סאליבן, אנחנו שמחים שבאת להיות המורה של הילדה הקטנה שלנו,\" אמר קפטן קלר.\r\nהלן לא יכלה, כמובן, לשמוע אותו. לו הייתה יודעת מילים כלשהן, היא הייתה קוראת למי שהגיעה עכשיו \"הזרה\". כי זה מה שהיא הייתה מבחינתה של הלן. והיא תמשיך להיות הזרה במשך זמן שייראה לשתיהן ארוך מאוד.\r\nהלן התחככה קלות בתיק הנסיעות של העלמה סאליבן וחטפה אותו. לפעמים היו ממתקים בתיקי נסיעות! הזרה החלה לקחת מידיה בעדינות את תיק הנסיעות. אבל הלן הטיחה את עצמה עליה בכוח כזה ששתיהן היו עלולות ליפול אלמלא קפטן קלר תפס אותן.\r\nמתוך סקרנות, שגברה על ההתנגדות שעוררה בה הזרה, עלתה הלן בעקבותיה במעלה המדרגות אל החדר שהכינו בשבילה. הזרה פתחה את תיק הנסיעות, מרחיקה ממנו בתקיפות את ידיה הקטנות המלוכלכות של הלן.\r\nהיא הוציאה מהתיק בובה והניחה אותה בזרועותיה של הלן. היא התבוננה בחיוך בהלן, שאצבעותיה מיששו בהנאה את הבובה וקירבו אותה ללחי שלה.\r\nאחר כך הובילה העלמה סאליבן את הילדה אל שולחן שעמד בחדר והניחה עליו את יד ימין הקטנה שלה, כשכף היד מופנית כלפי מעלה. היא הניעה לאט את האצבעות שלה עצמה בתוך כף ידה של הלן.\r\nהיא חזרה על התנועות מספר פעמים, והלן חיכתה, סקרנית להבין את פשר המשחק החדש הזה. אחר כך העלמה סאליבן הדריכה את אצבעותיה הקטנות של הלן באותן תנועות, כשהיא מאייתת שוב ושוב את המילה ב-ו-ב-ה. הלן ניסתה כמה פעמים לעשות זאת ללא עזרה, בהתחלה באופן מסורבל, ואחר כך בצורה מושלמת.\r\nלאחר מכן הזרה התחילה לקחת את הבובה מהלן. היא התכוונה להחזיר לה את הבובה אם היא תאיית את המילה פעם נוספת באמצעות אצבעותיה.\r\nאבל הלן לא הבינה. לגביה, לתנועות שאייתו את המילה ב-ו-ב-ה לא הייתה משמעות. מבחינתה, הבובה נלקחה ממנה כמו שהרבה דברים נלקחו ממנה.\r\nהיא זינקה על הזרה בזעם מנסה לחטוף את הבובה. אבל לא יכלה להשיג אותה. היא גיששה בפראות, מצאה את הדלת ויצאה בריצה, מטיחה את הדלת מאחוריה.\r\nאן סאליבן לא ניסתה למצוא אותה. במקום זה המשיכה לפרוק את התיק שלה, כשהיא מחייכת, מהורהרת.\r\n\"זה היה השיעור הראשון שלנו, הלן הקטנה,\" היא אמרה לעצמה. \"הוא היה מוצלח רק בחלקו. אבל זה לא באשמתך. זה היה מהיר מדי בשבילך. אבל את מסוגלת ללמוד. אני יודעת שאת מסוגלת!\"\r\n\r\n קישורים:",
    "Author": "לורנה א. היקוק",
    "Language": "אנגלית",
    "Translator": "נילי לוי"
}