{
    "Article-name": "הפרה שבחדר",
    "Article-text": "אנחנו לא רואים את הדברים כפי שהם; אנחנו רואים אותם כפי שאנחנו.\r\nאנאיס נין\r\nדמיינו לרגע את התרחיש הבא: מזמינים אתכם לסעודה חגיגית. מושיבים\r\nאתכם ואת יתר האורחים לשולחן ערוך לתפארת. החדר חמים, אור נרות\r\nמרצד על גביעי היין והשיחה קולחת. ריחות האוכל המפתים העולים מן\r\nהמטבח ממלאים את פיכם ריר. לא אכלתם כל היום, וקיבתכם הומה.\r\nסוף כל סוף, אחרי שנדמה כי חלפו כבר שעות, ידידתכם המארחת יוצאת\r\nמן המטבח ובידיה קדרה מהבילה של נזיד ריחני. ניחוח הבשר, התבלינים\r\nוהירקות ממלא את החדר. אתם נוטלים לעצמכם מנה נדיבה, ואחרי כמה\r\nנגיסות דשנות של בשר ערב לחך אתם מבקשים מידידתכם את המתכון.\r\n\"בשמחה\", היא עונה. \"לוקחים שניים וחצי קילו גולדן רטריבר, משרים\r\nבמרינדה, ואז...\". גולדן רטריבר? מן הסתם אתם קופאים באמצע הלעיסה\r\nבזמן שתודעתכם מעבדת את המילים: הבשר בפה שלכם הוא בשר כלב.\r\nמה עכשיו? האם אתם ממשיכים לאכול? או שאתם מתמלאים סלידה\r\nכשמתברר לכם שהצלחת שלכם מלאה בגולדן רטריבר ושכרגע אכלתם\r\nממנו? האם אתם נמנעים מן הבשר ואוכלים רק את הירקות שמסביבו? אם\r\nאתם דומים לרוב תושבי המערב, ברגע שאתם שומעים שכרגע אכלתם בשר\r\nכלב, תחושתכם משתנה אוטומטית מהנאה למידה זו או אחרת של סלידה.*\r\nאולי לא יתחשק לכם אפילו לאכול את הירקות שבנזיד, כאילו הבשר הפך\r\nאותם איכשהו לנגועים.\r\nאבל בואו נניח שהידידה שלכם צוחקת ואומרת שהיא סתם עבדה עליכם.\r\nזה לא באמת בשר של גולדן רטריבר, זה בקר. מה תרגישו עכשיו כלפי\r\nהאוכל שלכם? האם התיאבון שלכם יחזור לגמרי לקדמותו? האם תמשיכו\r\nלאכול באותה התלהבות שבה התחלתם את הארוחה? רוב הסיכויים שגם\r\nכאשר תדעו שהנזיד שבצלחת שלכם הוא בדיוק אותו תבשיל שהתענגתם\r\nעליו לפני כמה דקות בלבד, עדיין תרגישו שמץ מאותה אי־נוחות — אי־\r\nנוחות שאולי תמשיך להציק לכם גם בפעם הבאה שתשבו לאכול נזיד בקר.\r\nמה קורה פה? למה מזונות מסוימים מעוררים תגובה רגשית כזאת? איך\r\nייתכן שאוכל, תחת תווית מסוימת, נתפס כמעדן, ואותו אוכל עצמו עם\r\nתווית אחרת נעשה בעצם לא ראוי למאכל? המרכיב העיקרי בנזיד — בשר —\r\nלמעשה לא השתנה כלל. מההתחלה זה היה בשר של בעל חיים, וכך נשאר.\r\nהוא רק הפך — או שלרגע היה נדמה שהפך — לבשר של בעל חיים אחר.\r\nלמה התגובות שלנו לבשר בקר ולבשר כלב שונות בצורה קיצונית כל כך?\r\nאת התשובה לשאלות האלה אפשר לסכם במילה אחת: תפיסה. אנחנו\r\nמגיבים אחרת לסוגי בשר שונים לא מפני שיש ביניהם הבדל פיזי, אלא מפני\r\nשאנחנו תופסים אותם בצורה אחרת.\r\nהבעיה עם אכילת כלבים\r\nשינוי כזה בתפיסה יכול לעורר תחושה דומה לזו של מעבר נתיב בכביש\r\nדו־מסלולי: חציית הקו הלבן משנה את החוויה שלנו מן הקצה אל הקצה.\r\nהתגובה שלנו לשינוי תפיסתי יכולה לפעמים להיות חזקה כל כך מפני\r\nשהתפיסות שלנו קובעות, במידה רבה, את המציאות שלנו; הדרך שבה אנחנו\r\nתופסים מצב עניינים — המשמעות שאנו מייחסים לו — קובעת מה נחשוב\r\nומה נרגיש לגביו. ופעמים רבות המחשבות והרגשות שלנו, מצדם, קובעים\r\nכיצד נתנהג. רוב תושבי המערב תופסים בשר כלב בצורה שונה מאוד מכפי\r\nשהם תופסים בשר בקר. מסיבה זו בשר כלב מעורר תגובות שונות מאוד —\r\nמבחינה תודעתית, רגשית והתנהגותית.*\r\n(* בתרבויות רבות ברחבי העולם מתנגדים לאכילת בשרם של מינים מסוימים של בעלי\r\nחיים, ואיסורי טאבו הנוגעים לאכילת בשר נפוצים הרבה יותר מאלה האוסרים על\r\nאכילת מזונות אחרים. יותר מכך, הפרות של איסורי טאבו הנוגעים לאכילת בשר\r\nמעוררות תגובה רגשית חזקה במיוחד — גועל, ברוב המקרים — ומלוות בסנקציות\r\nחמורות במיוחד. חישבו על איסורי האכילה שמכתיבות הדתות הגדולות בעולם; בין\r\nשההגבלה היא זמנית (כמו ההימנעות של הנוצרים מאכילת בשר בתקופת התענית)\r\nאו קבועה (כמו אצל בודהיסטים מסוימים המקפידים על אורח חיים צמחוני), כמעט\r\nתמיד הטאבו נוגע לבשר.)\r\nאחת הסיבות שבגללן אנו תופסים בשר בקר ובשר כלב בצורות שונות\r\nכל כך היא שאנחנו רואים פרות* וכלבים בצורה שונה מאוד. המגע התכוף\r\nביותר — ותכופות גם היחיד — שלנו עם פרות הוא כאשר אנחנו אוכלים\r\n(או לובשים) אותן. אבל מבחינתם של רבים מתושבי המערב היחסים שלנו\r\nעם כלבים, במובנים רבים, אינם שונים כל כך מהיחסים שלנו עם בני אדם:\r\nאנחנו נותנים להם שמות. אנחנו אומרים להם שלום כשאנחנו יוצאים\r\nמהבית ומברכים אותם לשלום בשובנו. אנחנו חולקים אתם את מיטתנו.\r\nאנחנו משחקים אתם. אנחנו קונים להם מתנות. אנחנו נושאים בארנק את\r\nתמונותיהם. אנחנו לוקחים אותם לרופא כשהם חולים ולפעמים מוציאים\r\nאלפי דולרים על הטיפול בהם. אנחנו קוברים אותם כשהם מתים. הם\r\nמצחיקים אותנו. הם מעוררים בנו בכי. הם העוזרים שלנו, החברים שלנו,\r\nהמשפחה שלנו. אנחנו אוהבים אותם. אנחנו אוהבים כלבים ואוכלים פרות\r\nלא מפני שכלבים ופרות שונים אלה מאלה במהותם — לפרות, כמו לכלבים,\r\nיש רגשות, העדפות ומודעות — אלא מפני שאנחנו תופסים אותם אחרת.\r\nוכתוצאה מכך, אנחנו תופסים אחרת גם את הבשר שלהם.\r\nלא רק האופן שבו אנחנו תופסים בשר משתנה בהתאם למין הטבעי\r\nשאליו משתייך בעל החיים שממנו הגיע הבשר הזה: גם בני אדם שונים\r\nעשויים לתפוס בצורות שונות את אותו הבשר עצמו. לדוגמה, הינדי עשוי\r\nלהגיב לבשר בקר באותה צורה שבה נוצרי אמריקאי יגיב לבשר כלב. הבדלי\r\nהתפיסה האלה מקורם בסכֶמה שלנו. סכמה היא תבנית פסיכולוגית המעצבת\r\nאת — ומעוצבת על ידי — האמונות, המושגים, התפיסות והחוויות שלנו,\r\nוהיא מארגנת ומפרשת בצורה אוטומטית את המידע שאנו קולטים. לדוגמה,\r\nכאשר אתם שומעים את הביטוי \"אח/ות רחמנ/ייה\", מן הסתם אתם רואים\r\nלנגד עיניכם איש או אשה שלובשים מדים של צוות רפואי ועובדים בבית\r\nחולים, אף על פי שרבים מהאחים והאחיות מתלבשים כאחד האדם ואינם\r\nעובדים בבתי חולים. כל עוד לא תיחשפו לעתים קרובות לאחים ולאחיות\r\nבמגוון של הקשרים, הסכֶמה שלכם תשמר את הדימוי המוכלל הזה. הכללות\r\nנוצרות כתוצאה מכך שסכמות עושות את מה שהן אמורות לעשות: הן\r\nממיינות ומפרשות את אינספור הגירויים שאנו נחשפים אליהם ללא הרף,\r\nואז מסווגות אותם לקטגוריות כלליות. סכמות פועלות כמערכות סיווג\r\nמנטליות.\r\nיש לנו סכמה לכל נושא, כולל בעלי חיים. אפשר לסווג בעל חיים,\r\nלדוגמה, כטרף, טורף, מזיק, מחמד או מזון. הדרך שבה אנו מסווגים בעל\r\nחיים קובעת, בתורה, את הדרך שבה נתייחס אליו — האם נצוד אותו, נברח\r\nמפניו, נשמיד אותו, נאהב אותו או נאכל אותו. תיתכן חפיפה מסוימת בין\r\nהקטגוריות (בעל חיים יכול להיות טרף וגם מזון), אבל כשמדברים על בשר,\r\nרוב בעלי החיים מתחלקים לשני סוגים: מזון או לא מזון. במילים אחרות, יש\r\nלנו סכמה שמסווגת בעלי חיים לאכילים או בלתי אכילים.*\r\nוכאשר אנחנו נתקלים בבשרו של בעל חיים שסיווגנו כבלתי אכיל, קורה\r\nמשהו מעניין: אוטומטית אנחנו מדמיינים את היצור החי שממנו הגיע הבשר\r\nהזה, ונוטים לחוש גועל למחשבה על אכילתו. התהליך התפיסתי מתקדם כך:\r\nבשר גולדן רטריבר (גירוי) ← בעל חיים בלתי אכיל (אמונה/תפיסה) ←\r\nדימוי של כלב חי )(מחשבה) ← גועל (תחושה) ← סירוב או אי רצון לאכול\r\n(פעולה)\r\nנחזור לארוחת הערב שדמיינו, שבה אמרו לכם שאתם אוכלים גולדן רטריבר.\r\nאם באמת הייתם נקלעים למצב כזה, הייתם מריחים את אותם ריחות וטועמים\r\nאת אותם טעמים שהרחתם וטעמתם כמה רגעים קודם לכן. אבל קרוב לוודאי\r\nשעכשיו הייתה נוצרת בתודעתכם תמונה של גולדן רטריבר, אולי כשהוא\r\nחוצה חצר בדילוגים במרדף אחרי כדור, מכורבל ליד האח או מלווה את\r\nבעליו בריצת בוקר. והדימויים האלה מן הסתם היו מלווים ברגשות כגון\r\nאמפתיה או דאגה לכלב שנהרג, ועל כן גועל למחשבה על אכילת בעל החיים\r\nהזה.\r\nבניגוד לזה, אם אתם דומים לרוב בני האדם, כאשר אתם יושבים לאכול\r\nבשר בקר אתם לא מדמיינים את בעל החיים שממנו מגיע הבשר. תחת זאת\r\nאתם פשוט רואים \"אוכל\" ומתמקדים בטעמו, בניחוחו ובמרקם שלו. כאשר\r\nאנו נתקלים בבשר בקר, לרוב אנחנו מדלגים על אותו חלק של התהליך\r\nהתפיסתי שבו מתבצע הקישור המנטלי בין הבשר ובין היצור החי. כמובן,\r\n* יכולה להיות היררכיה של סכמות, עם תתי־סכמות שנכללות בתוך סכמות מורכבות\r\nאו כלליות יותר. לדוגמה, יש לנו סכמה כללית ל\"בעל חיים\" ובתוכה תתי־סכמות\r\nל\"אכיל\" ו\"בלתי אכיל\". גם את תתי־הסכמות האלה, מצדן, אפשר לפצל לעוד תתי־\r\nסכמות; לדוגמה, בעלי חיים \"אכילים\" יכולים להתחלק ל\"בשר ציד\" ולבעלי חיים\r\n\"מבויתים\" או \"חיות משק\".\r\nכולנו יודעים שבשר בקר בא מבעלי חיים, אבל כאשר אנחנו אוכלים\r\nאותו אנחנו נוטים להימנע ממחשבה על העובדה הזאת. במסגרת עבודתי\r\nהמקצועית או בשיחות אישיות דיברתי עם אלפי אנשים, פשוטו כמשמעו,\r\nאשר הודו כי אם היו חושבים בפועל על פרה חיה בשעה שהם אוכלים בשר\r\nבקר הם היו חשים אי־נוחות — ולעתים אפילו לא היו מסוגלים לאכול את\r\nהבשר. מסיבה זו אנשים רבים נמנעים מאכילת בשר שדומה לבעל החיים\r\nשממנו הוא לקוח; הבשר שלנו כמעט אף פעם לא מוגש כשהראש או חלקי\r\nגוף אחרים מחוברים למקומם. במחקר מעניין אחד, לדוגמה, גילו חוקרים\r\nדֶּנים שאנשים הרגישו לא נוח כשאכלו בשר שדמה לבעל החיים המקורי,\r\nוהעדיפו לאכול בשר קצוץ ולא נתחי בשר שלמים. 1 אבל אפילו כאשר אנחנו\r\nמקשרים במודע בין בשר בקר ובין פרות, עדיין אכילת בקר מפריעה לנו\r\nפחות מכפי שהיה מפריע לנו לאכול גולדן רטריבר, שכן בתרבות המערבית,\r\nבדרך כלל, כלבים אינם בעלי חיים שאמורים להיאכל.\r\nהתחושות שלנו כלפי בעל חיים והדרך שבה ננהג בו, מתברר, קשורים\r\nהרבה פחות לשאלה איזה מין בעל חיים זה מאשר לשאלה איך אנחנו תופסים\r\nאותו. אנחנו מאמינים שזה בסדר לאכול פרות אבל לא כלבים, ולכן אנחנו\r\nתופסים פרות כאכילות וכלבים כבלתי אכילים ופועלים בהתאם. והתהליך\r\nהזה הוא מעגלי; לא רק שהאמונות שלנו מובילות בסופו של דבר לפעולות\r\nשלנו, אלא גם הפעולות שלנו מחזקות את האמונות שלנו. ככל שאנו נמנעים\r\nמאכילת כלבים ואוכלים פרות, כך אנו מחזקים את האמונה שכלבים אינם\r\nאכילים ושפרות הן אכילות.\r\nהחוליה החסרה\r\nזאת תופעה משונה, הדרך שבה אנחנו מגיבים לרעיון של אכילת כלבים\r\nובעלי חיים בלתי אכילים אחרים. אבל מוזרה אף יותר הדרך שבה אנחנו\r\nלא מגיבים לרעיון של אכילת פרות ובעלי חיים אכילים אחרים. בכל הנוגע\r\nלמינים אכילים יש פער בלתי מוסבר בתהליך התפיסתי שלנו, חוליה חסרה.\r\nאנחנו לא עושים את הקישור בין הבשר ובין בעל החיים שממנו בא. האם\r\nתהיתם אי פעם מדוע, מתוך עשרות אלפי מינים של בעלי חיים, אתם מן\r\nהסתם מרגישים גועל למחשבה על אכילת כולם מלבד קומץ זעיר? העובדה\r\nהמדהימה ביותר בנוגע לברירה שאנו עושים, בין בעלי חיים אכילים ובלתי\r\nאכילים, איננה נוכחותו של הגועל אלא דווקא היעדרו. למה אנחנו לא נרתעים\r\nמאכילת אותו מבחר זעיר מאוד של בעלי חיים שאותם סימנו כאכילים? 3\r\nהראיות מצביעות בצורה משכנעת על האפשרות שהיעדר הגועל שלנו הוא\r\nברובו, אם לא כולו, נלמד. אנחנו לא נולדים עם הסכמות שלנו — הן נבנות\r\nבתוכנו. הסכמות שלנו התפתחו מתוך מערכת מובנית להפליא של אמונות.\r\nמערכת האמונות הזאת מכתיבה לנו אילו בעלי חיים הם אכילים, והיא\r\nמאפשרת לנו לאכול אותם על ידי כך שהיא מגנה עלינו מכל תחושה של אי\r\nנוחות רגשית או פסיכולוגית כאשר אנו עושים זאת. המערכת מלמדת אותנו\r\nאיך לא להרגיש. התחושה המובהקת ביותר שאנו מאבדים היא גועל, אבל\r\nמתחת לגועל שאנו חשים מסתתר רגש הרבה יותר מהותי לתפיסת העצמי\r\nשלנו: אמפתיה.\r\nמאמפתיה לאפתיה\r\nאבל למה מערכת האמונות שלנו צריכה לעבוד קשה כל כך כדי לחסום\r\nאת האמפתיה שלנו? למה צריך את כל האקרובטיקה הפסיכולוגית הזאת?\r\nהתשובה פשוטה: מפני שאכפת לנו מבעלי חיים, ואנחנו לא רוצים שהם\r\nיסבלו. ומפני שאנחנו אוכלים אותם. יש סתירה בין הערכים שלנו לדפוסי\r\nההתנהגות שלנו, והסתירה הזאת מעוררת בנו מידה מסוימת של אי נוחות\r\nמוסרית. אם אנחנו רוצים להקל על אי הנוחות הזאת, יש לנו שלוש ברירות:\r\nאנחנו יכולים לשנות את הערכים שלנו כך שיתאימו להתנהגותנו, אנחנו\r\nיכולים לשנות את התנהגותנו כך שתתאים לערכינו, או שאנחנו יכולים\r\nלשנות את האופן שבו אנו תופסים את ההתנהגות שלנו כך שייראה לנו כאילו\r\nהיא תואמת את ערכינו. סביב הברירה השלישית הזאת מתעצבת הסכמה\r\nשלנו ביחס לבשר. כל עוד איננו מייחסים ערך לסבל מיותר של בעלי חיים\r\nוגם לא מפסיקים לאכול בעלי חיים, הסכֶמה שלנו תסלף את האופן שבו אנו\r\nתופסים את בעלי החיים ואת הבשר שאנחנו אוכלים, בצורה שתאפשר לנו\r\nלהרגיש נוח במידה מספקת כדי לאכול אותם. והמערכת שמבנה את הסכמה\r\nשלנו ביחס לבשר מציידת אותנו באמצעים לעשות זאת.\r\nהכלי העיקרי של המערכת הזאת הוא אלחוש נפשי. אלחוש נפשי הוא\r\nתהליך פסיכולוגי שבאמצעותו אנחנו מתנתקים, תודעתית ורגשית, מן\r\nהחוויה שלנו; אנחנו \"מאלחשים\" את עצמנו. כשלעצמו, אלחוש נפשי אינו\r\nתהליך מרושע; זהו חלק נורמלי ובלתי נמנע מחיי היומיום שלנו, המאפשר\r\nלנו לתפקד בעולם אלים ובלתי צפוי ולהתמודד עם הכאב שנגרם לנו כאשר\r\nאנו נופלים קורבן לאלימות. לדוגמה, קרוב לוודאי שתתקשו מאוד לנהוג\r\nבכביש מהיר אם תהיו מודעים לגמרי לעובדה שאתם נוסעים במהירות עצומה\r\nבכלי רכב קטן ממתכת ומוקפים באלפי כלי רכב מתכתיים אחרים המאיצים\r\nלצדכם. ואם המזל יתאכזר אליכם ותיקלעו לתאונת דרכים, קרוב לוודאי\r\nשתיכנסו להלם ותישארו במצב זה עד שתהיו מסוגלים נפשית להתמודד עם\r\nהמציאות, עם מה שקרה לכם. אלחוש נפשי הוא מנגנון הסתגלותי, או מיטיב,\r\nכאשר הוא עוזר לנו להתמודד עם אלימות. אבל הוא נעשה בלתי הסתגלותי,\r\nאו הרסני, כאשר משתמשים בו כדי לאפשר אלימות, גם אם האלימות הזאת\r\nרחוקה מאתנו כמו המפעלים שבהם הופכים בעלי חיים לבשר.\r\nאלחוש נפשי הוא מערך מורכב של הגנות ומנגנונים אחרים — מנגנונים\r\nבלתי נראים ועתירי כוח המחלחלים בכול ופועלים ברמה החברתית וברמה\r\nהפסיכולוגית גם יחד. המנגנונים האלה מסלפים את התפיסות שלנו ומרחיקים\r\nאותנו מרגשותינו, הופכים את האמפתיה שלנו לאפתיה. למעשה, התהליך\r\nשבו אנו לומדים לא להרגיש הוא המוקד של ספר זה. מנגנוני האלחוש\r\nהנפשי כוללים: הכחשה, הימנעות, הַשְׁגָּרָה (routinization) , הצדקה, חִפצוּן\r\n(objectification), שלילת האינדיבידואליות, פיצול, רציונליזציה וניתוק\r\n)דיסוציאציה(. בפרקים הבאים נבחן את היבטי האלחוש הנפשי אחד־אחד\r\nוננתח לגורמים את המערכת, או השיטה, שהופכת בעלי חיים לבשר ובשר\r\nלאוכל. בתוך כך נבחן את מאפייניה של המערכת הזאת ואת הדרכים שבהן\r\nהיא מוודאת שנמשיך לתמוך בה\r\nההגנה העיקרית של המערכת היא אי־נראוּת; אי־נראוּת משקפת את ההגנות\r\nהימנעות והכחשה, והיא היסוד שעליו בנויים כל המנגנונים האחרים. אי־\r\nנראוּת מאפשרת לנו, לדוגמה, לאכול בשר בקר בלי לראות לנגד עינינו את\r\nבעל החיים שאנחנו אוכלים; היא חוצצת בינינו ובין המחשבות שלנו. אי־\r\nנראוּת גם מבודדת אותנו בבטחה מן התהליך הלא־נעים של גידול בעלי\r\nהחיים שאנחנו אוכלים והריגתם. הצעד הראשון בבואנו לפרק לגורמים את\r\nהבשר, אם כן, הוא לפרק לגורמים את האי־נראוּת של המערכת, לחשוף את\r\nהעקרונות ואת הפרקטיקות של מערכת המסתתרת מעינינו כבר מתחילתה.",
    "Author": "מלאני ג'וי",
    "Language": "אנגלית",
    "Translator": "דבי אילון"
}