{
    "Article-name": "הקרקס הנסתר",
    "Article-text": "\r\nפיבי החמיצה את האירוע,\nהשקט לימד אותה על כך. היא\r\nחצתה את\nהפארק השופע, השרוי בערפל, ולא שמעה דבר פרט\nלזליגת הטיפות שהתעבו על שרכים ועל ענפי דקלים. כשהגיעה\nלשדה כבר לא הופתעה מריקותו רחבת הידיים.\r\nחצתה את\nהפארק השופע, השרוי בערפל, ולא שמעה דבר\r\nפרט\nלזליגת הטיפות שהתעבו על שרכים ועל ענפי דקלים.\r\nכשהגיעה\nלשדה כבר לא הופתעה מריקותו רחבת הידיים.\r\nצבעו של העשב היה ירוק בוהק, צורם. הוא היה זרוע\r\nאשפה, קשיות שתייה, סיגריות מעוכות, כמה שמיכות ספוגות מים שהופקרו בבוץ.\r\nאשפה, קשיות שתייה, סיגריות מעוכות, כמה שמיכות\r\nספוגות מים שהופקרו בבוץ.\r\nפיבי תחבה את הידיים בכיסים וחצתה את העשב כשהיא\r\nמדלגת מעל קטעי בוץ חשוף. טבעת עצים הקיפה את השדה, עצי חוף כפופי רוח ומיובלים ובכל זאת סימטריים, כדמויות\nהמתאמצות לאזן מגשים כבדים.\r\nמדלגת מעל קטעי בוץ חשוף. טבעת עצים הקיפה את השדה,\r\nעצי חוף כפופי רוח ומיובלים ובכל זאת סימטריים, כדמויות\r\nהמתאמצות לאזן מגשים כבדים.\r\nבקצה השדה פרקו כמה אנשים לבושי מעילים צבאיים\r\nבימת תזמורת. הם נשאו את חלקיה דרך העצים אל כביש, ופיבי ראתה עליו צללית כהה של משאית.\r\nבימת תזמורת. הם נשאו את חלקיה דרך העצים אל כביש,\r\nופיבי ראתה עליו צללית כהה של משאית.\r\nהיא ניגשה לגבר ולאישה שסלילים ארוכים של כבל\r\nחשמלי כתום השתלשלו מזרועותיהם והמתינה בנימוס שהשניים יסיימו את שיחתם, אבל דומה שהם לא הבחינו בה. היא פנתה בהיסוס לאדם שנשא קרש על זרועותיו.\n\"סליחה,\" אמרה, \"איחרתי?\"\r\nחשמלי כתום השתלשלו מזרועותיהם והמתינה בנימוס\r\nשהשניים יסיימו את שיחתם, אבל דומה שהם לא הבחינו בה.\r\nהיא פנתה בהיסוס לאדם שנשא קרש על זרועותיו.\n\"סליחה,\"\r\nאמרה, \"איחרתי?\"\r\n\"ועוד איך,\" אמר. \"זה היה אתמול. מהצהריים עד\nחצות.\"\r\nהוא צמצם את עיניו בהביטו בה, כאילו יצאה\nהשמש. הוא נראה לפיבי מוכר במעומעם והיא שאלה את\nעצמה אם הכיר במקרה את אחותה. תמיד שאלה את עצמה\nאת השאלה הזאת.\r\nהוא צמצם את עיניו בהביטו בה, כאילו יצאה\nהשמש. הוא\r\nנראה לפיבי מוכר במעומעם והיא שאלה את\nעצמה אם הכיר\r\nבמקרה את אחותה. תמיד שאלה את עצמה\nאת השאלה\r\nהזאת.\r\n\"חשבתי שזה היום,\" אמרה ללא טעם.\r\n\"כן, היתה טעות בהדפסה בחצי מהפוסטרים.\" הוא חייך\r\nולעיניו היה צבע כחול בוהק, כימי, כשל ארטיק קרח.\r\nזה היה בשבת, 18 ביוני. עשר שנים קודם לכן, בשנת\r\n1968 , התקיים לכאורה באותו שדה \"פסטיבל הירחים\".\n\"תחיית הירחים\", הבטיחו הכּרזות, ופיבי תמרנה\nבין המשמרות בעבודה ובאה בהתרגשות, משתוקקת\nלחוות מחדש את מה שלא עלה בידה לחוות אפילו פעם\nאחת.\r\n1968 , התקיים לכאורה באותו שדה \"פסטיבל הירחים\".\r\n\"תחיית הירחים\", הבטיחו הכּרזות, ופיבי תמרנה\nבין\r\nהמשמרות בעבודה ובאה בהתרגשות, משתוקקת\nלחוות\r\nמחדש את מה שלא עלה בידה לחוות אפילו פעם\nאחת.\r\n\"נו, אז איך היה?\" שאלה.\r\n\"נוכחות דלה.\" הוא צחק בציניות.\r\n\"אני שמחה שאני לא היחידה שפספסה את זה,\" אמרה.\r\nהבחור הניח את הקרש והעביר יד על עיניו. שער בלונדיני\r\nצנח בקו ישר עד כתפיו. \"תשמעי,\" אמר, \"את נורא\nדומה למישהי שהכרתי פעם.\"\r\nצנח בקו ישר עד כתפיו. \"תשמעי,\" אמר, \"את נורא\nדומה\r\nלמישהי שהכרתי פעם.\"\r\nפיבי העיפה בו מבט מבוהל. עיניו הצטמצמו שוב.\r\n\"כאילו, את נראית בדיוק כמוה.\"\r\nהיא נעצה בו את עיניה. \"קֶטניפ,\" אמרה והפתיעה את\r\nעצמה.\r\nהוא צעד צעד קטן לאחור.\r\n\"היה לך קשר עם פיית' או'קונור, לא?\" שאלה פיבי,\r\nשהחלה להתרגש. \"אז אני אחותה.\"\r\nקטניפ הסיט לרגע את מבטו ושב והביט בפיבי. הוא נד\r\nבראשו. היא נזכרה בו כעת, אם כי פעם נראה הרבה יותר גדול. ויפה — אותו יופי מרוכז, שברירי, שרואים לפעמים אצל נערי תיכון, ולעולם לא אצל גברים. הבנות לא יכלו לעמוד בפניו, כפי שחתולים אינם יכולים לעמוד בפני אותו\nעשב לימוני, ומכאן שמו.\r\nבראשו. היא נזכרה בו כעת, אם כי פעם נראה הרבה יותר\r\nגדול. ויפה — אותו יופי מרוכז, שברירי, שרואים לפעמים\r\nאצל נערי תיכון, ולעולם לא אצל גברים. הבנות לא יכלו\r\nלעמוד בפניו, כפי שחתולים אינם יכולים לעמוד בפני אותו\r\nעשב לימוני, ומכאן שמו.\r\nהוא הביט בפיבי. \"אני לא מאמין,\" אמר.\r\nקטניפ הלך להשתחרר מצוות העבודה ופיבי התאמצה\r\nלשוב לנשימה סדירה. שנים חלמה בהקיץ על אפשרות כזאת, חבר של פיית' שמזהה אותה עכשיו, בבגרותה — כמה שהיא דומה לאחותה.\r\nלשוב לנשימה סדירה. שנים חלמה בהקיץ על אפשרות\r\nכזאת, חבר של פיית' שמזהה אותה עכשיו, בבגרותה — כמה\r\nשהיא דומה לאחותה.\r\nהיא וקטניפ חצו יחדיו את השדה. פיבי היתה מתוחה. על\r\nפניו היו הבהובים בלונדיניים של זקן.\r\n\"אז את עכשיו מה, בתיכון?\" שאל.\r\n\"סיימתי,\" אמרה פיבי. \"ממש בשבוע שעבר.\" היא לא\r\nהשתתפה בטקס הסיום.\r\n\"אז אני קַייל. כבר שנים שלא קוראים לי קטניפ,\" אמר\r\nבעגמומיות.\r\n\"בן כמה אתה?\"\r\n\"עשרים ושש. ואת?\"\r\n\"שמונה עשרה.\"\r\n\"שמונה עשרה,\" אמר וצחק. \"שיט, כשהייתי בן שמונה\r\nעשרה, עשרים ושש נראה לי ממש גריאטרי.\"\r\nקייל סיים זה עתה שנה שנייה בלימודי משפטים. \"ביום\r\nשני אני מתחיל עבודת קיץ,\" אמר, ובשתי אצבעות חיקה זוג\nמספריים הקוצץ את שערו.\r\nשני אני מתחיל עבודת קיץ,\" אמר, ובשתי אצבעות חיקה זוג\r\nמספריים הקוצץ את שערו.\r\n\"באמת? מכריחים אותך להסתפר?\" זה נשמע כמו בצבא.\r\n\"הם לא צריכים להכריח,\" אמר. \"אתה עושה את זה\r\nממילא.\"\r\nצלילי התנועה הלכו וגברו ככל שהתקרבו לקצה פארק\r\nשער הזהב. פיבי הרגישה כמו ילדה שנשארה לבדה עם אחד מידידיה של פיית', והיא מתאמצת שלא יאבד בה עניין. \"אתה נזכר לפעמים בתקופה ההיא?\" שאלה. \"אתה\nיודע, עם אחותי?\"\r\nשער הזהב. פיבי הרגישה כמו ילדה שנשארה לבדה עם אחד\r\nמידידיה של פיית', והיא מתאמצת שלא יאבד בה עניין.\r\n\"אתה נזכר לפעמים בתקופה ההיא?\" שאלה. \"אתה\nיודע,\r\nעם אחותי?\"\r\nהפוגה קלה. \"בטח,\" אמר קייל. \"ברור שכן.\"\r\n\"גם אני.\"\r\n\"בשבילי היא אמתית בצורה שלא תיאמן, פיית',\" אמר.\r\n\"אני חושבת עליה כל הזמן,\" אמרה פיבי.\r\nקייל הנהן. \"זאת אחותך.\"\r\nכשהגיעו לרחוב הֵייט החל הערפל להיקרע לגזרים וחשף\r\nרמזי שמים כחולים. פיבי חשבה לציין שהיא עובדת מרחק שני רחובות בלבד מכאן, שאלמלא תחיית הירחים היא היתה עכשיו בעבודה, אבל נדמה היה לה שאין לכך חשיבות.\r\nרמזי שמים כחולים. פיבי חשבה לציין שהיא עובדת מרחק\r\nשני רחובות בלבד מכאן, שאלמלא תחיית הירחים היא היתה\r\nעכשיו בעבודה, אבל נדמה היה לה שאין לכך חשיבות.\r\n\"אני גר פה בסביבה,\" אמר קייל. \"בא לך לעלות\nלקפה?\"\r\nדירתו שברחוב קול היתה מאכזבת. פיבי ציפתה להיכנס\r\nלמנהרת זמן, אבל בסלון שלו שלטו ספה אופנתית בשחור פחם ושולחן קפה ארוך עשוי זכוכית. ליתוגרפיות מופשטות כמו ריחפו על הקירות במסגרות פלסטיק שקופות. ובכל זאת, מאחד החלונות השתלשלה מנסרה והרצפה היתה זרועה כריות בטיק. פיבי הבחינה בניחוח ציפורן או פלפל,\nריח מוכר משנים עברו.\r\nלמנהרת זמן, אבל בסלון שלו שלטו ספה אופנתית בשחור\r\nפחם ושולחן קפה ארוך עשוי זכוכית. ליתוגרפיות מופשטות\r\nכמו ריחפו על הקירות במסגרות פלסטיק שקופות. ובכל\r\nזאת, מאחד החלונות השתלשלה מנסרה והרצפה היתה\r\nזרועה כריות בטיק. פיבי הבחינה בניחוח ציפורן או פלפל,\r\nריח מוכר משנים עברו.\r\nהיא התיישבה על הרצפה, הרחק משחור הפחם של הספה.\r\nקייל פשט את הז'קט הצבאי, ומבעד לחולצת הטריקו ראתה פיבי שהוא שרירי מאוד. הוא נטל ג'וינט מקנה עישון עשוי\nלוציט שהיה מונח על שולחן הקפה, הצית אותו והתיישב על\nהרצפה.\r\nקייל פשט את הז'קט הצבאי, ומבעד לחולצת הטריקו ראתה\r\nפיבי שהוא שרירי מאוד. הוא נטל ג'וינט מקנה עישון עשוי\r\nלוציט שהיה מונח על שולחן הקפה, הצית אותו והתיישב על\r\nהרצפה.\r\n\"את יודעת,\" קרקר כשהוא מחזיק את העשן בתוכו\r\nומעביר את הג'וינט לפיבי, \"כבר כמה פעמים חשבתי לקפוץ\nלבקר אותך ואת אמך. סתם לראות מה שלומכן.\"\r\nומעביר את הג'וינט לפיבי, \"כבר כמה פעמים חשבתי לקפוץ\r\nלבקר אותך ואת אמך. סתם לראות מה שלומכן.\"\r\n\"היית צריך לעשות את זה,\" אמרה פיבי. היא הביטה\r\nבג'וינט והתלבטה אם לעשן. התמסטלות גרמה לה תמיד חרדה עמוקה, שיתקה אותה יותר מפעם אחת בפחד מצמית שמא תמות במקום. אבל היא חשבה על אחותה, על פיית' שהשתוקקה להתנסות בכול, על קייל, שאולי מצפה גם ממנה לכך. היא נטלה שאיפה מתונה. קייל היה רכון על מערכת הסטראו וערם כמה תקליטים על פטפון. \"כרית סוריאליסטית\" החל להתנגן, קולה העשיר והמוזר של גרייס\nסליק.\r\nבג'וינט והתלבטה אם לעשן. התמסטלות גרמה לה תמיד\r\nחרדה עמוקה, שיתקה אותה יותר מפעם אחת בפחד מצמית\r\nשמא תמות במקום. אבל היא חשבה על אחותה, על פיית'\r\nשהשתוקקה להתנסות בכול, על קייל, שאולי מצפה גם\r\nממנה לכך. היא נטלה שאיפה מתונה. קייל היה רכון על\r\nמערכת הסטראו וערם כמה תקליטים על פטפון. \"כרית\r\nסוריאליסטית\" החל להתנגן, קולה העשיר והמוזר של גרייס\r\nסליק.\r\n\"היא התחתנה שוב או משהו, אמא שלך?\" שאל\r\nכשהתיישב שוב.\r\n\"לא, לא,\" אמרה פיבי, צוחקת קמעה. \"לא.\"\r\nקייל צפה בה מבעד לעשן והיא החלה לחוש מבוכה.\r\n\"נדמה לי שהשלב הזה בחיים שלה נגמר פחות או יותר,\"\nהסבירה.\r\n\"נדמה לי שהשלב הזה בחיים שלה נגמר פחות או יותר,\"\r\nהסבירה.\r\nהוא נד בראשו. \"חבל.\"\r\n\"לא, לה זה לא\nאכפת,\" אמרה פיבי, ובתוך כך תהתה אם\r\nהיא יודעת זאת בוודאות. \"היא כבר עברה כאילו את השלב\nהרומנטי.\"\r\nהיא יודעת זאת בוודאות. \"היא כבר עברה כאילו את השלב\r\nהרומנטי.\"\r\nמצחו של קייל התכרכם והוא נטל שאיפה מהג'וינט. \"בת\r\nכמה היא צריכה להיות?\"\r\n\"האמת היא שיש לה יום הולדת בדיוק בשבוע הבא.\r\nארבעים ושבע.\"\r\nהוא פרץ בצחוק, התיז עשן ואחר כך השתעל בהתמכרות\r\nגמורה. \"ארבעים ושבע,\" אמר כשהתאושש. \"זה לא\nזקנה, פיבי.\"\r\nגמורה. \"ארבעים ושבע,\" אמר כשהתאושש. \"זה לא\nזקנה,\r\nפיבי.\"\r\nהיא הסתכלה בו, המומה מצחוקו. \"לא אמרתי שהיא\r\nזקנה,\" אמרה. החשיש בלבל אותה.\r\nעיניו של קייל השתהו על פיבי. העשן עמד באוויר\r\nקפלים־קפלים והתאבך לאטו כחלב בקפה. \"ומה אתך?\"\nשאל. \"איך את?\"\r\nקפלים־קפלים והתאבך לאטו כחלב בקפה. \"ומה אתך?\"\r\nשאל. \"איך את?\"\r\n\"בסדר, תודה,\" אמרה באיפוק.\r\nכשסיימו את הג'וינט נדמה היה לה שהחדר פועם ישירות\r\nכנגד גלגלי עיניה. הולם לבה ענה כהד. היא נשענה לאחור והכריות הדיפו ריח קינמון.\r\nכנגד גלגלי עיניה. הולם לבה ענה כהד. היא נשענה לאחור\r\nוהכריות הדיפו ריח קינמון.\r\nקייל נשכב על הגב, ראשו נח בידיו, קרסוליו משוכלים.\r\n\"אני רוצה לדבר על זה,\" אמר, עיניו עצומות,\n\"אבל לא יודע איך.\"\r\n\"אני רוצה לדבר על זה,\" אמר, עיניו עצומות,\n\"אבל לא יודע\r\nאיך.\"\r\n\"גם אני לא,\" אמרה פיבי. \"אני אף פעם לא יודעת\r\nאיך.\"\r\nקייל פקח עין אחת. \"גם לא עם אמך? עם אחיך?\"\r\n\"אני לא יודעת למה,\" אמרה פיבי. \"פעם היינו\nמדברים.\"\r\n\"פלסטיק פנטסטיק לאבר\" החל להתנגן עתה, מתפתל\r\nומסומם, פולש בכתמי צבע זרחניים לתודעתה של פיבי. הם הקשיבו בשתיקה.\r\nומסומם, פולש בכתמי צבע זרחניים לתודעתה של פיבי. הם\r\nהקשיבו בשתיקה.\r\n\"אז מה... גיליתם בסוף מה קרה?\" שאל קייל לאחר\r\nזמן.\r\n\"מה, איך היא מתה?\"\r\n\"כן. איך בדיוק זה קרה.\"\r\nכמו תמיד כשהשיחה פנתה לנושא פיית', התפוגג בתוכה\r\nלחץ מסוים. היא שאפה אוויר בנשימות ארוכות, שלוות. \"כולם אומרים שהיא קפצה.\"\r\nלחץ מסוים. היא שאפה אוויר בנשימות ארוכות, שלוות.\r\n\"כולם אומרים שהיא קפצה.\"\r\nקייל נאנח. \"באיטליה, נכון?\"\r\nפיבי הנהנה. אחרי הפסקה קצרה שאלה: \"אתה מאמין\r\nלזה?\"\r\n\"אני לא יודע,\" אמר קייל. \"כלומר ממה שאני שמעתי —\r\nאת בטח יודעת יותר טוב ממני — היה בטח די קשה ליפול שם במקרה.\"\r\nאת בטח יודעת יותר טוב ממני — היה בטח די קשה ליפול\r\nשם במקרה.\"\r\n\"רק שאף אחד לא ראה.\"\r\nקייל התרומם על מרפקיו והביט בפיבי. היא השיבה\r\nלו מבט, מסוממת מאוד, מנסה להבהיר לעצמה מה בדיוק השתנה בקייל מאז הימים ההם.\r\nלו מבט, מסוממת מאוד, מנסה להבהיר לעצמה מה בדיוק\r\nהשתנה בקייל מאז הימים ההם.\r\n\"אבל, כלומר למה?\" שאל. \"את יודעת, למה?\"\r\nהוא נראה כה רציני, כאילו היה הראשון שניסח את\r\nהשאלה כך בדיוק, והדבר גרם לה לצחוק, תחילה בשקט ואחר כך בעוויתות, עד שדמעות זלגו מעיניה.\n\"מצטערת,\" אמרה ומחתה אותן על שרוולה.\nחוטמה זב. \"מצטערת.\"\r\nהשאלה כך בדיוק, והדבר גרם לה לצחוק, תחילה בשקט\r\nואחר כך בעוויתות, עד שדמעות זלגו מעיניה.\n\"מצטערת,\"\r\nאמרה ומחתה אותן על שרוולה.\nחוטמה זב. \"מצטערת.\"\r\nקייל נגע בזרועה. \"פשוט שאלתי את עצמי מה הסיפור,\"\r\nאמר.\r\n\"ברור,\" אמרה פיבי ומשכה באפה. \"גם אני שאלתי את\r\nעצמי.\" הצחוק הקל עליה, כמו בכי.\r\n\"את חושבת שקרתה תאונה?\" שאל קייל.\r\n\"אין לי מושג.\"\r\nהוא הנהן. הנושא נסגר איכשהו. פיבי הרגישה שהחמיצה\r\nהזדמנות. היא עצמה אשמה בכך, חשבה, מפני שצחקה.\r\nהם נסחפו לשתיקה. האגודל והאמה של פיבי היו דביקים\r\nמשרף. קייל הצית מחדש את הבדל, וכשהושיט לה אותו, היא עישנה ללא היסוס. לבסוף הניח לקצה הבדל ליפול ארצה והתיישב בשיכול רגליים, אצבעות ידיו צמודות אלה לאלה. \"את דומה לה,\" אמר. \"את בטח שומעת\nאת זה הרבה.\"\r\nמשרף. קייל הצית מחדש את הבדל, וכשהושיט לה אותו,\r\nהיא עישנה ללא היסוס. לבסוף הניח לקצה הבדל ליפול\r\nארצה והתיישב בשיכול רגליים, אצבעות ידיו צמודות\r\nאלה לאלה. \"את דומה לה,\" אמר. \"את בטח שומעת\nאת זה\r\nהרבה.\"\r\n\"אני לא שומעת את זה,\" אמרה פיבי ולא ידעה מה\r\nהסיבה. \"כי\" – היא צחקה כשהבינה פתאום – \"כי,\nכאילו, אף אחד לא רואה אותנו יחד.\"\r\nהסיבה. \"כי\" – היא צחקה כשהבינה פתאום – \"כי,\nכאילו,\r\nאף אחד לא רואה אותנו יחד.\"\r\nקייל סטר למצחו, נבוך בעליל.\r\n\"אבל הלוואי שהיו אומרים את זה,\" אמרה פיבי.\r\nהוא התרחק ממנה וניגש אל החלון שבקצה החדר.\r\nפיבי התמתחה לעבר התקרה במכנסי הציירים ובנעלי המדבר שלה, עד שהשרירים נמתחו סביב צלעותיה. היא היתה מסוממת מאוד, אבל נדמה היה לה שהיום זה בסדר. היא אפילו חשה מעין ביטחון מבוסם כשנשכבה על צדה והתבוננה בקייל שהביט מבעד למנסרה בעיניים מצומצמות. חוט ניילון הצמיד את המנסרה אל החלון. הוא פיתל אותה והתיז כתמים של אור קשת. \"מוּן צ'יילד\" של קינג\nקרימזון החל להתנגן.\r\nפיבי התמתחה לעבר התקרה במכנסי הציירים ובנעלי\r\nהמדבר שלה, עד שהשרירים נמתחו סביב צלעותיה. היא\r\nהיתה מסוממת מאוד, אבל נדמה היה לה שהיום זה בסדר.\r\nהיא אפילו חשה מעין ביטחון מבוסם כשנשכבה על צדה\r\nוהתבוננה בקייל שהביט מבעד למנסרה בעיניים מצומצמות.\r\nחוט ניילון הצמיד את המנסרה אל החלון. הוא פיתל אותה\r\nוהתיז כתמים של אור קשת. \"מוּן צ'יילד\" של קינג\nקרימזון\r\nהחל להתנגן.\r\n\"פתאום היתה לי מין הרגשה משונה,\" אמר קייל.\r\n\"מה?\"\r\n\"חשבתי שאם היית אומרת לי פה כרגע שאת פיית', הייתי\r\nמאמין לך.\"\r\nפיבי הסבה את פניה כדי להסתיר את שביעות רצונה.\r\nהיא עדיין לבשה לפעמים את בגדיה של פיית', מכנסי ג'ינס\nפרומים וחולצות תחרה משוק הפשפשים, מקטורן של ריבועי\nקטיפה שונים עם כפתורי כוכב. שום דבר לא היה בדיוק\nבמידה. אחותה היתה דקיקה יותר, או גבוהה יותר, שערה\nהשחור ארוך יותר — משהו. גם אם התאמצה לגשר על הפער\nבינה ובין פיית', תמיד נותר שוני. אבל יום אחד ייעלם\nהשוני הזה, האמינה, ויהיה חלק משינוי גדול יותר\nשפיבי המתינה לו תמיד. היא חשבה שהוא יבוא\nבהדרגה.\r\nהיא עדיין לבשה לפעמים את בגדיה של פיית', מכנסי ג'ינס\r\nפרומים וחולצות תחרה משוק הפשפשים, מקטורן של ריבועי\r\nקטיפה שונים עם כפתורי כוכב. שום דבר לא היה בדיוק\r\nבמידה. אחותה היתה דקיקה יותר, או גבוהה יותר, שערה\r\nהשחור ארוך יותר — משהו. גם אם התאמצה לגשר על הפער\r\nבינה ובין פיית', תמיד נותר שוני. אבל יום אחד ייעלם\nהשוני\r\nהזה, האמינה, ויהיה חלק משינוי גדול יותר\nשפיבי המתינה\r\nלו תמיד. היא חשבה שהוא יבוא\nבהדרגה.\r\n\"אני נוסעת לאירופה ממש עוד מעט,\" שיקרה מתוך חשק\r\nפתאומי להרשים את קייל ולהקסים אותו. \"לתקופה\nארוכה.\"\r\n\"אה, באמת?\" שאל מהחלון. \"לאן?\"\r\n\"עדיין לא ברור. חשבתי פשוט לנסוע, אתה יודע? ככה\r\nבספונטניות.\" היה בכך גרעין של אמת. פיבי אכן התכוונה\nלנסוע יום אחד לאירופה, לשחזר את המסע של אחותה.\nתמיד ידעה זאת. אבל היא נרשמה ללימודים לסמסטר הסתיו\nבברקלי ובחרה חמישה קורסים ואפילו חדר במעונות.\r\nבספונטניות.\" היה בכך גרעין של אמת. פיבי אכן התכוונה\r\nלנסוע יום אחד לאירופה, לשחזר את המסע של אחותה.\r\nתמיד ידעה זאת. אבל היא נרשמה ללימודים לסמסטר הסתיו\r\nבברקלי ובחרה חמישה קורסים ואפילו חדר במעונות.\r\n\"אני לגמרי בעד ספונטניות,\" אמר קייל ונימה של קנאה\r\nבצבצה מקולו.\r\nגם אביהם היה כזה. בצוואתו ניסה להבטיח זאת והוריש\r\nלכל אחד מהם, לפיית' ולפיבי ולברי, חמשת אלפים דולר שיקבלו אחרי התיכון, כדי לראות עולם. \"תעשו את זה\nקודם,\" אמר, \"לפני שתתחילו במחויבויות. תעשו\nדברים שאחר כך תספרו עליהם סיפורים כל החיים.\"\r\nלכל אחד מהם, לפיית' ולפיבי ולברי, חמשת אלפים דולר\r\nשיקבלו אחרי התיכון, כדי לראות עולם. \"תעשו את זה\r\nקודם,\" אמר, \"לפני שתתחילו במחויבויות. תעשו\nדברים\r\nשאחר כך תספרו עליהם סיפורים כל החיים.\"\r\n\"פשוט לנסוע, אתה יודע,\" אמרה פיבי, מתמכרת לשקר.\r\n\"פשוט לקום וללכת.\"\r\nקייל התקרב למקום שבו שכבה, כפות רגליו היחפות\r\nנדבקו לרצפה המלוטשת. ברך חרקה כשהתרווח על הכריות לצדה. פיבי עצמה את עיניה.\r\nנדבקו לרצפה המלוטשת. ברך חרקה כשהתרווח על הכריות\r\nלצדה. פיבי עצמה את עיניה.\r\n\"את נהדרת,\" אמר ונגע בפניה. פיבי פקחה את עיניה\r\nועצמה אותן מיד. היא היתה מסוחררת כאילו החדר כולו, כמו המנסרה של קייל, התפתל על חוט ניילון. הוא רכן אליה\nונשק לשפתיה. פיבי נענתה לו ומשהו בתוכה נחפז קדימה\nבעיוורון. היא עדיין היתה בתולה. לפיו של קייל היה טעם\nמתוק, כשל רסק תפוחים.\r\nועצמה אותן מיד. היא היתה מסוחררת כאילו החדר כולו,\r\nכמו המנסרה של קייל, התפתל על חוט ניילון. הוא רכן אליה\r\nונשק לשפתיה. פיבי נענתה לו ומשהו בתוכה נחפז קדימה\r\nבעיוורון. היא עדיין היתה בתולה. לפיו של קייל היה טעם\r\nמתוק, כשל רסק תפוחים.\r\nהוא סידר את הכריות והשתרע לצדה. כשנגע בשדיה\r\nמבעד לחולצת הטריקו, היא חשה בביטחונו והדבר עזר לה להירגע. קייל נטל את ראשה בידיו, מגע כפות ידיו ברקותיה\nהיה קריר, והיא שמעה מבעד לאוזניה המכוסות שאון זרימה,\nכמתוך קונכייה. קייל התמקם מעליה. היא נצמדה אל השרירים שלאורך עמוד השדרה שלו וחום גופו חלחל אל עורה מבעד לבגדיה. הכוח המצונף בבטנו נע קלות כשנשם; זקפתו נלחצה אל ירכה. היא פקחה את עיניה להביט בו. אבל\nעיניו היו עצומות בחוזקה, כאילו הביע משאלה.\r\nמבעד לחולצת הטריקו, היא חשה בביטחונו והדבר עזר לה\r\nלהירגע. קייל נטל את ראשה בידיו, מגע כפות ידיו ברקותיה\r\nהיה קריר, והיא שמעה מבעד לאוזניה המכוסות שאון זרימה,\r\nכמתוך קונכייה. קייל התמקם מעליה. היא נצמדה אל\r\nהשרירים שלאורך עמוד השדרה שלו וחום גופו חלחל אל\r\nעורה מבעד לבגדיה. הכוח המצונף בבטנו נע קלות כשנשם;\r\nזקפתו נלחצה אל ירכה. היא פקחה את עיניה להביט בו. אבל\r\nעיניו היו עצומות בחוזקה, כאילו הביע משאלה.\r\n\"רגע, רגע,\" אמרה פיבי והתפתלה ונחלצה מתחתיו.\r\nקייל התנגד לה תחילה, ואז זינק על רגליו כאילו נכנס\r\nזר לחדר ופיבי שמעה את נשימתו השטוחה. היא התיישבה מצונפת כביצה, סנטרה על ברכיה. קייל עבר אל הספה והשתופף בקצה. \"שיט,\" אמר.\r\nזר לחדר ופיבי שמעה את נשימתו השטוחה. היא התיישבה\r\nמצונפת כביצה, סנטרה על ברכיה. קייל עבר אל הספה\r\nוהשתופף בקצה. \"שיט,\" אמר.\r\nאבל פיבי לא הצליחה לעקוב אחריו. היא היתה חייבת\r\nלהיזכר במשהו. היא עצמה עיניים, הצמידה את מצחה אל ברכיה וראתה את פיית' ואת חבריה בולעים ריבועי נייר קטנים וזמן־מה לאחר מכן מתחילים לצחוק, צחוק בוכה ומשוגע, שאצל פיית' הפך חיש מהר להתייפחות חסרת אונים בזרועות החבר שלה — וולף, \"זאב\", שנקרא כך\nבגלל עורו השחום ושיניו הלבנות, ידיים חומות על\nראש אחותה, \"ששש,\" מלטפות את שערה כמו\nשמלטפים חתול, \"ששש.\" שרירי בטנו החומים\nמתחת לווסט העור הרך, ללא חולצה, הזכירו לפיבי\nצורות על שריון צב. ואז החלה פיית' לנשקו, ופיבי\nהביטה באי־נוחות. \"קדימה,\" אמרה פיית' וניסתה לעמוד, אך ללא הצלחה; היא היתה חולה, עיניה קדחו. \"קדימה.\" נשיקה ועוד נשיקה, אבל וולף ראה את פיבי\nמשתופפת לצדו ומבטיהם הצטלבו.\r\nלהיזכר במשהו. היא עצמה עיניים, הצמידה את מצחה אל\r\nברכיה וראתה את פיית' ואת חבריה בולעים ריבועי נייר\r\nקטנים וזמן־מה לאחר מכן מתחילים לצחוק, צחוק בוכה\r\nומשוגע, שאצל פיית' הפך חיש מהר להתייפחות חסרת\r\nאונים בזרועות החבר שלה — וולף, \"זאב\", שנקרא כך\nבגלל\r\nעורו השחום ושיניו הלבנות, ידיים חומות על\nראש אחותה,\r\n\"ששש,\" מלטפות את שערה כמו\nשמלטפים חתול, \"ששש.\"\r\nשרירי בטנו החומים\nמתחת לווסט העור הרך, ללא חולצה,\r\nהזכירו לפיבי\nצורות על שריון צב. ואז החלה פיית' לנשקו,\r\nופיבי\nהביטה באי־נוחות. \"קדימה,\" אמרה פיית' וניסתה\r\nלעמוד, אך ללא הצלחה; היא היתה חולה, עיניה קדחו.\r\n\"קדימה.\" נשיקה ועוד נשיקה, אבל וולף ראה את פיבי\r\nמשתופפת לצדו ומבטיהם הצטלבו.\r\n\"פיית', רגע,\" אמר. \"בייב, חכי רגע.\"\r\nאבל בסופו של דבר הוא עזר לה לקום ופיבי התגנבה\r\nאחריהם אל הפרוזדור והם התנודדו אל קצהו והדלת הלבנה של חדר השינה של אמה נטרקה מאחוריהם. ואז שֶקט. פיבי המתינה בפרוזדור שהדלת תשוב ותיפתח, בהלתה הלכה וגברה ככל שחלפו הדקות — אחותה חולה, בקושי מסוגלת ללכת! אחרי שאביהם חלה היתה הדלת הזאת סגורה תמיד וריחות מתוקים של תרופות עמדו בפרוזדור. פיבי הטילה את עצמה על המרבד ורבצה במעין טרנס, והדלת הלבנה קדחה חור בראשה עד שלבסוף — נדמה היה לה שחלפו שעות — היא רצה מתייפחת אל הדלת, חשה על לחייה את צבעה החלק והקריר, אך עדיין לא סובבה את הידית. היא פחדה מדי.\r\nאחריהם אל הפרוזדור והם התנודדו אל קצהו והדלת הלבנה\r\nשל חדר השינה של אמה נטרקה מאחוריהם. ואז שֶקט. פיבי\r\nהמתינה בפרוזדור שהדלת תשוב ותיפתח, בהלתה הלכה\r\nוגברה ככל שחלפו הדקות — אחותה חולה, בקושי מסוגלת\r\nללכת! אחרי שאביהם חלה היתה הדלת הזאת סגורה תמיד\r\nוריחות מתוקים של תרופות עמדו בפרוזדור. פיבי הטילה\r\nאת עצמה על המרבד ורבצה במעין טרנס, והדלת הלבנה\r\nקדחה חור בראשה עד שלבסוף — נדמה היה לה שחלפו\r\nשעות — היא רצה מתייפחת אל הדלת, חשה על לחייה את\r\nצבעה החלק והקריר, אך עדיין לא סובבה את הידית. היא\r\nפחדה מדי.\r\nואז צעדים. פיבי זינקה לאחור כשפיית' פתחה את\r\nהדלת, עיני אחותה היו פעורות ושחורות, טיפות מים דבקו לריסיה. היא חיבקה את פיבי בחוזקה, \"בייבי,\" ערסלה\nאותה בעדינות, \"תינוקת שלי, מה קרה?\"\nריח של סבון נדף ממנה – האם רק התקלחה? וולף,\nהגיבור, הביט בפיבי ועל פניו הבעה של כאב עז,\nכאילו פגע בה. לא, רצתה פיבי לומר, לא, לא, אבל\nאיך תוכל לדבר אם אינה מבינה דבר, אם כולם חידתיים\nכל כך?\r\nהדלת, עיני אחותה היו פעורות ושחורות, טיפות מים דבקו\r\nלריסיה. היא חיבקה את פיבי בחוזקה, \"בייבי,\" ערסלה\nאותה\r\nבעדינות, \"תינוקת שלי, מה קרה?\"\nריח של סבון נדף ממנה\r\nהאם רק התקלחה? וולף,\nהגיבור, הביט בפיבי ועל פניו\r\nהבעה של כאב עז,\nכאילו פגע בה. לא, רצתה פיבי לומר,\r\nלא, לא, אבל\nאיך תוכל לדבר אם אינה מבינה דבר, אם כולם\r\nחידתיים\nכל כך?\r\nהיא הביטה עתה בקייל, מרחק מילין רבים על הספה.\r\nתמיד היה כך — משהו שהיה עליה לזכור משך אותה לאחור כאילו נסחפה בזרם תחתי. דלת לבנה ננעלה בפניה, הזכירה לה שחייה הנוכחיים נטולי ממשות, נטולי משמעות. מה שחשוב סמוי מן העין. לפעמים שנאה להיזכר, רצתה רק להיחפז קדימה לתוך משהו משלה, לאבד את עצמה בתוכו. אבל זה היה בלתי אפשרי. הדרך היחידה קדימה היתה מבעד לדלת הזאת.\r\nתמיד היה כך — משהו שהיה עליה לזכור משך אותה לאחור\r\nכאילו נסחפה בזרם תחתי. דלת לבנה ננעלה בפניה, הזכירה\r\nלה שחייה הנוכחיים נטולי ממשות, נטולי משמעות. מה\r\nשחשוב סמוי מן העין. לפעמים שנאה להיזכר, רצתה רק\r\nלהיחפז קדימה לתוך משהו משלה, לאבד את עצמה בתוכו.\r\nאבל זה היה בלתי אפשרי. הדרך היחידה קדימה היתה מבעד\r\nלדלת הזאת.\r\n\"אתה מתגעגע אליה?\" שאלה פיבי אל תוך השקט.\r\nקייל נאנק וקם מן הספה וריסס במים את עליהם של כמה צמחי מריחואנה שבריריים שנטו לעבר נורת על־סגול. חוטים דקים קשרו אותם אל יתדות. \"לפעמים אני מרגיש\nשהיא עדיין שם,\" אמר. \"בזמן ההוא. אני מתגעגע\nלזה נורא.\"\r\nקייל נאנק וקם מן הספה וריסס במים את עליהם של\r\nכמה צמחי מריחואנה שבריריים שנטו לעבר נורת על־סגול.\r\nחוטים דקים קשרו אותם אל יתדות. \"לפעמים אני מרגיש\r\nשהיא עדיין שם,\" אמר. \"בזמן ההוא. אני מתגעגע\nלזה\r\nנורא.\"\r\n\"גם אני,\" אמרה פיבי, כאב בחזהּ. \"למרות שלא ממש\r\nהייתי שם.\"\r\n\"ברור שהיית.\"\r\n\"לא, הייתי ילדה.\"\r\nהפוגה ארוכה השתררה. \"גם אני לא הייתי שם,\" אמר\r\nקייל. \"לא לגמרי.\"\r\n\"מה זאת אומרת?\"\r\n\"הסתובבתי כל הזמן מסביב, מסביב, אבל לא ממש\r\nנגעתי.\"\r\nההודאה עוררה בפיבי אי־נוחות. \"אתה היית שם, קייל,\"\r\nאמרה לו. \"היית ועוד איך.\"\r\nהוא חייך כאילו התעודד. הוא ריסס מים לאוויר החדר\r\nורסיסי אד לכדו את האור בנופלם. פיבי שמעה את התותח שירה מדי יום בחמש בבסיס הצבאי בפּרֵזידיוֹ. \"כדאי\nשאלך,\" אמרה וקמה מתנודדת על רגליה. אחת מרגליה\nנרדמה. השנה היתה 1978 . וולף, החבר של פיית', חי היום\nבאירופה. אמה של פיבי לא שמעה ממנו זה שנים.\r\nורסיסי אד לכדו את האור בנופלם. פיבי שמעה את התותח\r\nשירה מדי יום בחמש בבסיס הצבאי בפּרֵזידיוֹ. \"כדאי\r\nשאלך,\" אמרה וקמה מתנודדת על רגליה. אחת מרגליה\r\nנרדמה. השנה היתה 1978 . וולף, החבר של פיית', חי היום\r\nבאירופה. אמה של פיבי לא שמעה ממנו זה שנים.\r\nקייל המתין, ידיו בכיסיו. \"אצלצל אלייך.\"\r\n\"בסדר,\" אמרה פיבי וידעה שלא יעשה זאת.\r\nהיא לפתה את המעקה וירדה בזהירות במדרגות האספלט\r\nאל הרחוב. השמש נצצה בעצים. ממרחק נשמע קרקוש של חשמלית, אפוף שקט.\r\nאל הרחוב. השמש נצצה בעצים. ממרחק נשמע קרקוש של\r\nחשמלית, אפוף שקט.\r\n\"היי,\" שמעה מעליה. קייל רכן מבעד לחלון. \"שכחתי,\r\nרציתי לתת לך משהו למקרה שתגיעי למינכן. יש לי שם בן דוד.\"\r\nרציתי לתת לך משהו למקרה שתגיעי למינכן. יש לי שם בן\r\nדוד.\"\r\nפיבי סוככה על עיניה. היא כבר שכחה את סיפור אירופה\r\nונבהלה כששמעה את קייל חוזר עליו, כאילו מדובר בעובדה.\n\"בואי תעלי רגע,\" אמר.\r\nונבהלה כששמעה את קייל חוזר עליו, כאילו מדובר בעובדה.\r\n\"בואי תעלי רגע,\" אמר.\r\nפיבי חזרה על עקבותיה. קייל הושיט לה ג'וינט עטוף\r\nבנייר גלגול ורוד זרחני, יבש וקליל למגע.\r\n\"תגידי לו שזה אותו החומר שעישנו בחג המולד,\" אמר,\r\nוהעתיק כתובת מתוך פנקס כתובות על גבה של קבלה. \"סטיבן + אינגריד לייק,\" קראה פיבי, וכתובת מגורים.\nנדמה היה לה שבמספר הטלפון חסרות ספרות. היא\nעטפה את הג'וינט בזהירות בכתובת והכניסה אותו\nלארנקה.\r\nוהעתיק כתובת מתוך פנקס כתובות על גבה של קבלה.\r\n\"סטיבן + אינגריד לייק,\" קראה פיבי, וכתובת מגורים.\nנדמה\r\nהיה לה שבמספר הטלפון חסרות ספרות. היא\nעטפה את\r\nהג'וינט בזהירות בכתובת והכניסה אותו\nלארנקה.\r\n\"תגידי לסטיב להתרחק מקני נמלים,\" אמר קייל וצחק\r\nבפתח הדלת. \"הוא כבר יבין.\"\r\nכשירדה שוב במדרגות, חשה התרגשות מוזרה. מבחינת\r\nקייל היא נוסעת לאירופה — בשבוע הבא, מחר — והמחשבה הפליאה אותה, עוררה בה תחושה מסעירה שהכול יכול לקרות.\r\nקייל היא נוסעת לאירופה — בשבוע הבא, מחר — והמחשבה\r\nהפליאה אותה, עוררה בה תחושה מסעירה שהכול יכול\r\nלקרות.\r\nכשהגיעה לרחוב, הרימה את עיניה. קייל עקב אחריה שוב\r\nמחלונו, ידו נגעה בהיסח הדעת במנסרה. \"מתי את\nנוסעת?\" שאל.\r\nמחלונו, ידו נגעה בהיסח הדעת במנסרה. \"מתי את\nנוסעת?\"\r\nשאל.\r\n\"בקרוב,\" אמרה וכמעט צחקה. \"אולי בשבוע הבא.\"\nהיא\r\nפנתה ללכת.\r\n\"תשלחי גלויה,\" קרא.\r\nפיבי הבחינה שהיא מחייכת אל הבתים הוויקטוריאניים\r\nהגרומים. אירופה, חשבה. ציפורים, אבנים לבנות, גשרים ארוכים וכהים. לבקר בכל המקומות שפיית' ביקרה בהם – בדיוק, זה\nאחר זה. הגלויות של אחותה עדיין היו מונחות בקופסת\nנעליים מתחת למיטה. פיבי נזכרה באיזו קדחתנות המתינה\nלהן, למן אותו יום שבו יצאה אחותה לדרך עם וולף, יום\nקיץ דומה מאוד ליום זה. הם נסעו לשדה התעופה בטנדר של וולף, עם נערה שכבר שילמה לו תמורת המכונית. פיבי נשארה על המדרכה עוד זמן רב אחרי שנעלמו מן העין ותהתה מה יעלה בגורלם. היא תוהה עד היום.\r\nהגרומים. אירופה, חשבה. ציפורים, אבנים לבנות, גשרים\r\nארוכים וכהים. לבקר בכל המקומות שפיית' ביקרה בהם – בדיוק, זה\nאחר זה. הגלויות של אחותה עדיין היו מונחות\r\nבקופסת\nנעליים מתחת למיטה. פיבי נזכרה באיזו קדחתנות\r\nהמתינה\nלהן, למן אותו יום שבו יצאה אחותה לדרך עם וולף,\r\nיום\nקיץ דומה מאוד ליום זה. הם נסעו לשדה התעופה בטנדר\r\nשל וולף, עם נערה שכבר שילמה לו תמורת המכונית. פיבי\r\nנשארה על המדרכה עוד זמן רב אחרי שנעלמו מן העין\r\nותהתה מה יעלה בגורלם. היא תוהה עד היום.\r\nאחותה מתה ב־ 21 בנובמבר 1970 , על הסלעים שמתחת\r\nלקורניליה, כפר קטנטן בחוף המערבי של צפון איטליה. היא\nהיתה בת שבע עשרה; פיבי היתה בת עשר. בגופה של פיית'\nנמצאו שרידי סם, ספיד, אל־אס־די, אבל לא בכמות שיכלה\nלמסטל אותה. לולא שברה את המפרקת, אמרו, אולי היתה\nנשארת בחיים.\r\nלקורניליה, כפר קטנטן בחוף המערבי של צפון איטליה. היא\r\nהיתה בת שבע עשרה; פיבי היתה בת עשר. בגופה של פיית'\r\nנמצאו שרידי סם, ספיד, אל־אס־די, אבל לא בכמות שיכלה\r\nלמסטל אותה. לולא שברה את המפרקת, אמרו, אולי היתה\r\nנשארת בחיים.\r\nאילו יכלה פיבי לצרור יחדיו את השעות שכילתה\r\nבהקפות סביב האירוע הזה, הן ודאי היו מסתכמות בשנים. היא הלכה לאיבוד בתוך ההרהורים הללו, וחייה שלה נשרו כקליפה בעודה שוקעת אל עושר הבאר ללא תחתית של היעדר אחותה. וככל שהרבתה לחוג סביבו כן גברה בה הוודאות שמתקיימת כאן אי־הבנה גדולה; שאילו בחרה פיית' לסיים את חייה, היתה עושה זאת ללא אותו רמז לכישלון או לייאוש המשתמע מן המילה \"התאבדות\".\nכשפיבי חשבה על מות אחותה, התלוותה לכך תמיד מעין\nתנועה קלילה של הלב, כאילו הונפה פיית' לתחום מסעיר\nיותר, למקום נידח שאליו יכלה להגיע רק במחיר ויתור על\nחייה. כמו להרחיק סולם בבעיטה. ואיפה כאן הכישלון?\r\nבהקפות סביב האירוע הזה, הן ודאי היו מסתכמות בשנים.\r\nהיא הלכה לאיבוד בתוך ההרהורים הללו, וחייה שלה\r\nנשרו כקליפה בעודה שוקעת אל עושר הבאר ללא תחתית\r\nשל היעדר אחותה. וככל שהרבתה לחוג סביבו כן גברה\r\nבה הוודאות שמתקיימת כאן אי־הבנה גדולה; שאילו\r\nבחרה פיית' לסיים את חייה, היתה עושה זאת ללא אותו\r\nרמז לכישלון או לייאוש המשתמע מן המילה \"התאבדות\".\r\nכשפיבי חשבה על מות אחותה, התלוותה לכך תמיד מעין\r\nתנועה קלילה של הלב, כאילו הונפה פיית' לתחום מסעיר\r\nיותר, למקום נידח שאליו יכלה להגיע רק במחיר ויתור על\r\nחייה. כמו להרחיק סולם בבעיטה. ואיפה כאן הכישלון?\r\nגייל, אמה של פיבי, טסה אז לאיטליה ושבה עם קופסה\r\nובה אפרה של פיית'. היא ופיבי וברי פיזרו את האפר מראשי הצוקים שליד גשר שער הזהב, במקום שבו נהגה משפחתם לצאת לפיקניקים. פיבי זכרה שהביטה באי־אמון בחומר הגרגירי, הלא אחיד, כשאריות שנותרו בתחתית האח. ידיה הזיעו, וכשהשליכה אפר מלוא החופן אל הרוח, דבקה האבקה הדקיקה בקפלי כפות ידיה. גם כשניערה אותן בחוזקה לא השתחררה מהן האבקה. אחר כך נעלה את דלת חדרה ובהתה ארוכות בכפות ידיה הפרושות. הבית היה שקט. פיבי העבירה קלות את קצה לשונה לאורך כף ידה. הטעם היה חמצמץ ומלוח. היא נמלטה בבעתה למקלחת וקרצפה את ידיה ואת פיה בכיור, ואז בהתה באסלה ואילצה את עצמה להקיא. לאחרונה שאלה את עצמה אם הטעם שטעמה אז היה טעם זיעתה.\r\nובה אפרה של פיית'. היא ופיבי וברי פיזרו את האפר\r\nמראשי הצוקים שליד גשר שער הזהב, במקום שבו נהגה\r\nמשפחתם לצאת לפיקניקים. פיבי זכרה שהביטה באי־אמון\r\nבחומר הגרגירי, הלא אחיד, כשאריות שנותרו בתחתית\r\nהאח. ידיה הזיעו, וכשהשליכה אפר מלוא החופן אל הרוח,\r\nדבקה האבקה הדקיקה בקפלי כפות ידיה. גם כשניערה אותן\r\nבחוזקה לא השתחררה מהן האבקה. אחר כך נעלה את דלת\r\nחדרה ובהתה ארוכות בכפות ידיה הפרושות. הבית היה\r\nשקט. פיבי העבירה קלות את קצה לשונה לאורך כף ידה.\r\nהטעם היה חמצמץ ומלוח. היא נמלטה בבעתה למקלחת\r\nוקרצפה את ידיה ואת פיה בכיור, ואז בהתה באסלה ואילצה\r\nאת עצמה להקיא. לאחרונה שאלה את עצמה אם הטעם\r\nשטעמה אז היה טעם זיעתה.\r\nדלת לבנה בקצה פרוזדור. \"בוא,\" אמרה אז פיית'\r\nוהושיטה יד אל וולף. הם סגרו אותה מאחוריהם.\r\nפיבי התהלכה לפני הדלת ונעצה את בהונותיה עמוק\r\nבמרבד הרך. ממה פחדה? מכך שאחותה נעלמה. שהדלת לא תיפתח לעולם. שכאשר תיפתח לבסוף, היא תמצא את עצמה לבדה בחדר ריק ובהיר.\r\nבמרבד הרך. ממה פחדה? מכך שאחותה נעלמה. שהדלת לא\r\nתיפתח לעולם. שכאשר תיפתח לבסוף, היא תמצא את עצמה\r\nלבדה בחדר ריק ובהיר.",
    "Author": "ג'ניפר איגן",
    "Language": "אנגלית",
    "Translator": "ברוריה בן ברוך"
}