{
    "Article-name": "ז'ורז' פרק , חיים במילים",
    "Article-text": "היעלמותו של סגן הנשיא של בית הדין לערעורים לא יכלה להוות אירוע של מה בכך, וכבר למחרת החלו להתרוצץ שמועות על מה שעד מהרה נקרא \"פרשת דנגלר\": הנכון הדבר שהשופט היה מטרה לאיומים? הנכון הדבר ששוטרים בבגדים אזרחיים עקבו אחריו זה חודשיים? הנכון הדבר שנערך חיפוש בלשכתו בהיכל המשפט, על אף איסור מפורש ששלח בעניין שר המשפטים בכבודו ובעצמו לראש המשטרה הפריזאית? כאלה היו השאלות שהעלתה העיתונות בעלת התפוצה הרחבה, והעיתונים הסאטיריים בראשה, במלוא כושרה הידוע לעורר שערוריות ולבחוש בפרשיות מרעישות.\n\t\t\t\t\tהתשובה התקבלה שבוע לאחר מכן: שר הפנים פרסם הודעה האומרת שבֶּרט ומקסימיליאן דנגלר נעצרו בחמישה בינואר בעת שניסו לחצות בחשאי את הגבול לשווייץ. והתברר לתדהמת הכול שהשופט רם הדרג ואשתו ביצעו, מאז סוף המלחמה, כשלושים פריצות המתחרות זו בזו בנועזותן.\n\t\t\t\t\tלא מתוך תאוות בצע גנבו הדנגלרים, אלא דווקא, כבכל אותם מקרים המתוארים בשפעת פרטים בספרות הפסיכופתולוגית, משום שהסכנות שהיה עליהם להתמודד איתן עוררו אצלם התעלות והתרגשות בעלות אופי מיני ממש, ובעוצמה יוצאת דופן. הזוג הזה, יליד אליטה בורגנית מחמירה וקשוחת מוסר, שקיים תמיד יחסים א-לה גותיֶה שַנדי (פעם בשבוע, אחרי שכונן את שעון המטוטלת, היה מקסימיליאן דנגלר מקיים את חובתו כבעל), גילה כי פעולת הגניבה בפומבי של חפץ יקר ערך מעוררת אצלו ואצלה כאחד מין שיכרון ליבידינלי, ושיכרון זה הפך עד מהרה לטעם חייהם.\n\t\t\t\t\tגילויו של הדחף המשותף הזה התרחש אצלם באופן מקרי לגמרי; יום אחד, כשליוותה את בעלה אל \"קלֶרֶה\" כדי שיבחר שם לעצמו נרתיק לסיגריות, העלימה מדאם דנגלר, אחוזת ריגוש ואימה שאינם בני כיבוש ומתבוננת היישר אל עיניה של המוכרת שטיפלה בהם, אבזם חגורה  עשוי שריון צב. היתה זו סחיבונת סתמית, אך כאשר באותו ערב הודתה במעשה באוזני בעלה, שלא הבחין בדבר, עורר אצלו ואצלה גם יחד הסיפור על מעלל הגבורה הלא חוקי מין פרץ חושני שנעדר בדרך כלל ממֶחבקיהם.\n\t\t\t\t\tמהר למדי השתכללו כללי המשחק שלהם. מה שהיה משמעותי, במקרה זה, הוא שאחד מהם יבצע בנוכחות השני גניבה כזאת או אחרת שהוא תכנן. מערכת שלמה שלערובות אהבה, בדרך כלל בעלות אופי ארוטי, תגמלה או הענישה את הגנב בהתאם להצלחתו או כישלונו.\n\t\t\t\t\tמאחר שהרבו לארח אצלם, ותכופות ביותר היו מוזמנים לבתי אחרים, בחרו הדנגלרים את קורבנותיהם מבין המסתופפים בסלונים של השגרירויות או בנשפיות הגדולות של החברה הגבוהה בפריז. למשל, בֶּרט דנגלר אתגרה את בעלה להביא לה את סודר פרוות המינק שהדוכסית דה בופוּר היתה לבושה בו באותו ערב, ומקסימיליאן, שנענה לאתגר, דרש בתמורה שאשתו תשיג את הרישום של פרנן קורמון (ציד הביזון) שקישט את אחד הסלונים של מארחיהם. על פי מידת הקושי שבגישה לאובייקט הנחשק, יכול היה המתמודד ליהנות מארכה כלשהי או אפילו, במקרים מסוימים מורכבים יותר, לזכות בשיתוף פעולה או בהגנה של בן הזוג.\n\t\t\t\t\tמבין ארבעים וארבעה האתגרים שהציבו זה לזה, שלושים ושניים צלחו. הם גנבו, בין השאר, סמובר כסף גדול מהרוזנת דה מֶלַן, אטיוד של פֶּרוּג'ינוֹ מנציג האפיפיור בפריז, סיכת עניבה מן המנהל הכללי של בנק דה אֶנוֹ, ואת כתב-היד הכמעט שלם של זיכרונות על חיי ז'ן רסין, מאת בנו לואי, ממנהל לשכתו של שר החינוך הממלכתי.\n\t\t\t\t\tכל אדם אחר היה מאותר ונעצר מיד, אך גם כאשר קרה שהם נתפסו בשעת מעשה, היה לאל ידם להתנער מאשמה ללא קושי: כל כך נראה היה הדבר בלתי אפשרי ששופט רם דרג ואשתו ייחשדו בפריצה, עד שהנוכחים העדיפו שלא להאמין למראה עיניהם ובלבד שלא ייאלצו להכיר באשמת השופט.\n\t\t\t\t\tוכך, משנתפסו בחדר המדרגות של בית המידות המפואר של סוחר האמנות ד'אוליבֶה, בעת שנשאו בכליהם שלושה צווי מאסר חתומים בידי לואי ה-16 בנוגע לכליאתו של המרקיז דה סאד בוונסן ובבסטיל, הסביר מקסימיליאן דנגלר בשלווה מופתית שהוא ביקש זה עתה את הרשות לשאול אותם לארבעים ושמונה שעות מאדם שהוא סבור היה שהוא המארח,  הצטדקות משוללת כל סבירות, אך שד'אוליבה קיבל ללא הנד עפעף.\n\t\t\t\t\tאי-האפשרות הכמעט מוחלטת שיזוהו כפושעים נסכה בהם תעוזה מטורפת, שעליה תעיד הפרשה שהביאה עליהם את אובדנם. במהלך נשף מסכות שערך טימותי קלוֹבּוֹני – מבעלי בנק המסחר מרקואר, מרקואר, קלובוני את שנדון, אנגלו-סקסי ישיש עטור קרחת, גנדרן ומתרומם, שהיה מחופש לקונפוציוס, מנדרין חבוש משקפיים וארך גלימה, העלימה ברט דנגלר עטרת כוהנים סקיתית. הגניבה התגלתה במהלך הערב. המשטרה, שהוזמנה לאלתָר, עשתה חיפוש על כל האורחים וגילתה את התכשיט המפואר בתוך חמת החלילים המפוברקת של אשת סגן הנשיא, שהיתה מחופשת לסקוטית.\n\t\t\t\t\tברט דנגלר הודתה בשלווה גמורה שהיא פרצה את חלון התצוגה שבו היתה נעולה עטרת הכוהנים משום שבעלה ביקש ממנה לעשות זאת; בשלווה מופתית לא פחות אישר מקסימיליאן את ההודאה הזאת והציג בו במקום איגרת ממושל הכלא לה סַנטֶה שביקשו –  בדרגת סודיות עליונה – להשגיח בשבע עיניים על כתר זהב מסוים, שנודע לו מפי אחד מטובי המודיעים שלו שהוא אמור להיגנב במהלך נשף המסכות הזה על ידי שַליָה פינצֶטה: כך כונה באותה עת פורץ נועז שביצע את מעללו הראשון באופרה הפריזאית בעת העלאת בוריס גודונוב; למעשה נותר תמיד שליה פינצטה בגדר מיתוס; לימים התברר שמבין שלושים ושלוש מכות שיוחסו לו, שמונה-עשרה היו מעשי ידי הדנגלרים.\n\t\t\t\t\tגם הפעם התקבל ההסבר, בלתי סביר ככל שייראה, על דעת כל הנוכחים, ובכלל זה המשטרה. עם זאת, משנכנס המפקח הצעיר רולן בלנשֶה, תפוס בהרהוריו, לקֶה דזאורפוור, הוא הורה להביא אליו את כל תיקי הגניבות שבוצעו בפריז במהלך נשפי פאר בחברה הגבוהה וטרם פוענחו; כל גופו פרפר משהתברר לו שהנדגלַרים הופיעו בעשרים ותשע מתוך שלושים וארבע רשימות המוזמנים שבידו. לדידו היה הדבר הזה בגדר הוכחה שאין מוחצת ממנה; אך מפקד המשטרה שעִמו חלק את חשדותיו, תוך בקשה להטיל עליו את חקירת העניין, סירב לראות בכך יותר מזימון מקרים פשוט. ולאחר שדיווח על העניין מתוך זהירות למשרד המשפטים ונתקל בתגובה של כעס על כך שאיש משטרה מהין להטיל ספק במילתו וביושרתו של שופט מכובד ומוערך על כל עמיתיו, אסר מפקד המשטרה הפריזאית על המפקח שלו להיות מעורב בחקירה הזאת, ונוכח התעקשותו איים עליו אפילו בהעברה לאלג'יריה.\n\t\t\t\t\tמשתולל מכעס, הגיש בלַנשֶה את התפטרותו ונשבע להביא את ההוכחות לאשמתם של הדנגלרים.\n\t\t\t\t\tלשווא עקב בלנשה או שלח אחרים לעקוב אחר הדנגלרים במשך שבועות אחדים ולשווא חדר בהיחבא אל הלשכה שבה ישב מקסימיליאן בהיכל המשפט. ברור היה שההוכחות שחיפש אחריהן, אם היו קיימות, לא נמצאו כאן, והסיכוי היחיד שנותר לבלנשה  להוכיח את חשדו היה איתור חפצים גנובים כלשהם שהדנגלרים עשויים היו לשמור בביתם. בערב חג המולד 1925, על סמך מידע שהדנגלרים יצאו לסעוד בעיר, שהזוג אונורה עלה על יצועו ושהחדרנית הצעירה סועדת את סעודת חג המולד בחברת שלושה ידידים (סרז' ולֵן, פרנסואה גרסיולֶה ופלורָה שַׁמפיני) במסעדה של פרֶנֵל, הצליח סוף-סוף בלנשה לפלוש אל הדירה שבקומה השלישית משמאל. הוא לא מצא שם לא את המניפה המשובצת באבני ספיר של פאני מוֹסקָה, לא את דיוקנו של אמברואז ווֹלָר מעשה ידיו של פליקס וָלוֹטוֹן שנסחב מביתו של לורד סמרהיל ממש למחרת היום שבו קנה אותו, אלא רק ענק פנינים שהיה אולי ענק הפנינים שהוחמק מביתה של הנסיכה זֶ'בוּסקָה זמן-מה לאחר הכרזת שביתת הנשק, וביצת פָבֵּרזֶ'ה שתאמה למדי לביצה שנגנבה מבית מדאם דה גיטוֹ. אך בלנשה הניח ידו על  מוצג מרשיע מעורר חשד הרבה יותר לגבי הדנגלרים מן ההוכחות האלה שמפקדיו לשעבר היו עלולים להוסיף ולחלוק על מבוססותן: מחברת משבצות גדולה, שכללה תיאור תמציתי אך מדויק של כל אחד מהמלקוחים שהדנגלרים ביצעו או ניסו לבצע, מלווה בטור הנגדי במניית \"ערובות האהבה\" שבני הזוג הטילו זה על זה לממש.\n\t\t\t\t\tבלנשה עמד לצאת את החדר ובידו המחברת החושפנית עת שמע, מקצה הפרוזדור ממש, את דלת הדירה נפתחת: היתה זו סליה קרספי ששכחה להדליק את האש באָח בסלון הקטן של גבירתה כפי שביקש ממנה אונורה לעשות בטרם עלה על יצועו, וששבה באיחור למלא את משימתה, תוך ניצול ההזדמנות להציע קצת משקה חריף לרֵעיה לסעודת חג המולד ולהטעימם מן הערמונים המסוכרים שאיזה עומד למשפט אסיר תודה שלח אל אדונה. מוסתר מאחורי וילון, הציץ בלַנשֶה בשעונו וראה שהשעה קרוב לאחת. הדנגלרים היו צפויים מן הסתם לחזור מאוחר, אך כל רגע שעבר הגדיל את הסיכון להיתקלות לא מוצלחת, ובלנשה לא יכול היה לצאת מבלי לעבור בדלת הזכוכית הגדולה של חדר האוכל שבו דישנה סליה את חכם של אורחיה. מראהו של זר הפרחים המלאכותיים עורר בו את הרעיון להצית אש בטרם יילך ויתחבא בחדר השינה של הדנגלרים. האש התפשטה במהירות עצומה, ובלנשה החל לתהות אם אין הוא עומד ליפול בעצמו בבור שכרה, עד שסליה ושאר בני החבורה הבחינו לבסוף שכל חלקה האחורי של הדירה עולה בלהבות. הושמעה אזעקה, ומעתה קל היה לשוטר לשעבר להימלט תוך שהוא מתערב בהמון המצילים והשכנים.\n\t\t\t\t\tבמשך כמה ימים כאילו בלעה האדמה את בלנשה, וכמתעתע הניח לדנגלרים להאמין שהמחברת המרשיעה אותם – שהם חיפשו אחריה כמטורפים בהיכנסם לדירה שהיתה חציה למאכולת אש – נשרפה יחד עם שאר החפצים שהיו בסלון הקטן של הגברת. אחר כך צלצל השוטר לשעבר לדנגלרים: ניצחון הצדק וחשיפת האמת לא היו עוד המניעים היחידים לפעילותו: אילו היו דרישותיו מוגזמות פחות, ייתכן מאוד שהפרשה לא היתה מתפרסמת לעולם וסגן הנשיא של בית הדין לערעורים ורעייתו היו נותנים דרור עוד זמן רב לסטיותיהם הליבידינליות. אך הסכום שבלנשה דרש – חמש מאות אלף פרנק – היה מעבר ליכולותיהם הפיננסיות. \"אז תגנבו אותו,\" היתה תגובתו הצינית של בלנשה בטרם טרק את שפופרת הטלפון. הדנגלרים חשו בלתי מסוגלים לגנוב בשביל כסף והם העדיפו להמר על כל הקופה ולהימלט.\n\t\t\t\t\t מערכת הצדק איננה רואה בעין יפה את מי שנחשבים מגיניה ושמים אותה ללעג, וחבר השופטים הכביד מאוד את ידו עליהם: שלושים שנות מאסר לברט דנגלר, ומאסר עולם עם עבודת פרך למקסימיליאן. הוא נשלח לסן לורָן דו מָרוֹני ושם מת תוך זמן קצר.\n\t\t\t\t\tלפני כמה שנים, אגב שיטוט בפריז, זיהתה מדאם קרספי את אדוניתה לשעבר;  יושבת על ספסל, ברחוב לה פוֹלי רֶניוֹ, התגלתה לה קלושרית נטולת שיניים, לבושה חלוק בית בצבע קקה של אווז והודפת לפניה עגלת ילדים מלאה סמרטוטים מסמרטוטים שונים, וכינויה בפי מכיריה הברונית.\n\t\t\t\t\t \n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tהוא עצמו יהיה בתוך התמונה, כדרכם של ציירי הרנסנס שהיו שומרים לעצמם תמיד איזה מקום זעיר בתוך המון וסאלים, חיילים, הגמונים או סוחרים; לא מקום מרכזי, לא מקום מיוחס ומשמעותי בנקודת חיתוך נבחרת, לאורכו של ציר מיוחד, בהתאם לפרספקטיבה מאירה כזאת או אחרת, תוך הארכה של מבט מסוים כבד משמעות שעל בסיסו ניתן יהיה לבנות פרשנות מחודשת של התמונה, אלא מקום שלכאורה אינו מעלה ואינו מוריד, משל נעשה הדבר סתם כך, כבדרך אגב, במקרה פחות או יותר, משום שהרעיון לעשות זאת התעורר כביכול בלי דעת על מה ולמה, כאילו כמעט לא רצו כל כך שהדבר יורגש, כאילו לא היה אמור הדבר להיות אלא חתימה ליודעי ח\"ן, משהו כמין סימן שמזמין התמונה עשוי בדוחק לסבול כחתימת הצייר על יצירתו, משהו שאינו אמור להיות ידוע אלא למתי מעט ולהישכח במהרה: משאך ימות הצייר יהפוך הדבר למעשייה שתעבור מדור לדור, מסטודיו לסטודיו, אגדה שאיש לא יאמין בה עוד, עד שיום אחד יגלו את ההוכחה לה, הודות לאיזו הצטלבות מקורות מקרית או אגב השוואת התמונה עם מִתווי הכנה שנמצאו במחסני איזה מוזיאון, או אפילו באופן אגבי לגמרי, כמו שקורה תוך כדי קריאת ספר כשנתקלים במשפטים שכבר נקראו במקום אחר: ואולי אז יתנו את הדעת למה שהיה תמיד מיוחד במקצת בדמות הקטנה הזאת, לא רק הקפדה גדולה יותר שהושקעה בפרטי הפנים, אלא נייטרליות גדולה יותר, או איזו דרך משלהּ להטות את הראש באופן בלתי מורגש כמעט, משהו שיש בו מן ההבנה, רוך מסוים, שמחה שאולי טבועה בגעגוע.\n\t\t\t\t\t\tהוא עצמו יהיה בתוך התמונה שלו, בתוך חדרו, כמעט בסוף למעלה מימין, כמין עכביש קטן דָרוך הטווה את קוריו המרצדים, עומד, לצד תמונתו, הפאלֶטה שלו בידו, עם חולצתו האפורה הארוכה מוכתמת בצבע וצעיפו הסגול.\n\t\t\t\t\t\tהוא יעמוד לצד התמונה שלו שכמעט נשלמה, ובדיוק יהיה מצייר את עצמו, מַתווה בקצה מכחולו את הצדודית הזעירה של צייר בחולצה אפורה ארוכה ולצווארו צעיף סגול, הפאלֶטה שלו בידו, והוא מצייר דמויונת קטנטנה של צייר שמצייר, שוב אחד מאותם דימויי עומק שרוצה היה להמשיך בהם עד אינסוף, כאילו לא ידעה עוד יכולת עיניו וידו כל גבולות.\n\t\t\t\t\t\tהוא יצייר את עצמו מצייר את עצמו, וסביבו, על הבד הגדול הרבוע, יהיה כבר הכול על מקומו: תא המעלית, גרמי המדרגות, מישורות הקומה, שטיחי הרגליים, החדרים והסלונים, המטבחים, חדרי האמבטיה, תא השוערת, חדר הכניסה ובו מחַברת הרומנים האמריקאית המעיינת ברשימת הדיירים, חנותה הקטנה של מדאם מרסיה, המרתפים, חדר ההסקה, מנגנון המעלית.\n\t\t\t\t\t\tהוא יצייר את עצמו מצייר את עצמו, והִנֵה יִראו את התרוודים ואת הסכינים, את הכְּברות, את ידיות הדלתות, את הספרים, את העיתונים, את השטיחים, את הקנקנים, את בסיסי הכירות, את מִתלי המטריות, את מעמדי הצָלחות, את מכשירי הרדיו, את מנורות הלילה, את מכשירי הטלפון, את המראות, את מברשות השיניים, את מייבשי הכביסה, את קלפי המשחק, את בדלי הסיגריות במאפרות, את התצלומים המשפחתיים במסגרות דוחות–חרקים, את הפרחים באגרטלים, את לוחיות הרדיאטורים, את המַמעֵכים, את הסמרטוטים להגנת הרצפה, את צרורות המפתחות בספלונים לפכים קטנים, את המערבלים לגזוז, את הקופסאות המשמשות בתים לחתולים, את כונני המים המינרליים, את העריסות, את הקומקומים, את השעונים המעוררים, את מנורות הפיז'ון, את מפתחות הברגים. ואת שני מחזיקי העציצים הגליליים מרפיה קלועה של הדוקטור דנטוויל, ואת ארבעת לוחות השנה של Cinoc, את תמונת הנוף של מפרץ טונקין בדירת ברז'ה, את השידה המגולפת בדירת גספר וינקלר, את כן התווים של מדאם אורלובסקה, את כפכפי העור התוניסאיים שבאטריס ברֶדֵל הביאה למדאם קרספי, את השולחן דמוי–כִּליה של מנהל הבניין, את הצעצועים המכניים של מדאם מרסיה ואת מפת נָמור של בנה דויד, את הדפים עמוסי המשוואות של אן ברדל, את תיבת התבלינים של טבחיתה של מדאם מרסיה, את האדמירל נלסון של דנטוויל, את הכיסאות הסיניים של האלטמונים ואת הטפטים המצוירים יקרי הערך שלהם שבהם נראים הישישים המאוהבים, את המצית של נייטו, את מעיל הגשם של ג'יין סַטון, את ארגז האונייה הגדול של סמוטף, את הנייר המכוכב לעיטוף הקיר של הפלסארים, את קונכיית הצדף של ז'נבייב פולרו, את כיסוי המיטה המודפס של Cinoc עם ציורי העלים הגדולים המשולשים שעליו ואת מיטתו של רֶאול העשויה עור סינתטי - דמוי עור יחמור גימור אוכפאי עם חגורה ואבזם מצופה כרום, את התֶאורבָּה של גרסיולה, את קופסאות הקפה המוזרות בחדר האוכל של ברטלבות' ואת האור של נורתו האל–צִלית, את השטיח האקזוטי של משפחת לובה ואת זה של מרקיזו, את הדואר על השולחן בתא השוערת, את נברשת הבדולח הגדולה של אוליביה רורשאש, את חפצי הנוי הארוזים בקפידה של מדאם אלבֵּן, את אריה האבן העתיק שמצא הטינג בת'וּבּוּרבוֹ מיוּס,\n\t\t\t\t\t\tוסביב כל אלה, השורה הארוכה של הדמויות שלו, הסיפורים שלהן, העבר שלהן, האהבות שלהן:\n\t\t\t\t\t\tלהמשך הקריאה ולהורדת האקרוסטיכון, לחצו כאן \n\t\t\t\t\t\tהערה על \"הקומפנדיום\" (האקרוסטיכון הגדול)\n\t\t\t\t\t\tבקטע זה, המהווה מעין מרכז של הספר (עד כמה שלספר כהחיים הוראות שימוש, שהוא חסר מרכז בהגדרתו, יכול להיות מרכז), מובאים בזה אחר זה 179 תקצירי סיפורים מתוך הרומן. כל סיפור מתומצת במשפט המורכב מ–60 סימני דפוס כולל רווחים. הסיפורים מחולקים לשלושה \"ריבועים\" בני 60, 60 ו–59 פסוקים (החלק השלישי חסר שורה) כשכל חלק כזה בתורו מחולק ל–6 בתים (למעשה, \"פגם\" שכזה קיים גם בממד האופקי, שכן מבין 179 השורות, שורה אחת היא בעלת 59 סימני דפוס ולא 60. המקום של הסימן הריק מסומן כאן באדום). על מבנה זה, הרכיב פרק אקרוסטיכון אלכסוני המתחיל בסוף השורה הראשונה של כל חלק (פסוקים 1, 61, 121). בכל חלק ישנה אות אחת שיורדת מהפינה השמאלית העליונה אל הפינה הימנית התחתונה שלו, ובסך הכול 3 אותיות. במקור הצרפתי, נעשה שימוש באותיות A M E (צרפתית: נפש או נשמה). בתרגום האמריקאי באותיות E G O (אנגלית: אגו), בתרגום הגרמני (שנעשה בעצה אחת עם ז'ורז' פרק בחייו) I C H (גרמנית: אני). גם אם החתימה (אותיות א נ י למשל) עשויה להיות בין המשמעויות האפשריות של האקרוסטיכון, נראה שיש כאן בראש ובראשונה התייחסות ישירה למסורת היהודית של עילוי נשמות באמצעות קריאת מזמורי תהילים על פי אותיות נ ש מ ה. אולם, שימוש באותיות נ ש מ ה לאקרוסטיכון כאן עשוי היה לשנות בצורה דרמטית את הצורה באופן שאולי חורג ממעשה של תרגום - הוא היה מחייב להוסיף בית נוסף או לחלופין לחלק את מספר המשפטים ב–4 ולהקטין את מספר סימני הדפוס בשורה ל–45 (וליצור כך ארבעה ריבועים קטנים של 45X45 במקום שלושה גדולים של 60X60). לפיכך נבחרו בסופו של דבר האותיות נ פ ש שמובנן קרוב יותר אל המקור הצרפתי (ועל אף שאין בהן תנועות שעשויות היו להקל את המלאכה, למשל כמו במילה א נ י ). בשל דלותה היחסית של העברית בתנועות, היה צורך להגדיל מעט את \"הנפח המילולי\" של המשפטים ביחס לנוסח המקורי של הקומפנדיום (ולעמוד כך בדרישות שלוֿ, כלומר לשמור את מבנה הריבוע של 60 סימני דפוס על 60 שורות), אך תוך הסתמכות על הפרטים המופיעים בסיפורים הרלוונטיים.\n\t\t\t\t\t\t \n\t\t\t\t\t\t תרגום מצרפתית: עידו בסוק",
    "Author": "דייוויד בלוס",
    "Language": "אנגלית",
    "Translator": "יניב חג'בי"
}