{
    "Article-name": "חוצה את הקו",
    "Article-text": "\r\nב־ 18 במאי 1896 דחה בית המשפט בלואיזיאנה את תביעתו\nשל הוֹמֶר פְּלֵסִי, אדם בעל חזות לבנה שטען שבמוצאו הוא שבע שמיניות לבן ורק\nשמינית שחור, להכיר בו כאדם לבן ולקבל את כל הזכויות המשפטיות הנלוות להכרה זו.\nפסק הדין במשפט הידוע כ“פלסי נגד פֶרְגוּסוֹן“, שתמציתו הייתה המשך יישום העיקרון\nשל “נפרדים אך שווים“, קיבע את ההפרדה הגזעית במדינות הדרום ואת ההפרדה דה פקטו\nבמדינות הצפון. כמו כן, השלכותיו היו מרחיקות לכת בעוד מובן: הוא הגביר את התופעה\nשל\r\npassing\r\n— מעבר לחברה הלבנה של אנשים שמבחינה משפטית נחשבו שחורים, אך על פי\nצבע עורם נראו לבנים ויכלו “לעבור כלבנים“.\r\nתופעת המציאות הולידה נרטיבים\nספרותיים של סיפורי מעבר, ויש המאפיינים אותם כקטגוריה ז‘אנרית,\r\nThe Passing Narrative\r\n.\r\nנרטיבים אלה נכתבו הן בידי\nסופרים לבנים והן בידי סופרים שחורים סביב מפנה המאה העשרים, ויש המרחיקים ומקשרים\nאת הז‘אנר לסיפורי העבדים הנמלטים. במרכזם עמדה בדרך כלל הדמות של ה“מולָטי הטרגי“\nשה“מעבר“ שלו לחברה הלבנה הוא תמיד לא שלם וקונפליקטואלי, משום שהוא אינו מסוגל\nלהשתחרר מן העקבות של ההיסטוריה השחורה שלו. סיפורים אלה הסתיימו לעתים קרובות\nבמוות או בצורות אחרות של אבדן פיזי או נפשי. עם זאת, מעניין שלקלסיקה בתחום\nסיפורי ה“מעבר“ נחשב ספר שאינו מסתיים באבדן כלשהו: ספרו של ג‘יימס וֶלדוֹן\nג‘ונסון, (\r\nThe Autobiography of an\nEx-Colored Man\r\n(1912. ספרו של ג‘ונסון אף חריג למדי בכך שנעשים בו\nכמה “מעברים“ בין שני צדי “קו הצבע“, וגיבורו חווה חוויה חזקה יותר של “מעבר“\nדווקא בתנועתו מהחברה הלבנה לחברה השחורה.\r\nבתקופת ה“הרלם רנסנס“ (1917 –\n1936) — תקופת פריחתה של התרבות האפרו־אמריקנית בהרלם, שהיא גם אחת מאותן תקופות\nיחידאיות בהיסטוריה שיוצרים מתחומים שונים התאחדו בה סביב רעיון, האמינו שבכוח\nאמנותם לשנות את המציאות ומיסדו את אופני הפצתה של אמנות זו — נכתבו כמה ספרי\n“מעבר“ חשובים. הז‘אנר בלט בייחוד בשנות העשרים, הזמן שנודע כשיאו של ה“הרלם\nרנסנס“ ושבו הופיעה נלה לרסן כמטאור ספרותי. פרט ללרסן, סופרת בולטת נוספת בת\nהדור, ג‘סי פָאוּסֵט, הקדישה את ספריה לנושא זה. כמו כן פורסם באותה תקופה רומן\nמעורר מחלוקת שעסק בעניין זה, (\r\nNigger Heaven\r\n(1926 של קרל וָן וֶכְטֶן, סופר ועורך לבן שעודד את הכתיבה\nהאפרו־אמריקנית החדשה והיה חבר קרוב של נלה לרסן (ולו ולאשתו היא הקדישה את\nחוצָה את הקו, ובן דמותו אף מופיע ברומן, ראו הערה בעמ‘ 89). שני הרומנים\nהיחידים שפרסמה נלה לרסן — (1928)\r\nQuicksand\r\nו-\r\nPassing\r\n(1929) וזכו להוקרה רבה בעת הופעתם — עוסקים\nבמעבר הבין־גזעי. נושא זה העסיק אותה מילדותה, שכן לרסן הייתה בת לאם דנית ולאב\nשחור, והורחקה בשלב מסוים ממשפחתה החדשה של אמה עקב צבע עורה המסגיר. לרסן פרסמה\nעוד כמה סיפורים, הואשמה בפלגיאט באשר לאחד מהם, ואחר כך פרשה מן הכתיבה, נעלמה\nונשכחה. ההיעלמות שלה הייתה דרמטית, ושנים לאחר שקיעתה הספרותית ולאחר מותה ב־\n1964 , נחשבה לרסן לדמות לא מפוענחת וכונתה “אשת המסתורין של ה'הרלם רנסנס'“. מאז\nחודש העניין בה, בשנות השבעים–שמונים של המאה הקודמת, נעשתה יצירתה קנונית,\nובייחוד הרומן חוצָה את הקו (\r\nPassing\r\n) הנחשב\nלספר “מעבר“ מופתי של התקופה.\r\nמודרניזם והשילוב\nגזע־מעמד־מגדר\r\nהמיוחד בסיפורי ה“מעבר“ של לרסן, ביחס לבני דורה\nובייחוד בהשוואה לפאוסט, הוא הטכניקה הספרותית המשוכללת שלה והיכרותה העמוקה עם\nהמודרניזם האנגלו־אמריקני והאירופי בן הזמן שניכר בכתיבתה. לרסן הכירה בין השאר את\nכתיבתם של שרווד אנדרסון, גרטרוד סטיין, ג‘וזף קונרד ומרסל פרוסט, קראה בשקיקה את\nספריו של ג‘יימס ג‘ויס, ונראה שאף התוודעה לכתיבתה של וירג‘יניה וולף. לרסן אימצה\nחלק מטכניקות הסיפֵר של המודרניזם כגון פרגמנטציה סגנונית, טשטוש ועמעום בין\nקטגוריות ניגודיות, ויתור על ראליזם סיבתי פשוט שמתאר תופעה כסדרה של אירועים\nדמויי מציאות (על אף בניית הרומן שלפנינו בתבנית של מחזה ראליסטי בן שלוש מערכות),\nוהדבר הבולט ביותר אולי בהקשר זה בחוצָה את הקו: שימוש בעמדת מספרת לא\nמהימנה והיצמדות לנקודת תצפית חלקית של עדה אחת (איירין רדפילד) כדי לתאר תופעות\n(“מעבר“) ודמויות (קלייר קנדרי). עמדה זו מקרבת במידה מסוימת את הטקסט של חוצָה את\nהקו לסוג של זרם תודעה.\r\nעמדת המספרת בפרט, והשימוש\nהמעודן בטכניקות מודרניסטיות בכלל, הם שמכתיבים במידה רבה את אופן העיסוק בנושא\nה“מעבר“ ברומן. בעיקר הם מאפשרים לנושא ה“מעבר“ לחרוג בהרבה מן המשמעות המקורית\nשלו ולהפוך לסמל של מצב אנושי לימינלי. זהו מצב סף, שמערער על חלוקות בינאריות כמו\nשחור מול לבן, גבר מול אישה, מעמד נמוך מול מעמד בינוני, ואפילו חיים מול מוות\nו־אני מול את. העמדה זו של הדברים ברומן הופכת את חוצָה את הקו לטקסט מורכב\nומרתק במיוחד ומזמנת קריאות רבות ושונות בו.\r\nהקריאות המרובות, והמתווכחות\nלעתים זו עם זו, ובכלל העניין המחודש בחוצָה את הקו (שלא כבזמן אמת, שבו\nדווקא הרומן הראשון של לרסן תפס את מרב תשומת הלב של המבקרים והקהל), קשורים\nלעליית הביקורת הפמיניסטית האפרו־אמריקנית בשנות השבעים–שמונים. ביקורת זו עסקה\nבלַרסן כחלק מפרויקט נרחב יותר שביקש להעריך מחדש את עבודתן של סוֹפרוֹת ה“הרלם\nרנסנס“ שנשארו בשולי התיעוד ההיסטורי־ספרותי. הדבר הביא, באופן כללי, לשני סוגי\nקריאות בחוצָה את הקו: אחת שמיקדה את מבטה בנושא הגזעי והבין־גזעי, ואחרת\nשראתה בסיפור הגזעי והבין־גזעי מעין “כיסוי“ לסיפור עמוק יותר, מגדרי. הביקורת גם\nהתלבטה בשאלה אם זהו ביסודו סיפור הומו־ארוטי, או סיפור של משולש רומנטי, או סיפור\nפסיכולוגיסטי של קונפליקט בין שני קולות פנימיים.\r\nלהערכתי, הצירוף המיוחד בין\nהמודרניזם המשוכלל של הטקסט לבין ההפניה הפוליטית הברורה שלו מסכל כל ניסיון\nליצירת הייררכייה בין המרכיב הגזעי ובין המרכיב המגדרי, ובין מרכיב חשוב נוסף,\nשלרוב הודגש פחות בביקורת: המרכיב המעמדי. יתר על כן, לעתים דומה שהמרכיב המעמדי\nהוא שמפגיש בין שני המרכיבים האחרים, אם כי איננו יוצר הייררכייה חדשה ביניהם\nואינו מפחית מחשיבותם.\r\nהמעטת משקלו של המרכיב המעמדי\nבחלק ניכר מן ההתייחסויות לחוצָה את הקו של לרסן קשורה בוודאי\r\nלעובדה\nשמרכיב זה עשוי להיראות כמעט “שקוף“ בעלילות של “מעבר“ גזעי בתקופת ה“הרלם רנסנס“.\nשכן עלילות אלה היו ברובן אורבניות, והיו קשורות ללא הפרד לתהליכי האורבניזציה\nוההתברגנות שהיו כרוכים בהגירת השחורים ממדינות הדרום למדינות הצפון בכלל, ולהרלם\nשבניו יורק בפרט, בסביבות מלחמת העולם הראשונה. כלומר עלילות של מעבר גזעי בתקופה\nזו היו בדרך כלל גם שם נרדף לעלילות של מעמד בינוני. כדי לעשות את ה“מעבר“ לא היה\nדי בעור בהיר יחסית, אלא נדרשה גם ידיעת כללי ההתנהגות והקודים התרבותיים של המעמד\nהבינוני הלבן. קודים אלה שימרו גם תפיסות שמרניות של נשיות וגבריות, וגם את חלוקת\nהתפקידים המגדרית המסורתית, ובכלל את יחסי הכוח בין המינים.\r\nבמובן מסוים, אפשר לומר\nשחוצָה את הקו של לרסן מרחיק לכת בהיותו רומן של בורגנות: הוא לא רק מתאר את בני\nובנות המעמד הבינוני השחור העולה, ולא רק מדגיש את חלוקת התפקידים המגדרית הנטועה\nבערכי המשפחה של מעמד זה, ולא רק מאשר את פרקטיקת ה“מעבר“ הקשורה בו. הקרבה של\nהרומן למודרניזם האנגלו־אמריקני הגבוה של התקופה, כלומר לצורות הספרותיות\nהמתוחכמות שהחלו להיראות באותו זמן, מפנה אותו גם לקהל יעד ספציפי מאוד: הבורגנות\nהעירונית. זו לא הסתפקה עוד בצורה המסורתית יותר של הרומן הראליסטי שמתח קו מחבר בין\nבורגנות ובין לאומיות. היא מצאה את בני דמותה בצורות הספרותיות החדשות, שחלק ניכר\nמהן חיברו יותר בין בורגנות למטרופולין הקוסמופוליטית ולטרנס־לאומיות.\r\nואולם לרסן מבקרת את הבורגנות\nתוך כדי ההיאחזות בה. הנוֹחוּת והמוּגנוּת, שני הערכים הבורגניים שבהם מחזיקה הגיבורה\nאיירין רדפילד, אינן ממלאות את ייעודן כשכבות הגנה כמו־רציונליות מפני היגררות\nלקיום כאוטי. שכן שכבות ההגנה אינן יכולות להיות אטומות לגמרי, וסדק אחד שנפער\nגורר אחריו סדקים רבים אחרים. ה“סדק“ המכריע מגולם בדמותה של קלייר קנדרי, בהופעתה\nהפתאומית בחייה של איירין לאחר כשתים עשרה שנה\r\nשל שכחה\nוהדחקה.\r\nקלייר הבלונדינית היא בת\nלמשפחה שחורה ענייה והרוסה. היא חצתה את קו הצבע ו“עברה לתמיד“ לחברה הלבנה\nכשהתחתנה עם גבר לבן, איש עסקים עשיר ושונא שחורים באופן קיצוני. פגישה מקרית בינה\nובין איירין בבית קפה על גג מלון ל“לבנים בלבד“ בשיקגו מחוללת בה תשוקה לחזור\nל“קהילה השחורה והענייה יותר שלה“. תשוקה זו מקבלת תאוצה כעבור שנתיים, כשקלייר\nיוצרת קשר עם איירין החיה בהרלם.\r\nקלייר “עברה“ למעמד\nהבינוני־גבוה הלבן כדי להיטיב את חייה אך, שלא כמו איירין, ערכים בורגניים כמו\nנוֹחוּת ומוּגנוּת מטילים עליה שיממון. חייה מוּנעים מתוך תשוקה. זו הניעה אותה\nכש“עברה“ לחברה הלבנה (והעובדה שהיה שיקול מעשי למהלך זה אינה מבטלת את התשוקה\nככוח מניע), וזו פועלת כשהיא מנסה לממש את הפנטזיה “לחזור“ לחברה השחורה — חברה\nשבמציאות היא שונה מאוד מהקהילה השחורה של ילדותה, לא רק במיקום גאוגרפי ובהרכב\nהאנושי אלא גם במעמד.\r\nקלייר מאלצת את איירין לבחון\nמחדש את כל מערך חייה. היא מעמידה בפניה בחדוּת את השאלה עד כמה\r\nרצוי\nלהיענות לתשוקה ככוח מניע בחיים. כבר המפגש הראשון ביניהן, על גג הדרייטון, שמתחיל\nכמפגש מעודן אך דרמטי של מבטים, מסמן את העלילה כעלילה של תשוקה. קלייר עצמה\nמעוררת באיירין תחושות רדומות כמו תשוקה ארוטית (לקלייר, שבמידה רבה מתוארת ברומן\nכאובייקט מיני) וכמו קנאה (לבעלה, שעל פי חשדה מקיים קשר אהבים עם קלייר). הופעתה\nשל קלייר גם מעוררת את השאלה אם מסירותה של איירין ל“גזע“ ולארגונים בורגניים,\nמוסדרים, לקידום השחורים איננה מכסה על חוסר יכולת יסודי להרגיש רגש רב־עצמה כמו\nאהבה ולחיות חיים הנענים לצו הלב.\r\nאם כן, הערעור שמביאה קלייר\nאל חייה של איירין הוא מוחלט. ובפועל, אף על פי שאיירין מתנגדת בכוח לאבדן השליטה\nשמייצגת בעבורה קלייר, היא נסחפת לעלילת התשוקה שזו מציעה לה. לפיכך, גם אם ההצעה\nהגלומה בקלייר — התמכרות לתשוקה — קיצונית, היא מעמידה בפרספקטיבה את הנוֹחוּת\nוהמוּגנוּת הבורגנית כאופן קיום מוגבל, שלטווח ארוך יכול לקדם את פתרון השאלה\nהגזעית רק באופן מוגבל.\r\nעם זאת, לאופן הקיום הבורגני\nיש פנים נוספות: הפן של שיקול הדעת, והפן של הפנאי להפעיל שיקול דעת זה. אלה\nמאפשרים להשתמש ב“מעבר“ מזדמן כפעולה פוליטית מודעת (דבר שגם מסביר אולי מדוע\nהמהפכות הסוציאליות ביותר היו ביסודן מהפכות בורגניות), כבחירתה היסודית של\nאיירין. דבר זה יכול לקזז, אמנם לזמן קצוב מאוד, את המוגבלות של פתרון השאלה\nהגזעית במסגרת תלוית המעמד. כלומר היתרון של אופן הקיום הבורגני הוא נגישותו\nלאמצעים שמאפשרים לו ביתר קלות (כמובן, כשקיים הרצון) לפתוח בפעולה\nפוליטית; אבל פעולה זו עשויה לבסוף לאתגר את קיומו של המעמד שיזם אותה: כי כדי\nשהפעולה הפוליטית תניע שינוי חברתי נרחב, עליה לצאת מתחומי הבורגנות ואף לערער על\nיסודות קיומה. חלק מהגדולה של הנרטיב של נלה לרסן טמון ביכולת להציג מתח זה בצורה\nספרותית משוכללת ומורכבת, ועדיין להציע את הטקסט הספרותי שלה כפעולה פוליטית,\nכספרות שמתכוונת להשפיע על מציאות.\r\nשתי אפשרויות של “מעבר“\r\nבסיפורים של מעבר גזעי ישנה לרוב דמות מרכזית של\n“עובר\" או \"עוברת“ שעליה נסבה העלילה. ברומן שלפנינו המעבר לחברה הלבנה\nמשותף הן לאיירין, שמנקודת מבטה מסופר הסיפור, והן לקלייר, אובייקט ההתבוננות של\nאיירין. בין שקלייר מגלמת את “האחרת הפנימית“ של איירין ובין שקוראים את איירין\nואת קלייר כשתי דמויות נפרדות, כל אחת מהן מציעה אופצייה שונה של “מעבר“: קלייר\nמגלמת “מעבר“ לחברה הלבנה למשך שנים רבות כמצב של קבע, ואילו איירין מגלמת “מעבר“\nלחברה הלבנה באופן מזדמן ולפי הצורך.\r\nאף שבין השתיים קלייר היא\nשעושה את ה“מעבר“ הרדיקלי במציאות, דווקא איירין ש“עוברת“ לדקות או\r\nלשעות\nבלבד, היא שמדגימה ברדיקליות את המגמתיות של ההבחנה בין לבן לשחור. כלומר מדגימה\nאת היות ההבחנה הזאת הבחנה פוליטית שבאה לשרת צרכים הגמוניים של יחסי כוח ושליטה של\nהנחשב־לבן בנחשב־שחור. כנגד ההבחנה הזאת, התשובה של איירין היא פוליטית: בשביל\nרבים שצבעם אינו מובהק, ההבדל הגזעי טומן בחובו אפשרות פרפורמטיבית, פרפורמנס של\n“היות לבן“ לשעה כדי להתערב בחברה הלבנה, ללמוד את אופני החשיבה שלה “מבפנים“\nובהמשך להשתמש בהם כנגדה. אפשר לומר שההבדל היסודי בין ה“מעבר“ של איירין ל“מעבר“\nשל קלייר איננו ברדיקליות של ה“מעבר“ עצמו, במשכו ובשאלה אם הוא “לתמיד“. ההבדל\nהיסודי הוא במשמעות הפוליטית המוקנית ל“מעבר“: אמנם תודעתה של קלייר חסומה בפנינו,\nכחלק מהאסטרטגיה הספרותית של לרסן, אבל חסימתה מאפשרת להדגים פעולה לא מודעת לעצמה\nשל “מעבר“, או “מעבר“ כפעולה לא פוליטית.\r\nההכרעה לעבור לתמיד מן העולם\nהשחור לעולם הלבן איננה אפשרית, אומרת לרסן, והיא אף חסרת מוצא משום שהיא איננה\nהפיכה — אי אפשר לעבור בחזרה מהעולם הלבן לעולם השחור. מעבר כזה פירושו מוות, מעבר\nמן העולם, כפי שקורה לבסוף לקלייר. לעומת זאת, המעבר המוגדר מראש כמזדמן הוא פתוח\nיותר והפיך מעצם הגדרתו, והוא מאפשר לפרט להפעיל כל פעם מחדש, על פי מצב עניינים\nקונקרטי, את השיקול הפוליטי שלו. באופן זה ה“מעבר“ לא רק מוצג כפרודיה על תפיסות\nמהותניות של זהות, אלא הוא פעולה פוליטית שאפשר להשיג באמצעותה זכויות אזרחיות\nופוליטיות, לפחות לשעה. ברומן של לרסן הפעולה הפוליטית מבטיחה חיים, ואילו הפעולה\nהלא מודעת לעצמה, והלא פוליטית לפחות במובן הזה, אינה מאפשרת לא שרידה של היחיד\nולא קידום האינטרס הכללי של קבוצת המיעוט. זוהי אחת האמירות החשובות של חוצָה את\nהקו של לרסן, שמסבירה\r\nבמידה רבה את המופתיות של\nהרומן כסיפור “מעבר“.\r\nמֵעבר ל“מַעבר“\r\nבשנת 1926 , כשלוש שנים לפני פרסום\r\nPassing\r\nשל לרסן,\nפרסם המשורר והסופר לנגסטון יוז במגזין\r\nThe Nation\r\nמאמר שהיה לאבן דרך בתולדות ה“הרלם רנסנס“, \"\r\nThe Negro Artist and the Racial Mountain\r\n\". יוז פתח את טיעונו בהתייחסות חריפה לדברים שאמר לו משורר\nצעיר ובולט של התקופה, ללא אזכור שמו:\r\nאחד המבטיחים ביותר מהמשוררים\r\nהשחורים הצעירים אמר לי פעם: “אני רוצה\r\nלהיות משורר — לא משורר שחור“, והתכוון,\r\nאני מאמין, “אני רוצה לכתוב כמו משורר\r\nלבן“; והתכוון באופן לא מודע, “הייתי רוצה\r\nלהיות משורר לבן“; והתכוון, מאחורי זה,\r\n“הייתי רוצה להיות לבן“. והצטערתי מאוד\r\nשהאיש הצעיר אמר זאת, כי שום משורר\r\nגדול מעולם לא פחד להיות הוא עצמו.\r\nהמשורר שהתייחס אליו יוז הוא קאונטיי קָלֶן, שכמה\nשורות משירו “מורשת“ מופיעות כמוטו לחוצָה את הקו (ראו עמ‘ 7). פרשנותו של יוז\nלדברי קלן העידה על התלבטות ממשית של אנשי הרוח השחורים בני הזמן: מה זה להיות\n“שחור“ אותנטי? מה זה בכלל להיות אותנטי? והאם היות “משורר“ ללא התואר הגזעי\n“שחור“ פירושו להיות בהכרח משורר “לבן“?\r\nהמאמר, שבהמשך קושר במובהק\nבין גזע למעמד, סימן מגמה מוצהרת חדשה של היוצרים הצעירים יותר בקבוצת “הרלם\nרנסנס“: זניחת התכתיבים המוסדיים של ארגוני זכויות האדם השחורים לשיתוף פעולה עם\nהמעמד הבינוני הלבן; וזניחת ההתוויה של הוגי הדעות השחורים המובילים של התקופה,\nויליאם אדוארד בורגהרד דוּ בוֹיס ואליין לוק, ליצור אמנות יפה וגבוהה לקבוצה קטנה\nשל משכילים האמונים על הלכות הבורגנות הלבנה. במקום אלה הציב יוז אידאל חלופי:\nליצור מתוך הכרה וגאווה על ההשתייכות לקהילת השחורים, להעמיד במרכז הכתיבה את חייהם\nשל בני המעמדות הנמוכים, ולהחזיר לתרבות השחורה את יצירותיה העממיות הייחודיות כמו\nמוזיקת הבלוז והספיריטואלים שנזנחו במכוון על ידי הממסד הבורגני השחור.\r\nהכיוון הספרותי והאמנותי\nשסומן באידאל זה לא היה לגמרי חדש, אבל יוז נתן לו ביטוי הצהרתי שהייתה לו משמעות\nמרדנית כלפי הדור הוותיק יותר של ה“הרלם רנסנס“. גם השינוי לכיוון זה לא היה גורף\nומידי לאחר פרסום המאמר. והראיה, שני הרומנים של לרסן פורסמו לאחר מכן. אבל נושא\nה“מעבר“ החל למצות את עצמו לקראת סוף שנות העשרים, וכן העיסוק בבורגנות השחורה\nוביחסיה עם הבורגנות הלבנה. הסופרים האפרו־אמריקנים מיקדו את מבטם יותר ויותר\nבקהילה השחורה עצמה, בתרבותה ובמסורותיה שבעל פה ובכתב, והעמידו במרכז הספרות יותר\nדמויות מהמעמד הנמוך. בולטים מאוד בתחום זה היו הסופרת והאנתרופולוגית זורה ניל\nהרסטון, לנגסטון יוז עצמו (שבעבר כתב גם סיפורי מעבר), ומאוחר יותר גם ריצ‘רד רייט\nואחרים.",
    "Author": "נלה לרסן",
    "Language": "אנגלית",
    "Translator": "תמר משמר"
}