{
    "Article-name": "חיים כפולים",
    "Article-text": "| פרק ראשון |\n\t\n\t\t\n\t\tאני עולה במדרגות, אבל הדלת סגורה. אני מהססת לפני הדלת. סוף סוף אני כאן, אבל אני לא רוצה להיכנס פנימה. אני רוצה להסתובב לאחור, ללכת הביתה. לנסות שוב בזמן אחר. אבל זאת ההזדמנות האחרונה שלי. התערוכה מוצגת כבר כמה שבועות ונסגרת מחר. זה עכשיו או לעולם לא. אני עוצמת את עיניי ונושמת עמוק ככל האפשר. מתמקדת במילוי הריאות, זוקפת את הכתפיים, מרגישה איך המתח בגופי מתפוגג עם הנשיפה. אני אומרת לעצמי שאין מה לדאוג, אני באה לכאן הרבה — לפגוש חברות לצהריים, לראות תערוכה חדשה, לשמוע הרצאה. גם הפעם. אין הבדל. אין כאן שום דבר שיכול להזיק לי. זו לא מלכודת. סוף סוף אני מרגישה שאני מוכנה. אני דוחפת את הדלת ונכנסת.\n\t\n\t\tהמקום נראה בדיוק כמו שהוא נראה תמיד — קירות בצבע לבן מלוכלך, רצפת עץ מבהיקה, ספוטים קבועים במסלול על התקרה — ואף על פי שעדיין מוקדם כמה אנשים כבר משוטטים שם. אני מתבוננת בהם רגע: הם נעצרים מול התמונות, כמה מהם עומדים במרחק מה כדי להשיג נקודת מבט טובה יותר, אחרים מהנהנים אל בן שיחם הממלמל איזו הערה או בוחנים את העלון המודפס שלקחו בקומה התחתונה. שוררת שם אווירה של כבוד מהוסה, של הרהור שלֵו. האנשים האלה יביטו בתצלומים. הם יאהבו אותם, או שלא יאהבו אותם, ואז יֵצאו שוב החוצה, יחזרו אל חייהם, ורוב הסיכויים שישכחו אותם.\n\t\n\t\tבתחילה אני מרשה לעצמי להציץ בקירות רק הצצה חטופה. כעשרה תצלומים גדולים תלויים עליהם במרווחים סדורים, וביניהם כמה קטנים יותר. אני אומרת לעצמי שאני יכולה לשוטט לבדי, להעמיד פנים שאני מתעניינת בכולם. אבל היום באתי לראות תצלום אחד בלבד.\n\t\n\t\tנדרש לי רגע למצוא אותו. הוא תלוי על הקיר המרוחק, בירכתי הגלריה, לא במרכז ממש. הוא תלוי ליד שתי תמונות אחרות — דיוקן צבע בגודל טבעי של ילדה קטנה בשמלה קרועה, ותקריב של אישה, עיניה מודגשות בכחל, מעשנת סיגריה. אפילו ממרחק הוא מרשים. זה תצלום צבעוני, אף על פי שצולם באור טבעי, ולוח הצבעים שלו מורכב ברובו מכחולים ומאפורים, ומאחר שהוגדל לגודל הזה הוא מרשים בנוכחותו. התערוכה נקראת ״סוף המסיבה״, ואף על פי שאני מתבוננת בתצלום היטב, רק כשאני מגיעה למרחק מטרים ספורים ממנו אני יכולה להבין למה הוא הוצב במקום בולט כל כך. לא התבוננתי בו כמו שצריך יותר מעשר שנים. אמנם ראיתי אותו פה ושם — התצלום לא היה נפוץ במיוחד באותם ימים, ובכל זאת הוא הודפס בכמה מגזינים ואפילו בספר — אבל לא הסתכלתי בו מקרוב כל הזמן הזה.אני מתקרבת אליו מהצד ובוחנת תחילה את התווית. ״ג׳וּליה פְּלַאמֶר״, כתוב בה. ״מרקוס במראה, 1991, הדפס סִיבַּכרוֹם״. חוץ מזה אין שם שום דבר, שום פרט ביוגרפי, ואני שמחה. אני מרשה לעצמי להרים את המבט אל התצלום.\n\t\n\t\tזו תמונת גבר; הוא נראה כבן עשרים. הוא עירום, מצולם מהמותניים ומעלה, מביט בבבואתו. הדמות שלמולו חדה, אבל הוא מטושטש, ופניו רזות. עיניו מצומצמות ופיו פתוח מעט, כאילו הוא עומד לדבר, או להיאנח. יש משהו מלנכולי בתצלום, אבל מה שאי אפשר לראות הוא שעד רגע לפני שצולם, הבחור שבו — מרקוס — צחק. הוא בילה את אחר הצהריים במיטה עם החברה שלו, שהיה מאוהב בה לא פחות משהייתה היא מאוהבת בו. הם הקריאו זה לזה — את ״פרֵדה מברלין״ של אישרווד, או אולי את ״גטסבי״, שהיא כבר קראה פעם והוא לא — ואכלו גלידה ישר מהקופסה. היה להם חם, הם היו מאושרים, הם הרגישו מוגנים. רדיו השמיע רית׳ם אנד בלוז בחדר השינה שלהם, מעבר למסדרון, ובתמונה פיו פתוח משום שהחברה שלו, האישה שצילמה את התמונה, זמזמה יחד עם הרדיו — והוא עמד להצטרף אליה.\n\t\n\t\tבמקור היה התצלום שונה. החברה הופיעה בו, בבואתה השתקפה במראה מעל כתפו של הגבר, מצלמתה מוגבהת אל עינה. היא הייתה עירומה, מטושטשת, לא בפוקוס. זה היה דיוקן של שניהם, בימים שתמונות שצולמו בתוך מראות עדיין היו עניין בלתי שגרתי.\n\t\n\t\tאהבתי את התמונה כפי שהייתה. כמעט העדפתי אותה כך. אבל בשלב מסוים — אני לא זוכרת מתי בדיוק, זה בטח היה לפני שהצגתי אותה לראשונה — שיניתי את דעתי. החלטתי שהיא נראית טוב יותר בלעדיי. הוצאתי את עצמי ממנה.\n\t\n\t\tעכשיו אני מתחרטת. זה היה לא ישר מצדי, זאת הייתה הפעם הראשונה שהשתמשתי באמנות שלי כדי לשקר, ואני רוצה להגיד למרקוס שאני מצטערת. על הכול. אני מצטערת שבאתי בעקבותיו לברלין, ושעזבתי אותו שם, לבד בתמונה הזאת, ושלא הייתי האדם שהוא חשב שאני.\n\t\n\t\tזה היה לפני הרבה זמן, אבל אני עדיין מצטערת.\n\t\n\t\tעובר זמן רב עד שאני מסיטה את המבט מהתצלום. אני כבר לא מצלמת תמונות דיוקן כאלה. עכשיו אני מצלמת משפחות — את החברים של קוֹנוֹר עם ההורים והאחים הצעירים שלהם — עבודות שאני מלקטת ליד שער בית הספר. דמי כיס. לא שיש בזה רע: אני משקיעה בתמונות האלה את מיטב המאמצים, יש לי שֵם, אני צלמת טובה. אנשים מזמינים אותי לצלם את האורחים במסיבות של הילדים שלהם, ושולחים את התמונות בדואר האלקטרוני בתור מזכרת; פעם אפילו צילמתי במסיבה שנועדה לגייס כסף לבית החולים שיוּ עובד בו. אני נהנית מזה, אבל זו עבודה טכנית; זה לא כמו לצלם תמונת דיוקן כמו זו — התמונות ההן לא נחשבות אמנות, אין לי דרך טובה יותר לומר את זה — ולפעמים אני מתגעגעת לעשייה אמנותית, ואני תוהה אם אני עדיין מסוגלת, אם עדיין יש לי המבט האמנותי, החוש לדעת מתי בדיוק ללחוץ על הכפתור. מהו הרגע המכריע. עבר הרבה זמן מאז שניסיתי באמת.\n\t\n\t\tיו חושב שכדאי לי לחזור לזה. קונור כבר גדול, מתחיל להיות עצמאי. בגלל ההתחלה הקשה שלו שנינו השקענו את עצמנו בטיפול בו, אבל עכשיו הוא זקוק לנו פחות מפעם. עכשיו יש לי יותר מרחב.\n\t\n\t\tאני מעיפה מבט בתצלומים שעל הקירות. אולי אעשה זאת בקרוב. אוכל להתמקד קצת יותר בקריירה שלי, ובד בבד לטפל בקונור. זה אפשרי.\n\t\n\t\tאני יורדת למטה לחכות לאדריאן. בהתחלה היא רצתה לבוא אתי, לראות את התערוכה, אבל אמרתי לה לא, אני רוצה לראות את התמונה לבדי. לא היה לה אכפת. ״אני פשוט אחכה בבית הקפה,״ היא אמרה. ״אולי נאכל משהו.״\n\t\n\t\tהיא הקדימה. היא יושבת ליד החלון, כוס יין לבן בידה. היא קמה על רגליה כשאני מתקרבת, ואנחנו מתחבקות. כשאנחנו מתיישבות היא כבר מדברת.\n\t\n\t\t״איך היה?״\n\t\n\t\tאני מושכת את הכיסא מתחת לשולחן. ״קצת מוזר, למען האמת.״ אדריאן כבר הזמינה לי בקבוק סודה, ואני מוזגת לי כוס. ״אני כבר לא מרגישה שזאת התמונה שלי.״\n\t\n\t\tהיא מהנהנת. היא יודעת כמה חששתי לבוא לכאן. ״יש למעלה כמה תמונות מעניינות. רוצה להעיף מבט? אחר כך?״\n\t\n\t\tהיא מגביהה את היין שלה. ״אולי.״ אני יודעת שהיא לא תלך, אבל אני לא נעלבת. היא כבר ראתה את התמונה שלי, והתמונות האחרות לא מעניינות אותה. ״לחיים,״ היא אומרת. אנחנו שותות. ״לא הבאת אתך את קונור?״\n\t\n\t\tאני מנידה בראשי לשלילה. ״זה מוזר מדי בשבילו.״ אני צוחקת. ״וחוץ מזה הוא עסוק.״\n\t\n\t\t״יצא עם חברים?״\n\t\n\t\t״לא. יו לקח אותו לשחות. הם נסעו לאַיירוֹנמוֹנגֶר רוֹ.״\n\t\n\t\tהיא מחייכת. קונור הוא בן הסנדקאות שלה, והיא מכירה את בעלי כמעט מיום שאני מכירה אותו. ״לשחות?״\n\t\n\t\t״זה דבר חדש. זה רעיון של יו. הוא קלט שבשנה הבאה יהיה בן חמישים, והוא מפחד מזה. הוא מנסה להיכנס לכושר.״ אני עוצרת. ״שמעת מקייט?״\n\t\n\t\tאני משפילה מבט אל הכוס שלי. לא רציתי לשאול את השאלה הזאת מוקדם כל כך, אבל הנה היא נשאלה. אני לא יודעת איזו תשובה אני מעדיפה לשמוע. כן או לא.\n\t\n\t\tהיא לוגמת מהיין. ״לא שמעתי ממנה הרבה זמן. ואת?״\n\t\n\t\t״לפני שלושה שבועות.״\n\t\n\t\t״ו...?״\n\t\n\t\tאני מושכת בכתפיי. ״כרגיל.״\n\t\n\t\t״באמצע הלילה?״\n\t\n\t\t״כן,״ אני נאנחת. אני נזכרת בשיחת הטלפון האחרונה שלי עם אחותי. שתיים לפנות בוקר, ואצלה בפריז אפילו מאוחר יותר. היא נשמעה הפוכה לגמרי. שיכורה, ניחשתי. היא רוצה את קונור בחזרה. היא לא יודעת למה אני לא מוכנה לתת לה אותו. זה לא הוגן, ודרך אגב, היא לא היחידה שחושבת שיוּ ואני אגואיסטים ובלתי אפשריים.\n\t\n\t\t״היא סתם אמרה שוב את אותם דברים.״\n\t\n\t\t״אולי את פשוט צריכה לדבר איתה. כלומר לדבר איתה שוב. כשהיא לא כל כך...״\n\t\n\t\t״כועסת?״ אני מחייכת. ״את יודעת בדיוק כמוני שלא יֵצא מזה שום דבר, וחוץ מזה אני לא משיגה אותה. היא לא עונה לסלולרי שלה, וכשאני מצלצלת לקווי אני מגיעה רק לשותפה שלה, והיא לא מספרת לי כלום. לא, ברור שהיא החליטה. פתאום, אחרי כל כך הרבה זמן, כל מה שהיא רוצה בעולם זה לטפל בקונור. והיא חושבת שאני ויו מונעים את זה ממנה מסיבות אגואיסטיות. היא לא עצרה ולוּ לרגע לחשוב איך קונור מרגיש, מה הוא עצמו רוצה. היא בטח לא שאלה אותו. שוב — היא מתעניינת רק בעצמה.״\n\t\n\t\tאני מפסיקה לדבר. אדריאן מכירה את השאר; אני לא צריכה להמשיך. היא יודעת למה יו ואני לקחנו אלינו את בנה של אחותי, היא יודעת שכל השנים האלה קייט הייתה מרוצה מהמצב. מה שאף אחד מאתנו לא יודע זה למה זה השתנה.\n\t\n\t\t״את מוכנה לדבר איתה?״ אני שואלת.\n\t\n\t\tהיא נושמת נשימה עמוקה, עוצמת עיניים. לרגע אני חושבת שהיא עומדת להגיד לי שאני צריכה לסדר את העניינים בעצמי, שאני לא יכולה לרוץ אליה כל פעם שאני רבה עם אחותי; ככה אבא שלי היה אומר לי. אבל היא לא אומרת את זה, היא רק מחייכת. ״אנסה.״\n\t\n\t\tאנחנו מזמינות ארוחת צהריים. אוכלות ומדברות על חברוֹת משותפות — היא שואלת אותי אם ראיתי לאחרונה את פאטימה, אם אני יודעת שלאַלי יש עבודה חדשה; היא רוצה לדעת אם אני מתכוונת ללכת למסיבת המשקאות של דִי בסוף השבוע, ואז היא אומרת שהיא חייבת ללכת, יש לה פגישה. אני אומרת לה שאדבר איתה בשבת.\n\t\n\t\tאני לא יכולה שלא לעבור בחנות הגלריה בדרכי החוצה. רצו להדפיס בשער הבּרוֹשוּר את התצלום שלי, אבל לא עניתי לאי־מייל. על הברושור יש תצלום של בחור אחר, אנדרוגיני למראה, שמלקק סוכרייה על מקל. לא עניתי גם לבקשות לראיונות, אבל זה לא מנע מאחד המגזינים — טַיים אַאוּט, נדמה לי — לפרסם כתבה עליי. אני ״מתבודדת״, כתבו שם, והתמונה שצילמתי היא אחת מנקודות השיא בתערוכה, ״דיוקן אינטימי״, ״נוגע ללב ושברירי״ כאחד. שטויות, רציתי לענות, אבל לא עשיתי את זה. אם הם רוצים ״מתבודדת״ הם יקבלו מתבודדת.\n\t\n\t\tאני מסתכלת שוב על איש הסוכרייה. הוא מזכיר לי את פרוֹסטי, ואני מדפדפת בחוברת, ואחר כך מציצה בגלויות הערוכות על מעמד התצוגה. בדרך כלל אני קונה כמה גלויות, אבל הפעם אני בוחרת רק אחת, מרקוס במראה. לרגע אני רוצה להגיד למוכרת שזו תמונה שלי, שצילמתי אותה בשביל עצמי, ושלמרות שבמשך השנים התחמקתי ממנה באופן פעיל, בכל זאת אני שמחה שבחרו להציג אותה בתערוכה; שזכיתי בהזדמנות להכיר שוב בעובדה שהיא שלי.\n\t\n\t\tאבל אני לא עושה את זה. אני לא אומרת כלום, רק ממלמלת ״תודה״, ואז תוחבת את הגלויה לתיק ויוצאת מהגלריה. למרות הקור, קור של חודש פברואר, אני הולכת את רוב הדרך הביתה ברגל — דרך קוֹבֶנט גַרדן והוֹלבּוֹרן, ברחוב תיאובּוֹלד בכיוון גרֵיי׳ז אין — ובתחילה אני חושבת רק על מרקוס ועל התקופה שלנו בברלין לפני שנים. אבל כשאני מגיעה לשדרת רוזברי אני זונחת את העבר וחושבת על מה שקורה כאן ועכשיו. אני חושבת על אחותי, ומקווה כנגד כל הסיכויים שאדריאן תצליח לגרום לה לחשוב בהיגיון, אבל יודעת שזה לא יקרה. אצטרך לדבר עם קייט בעצמי. אהיה תקיפה, אבל נעימה. אזכיר לה שאני אוהבת אותה, שאני רוצה שתהיה מאושרת, אבל אגיד לה גם שקונור כבר כמעט בן ארבע עשרה, שיוּ ואני עבדנו קשה כדי להעניק לו חיים יציבים, ושחשוב שלא לזעזע את חייו עכשיו. הכי חשוב לגרום לה להבין שהכי טוב להשאיר את הדברים כמו שהם. בפעם הראשונה אני מרשה לעצמי לחשוב שאולי כדאי שיו ואני נִפְנה לעורך דין.\n\t\n\t\tאני פונה לרחוב שלנו. מכונית משטרה חונה במרחק כמה דלתות מהבית שלנו, אבל דלת הכניסה שלנו היא שפתוחה. אני מתחילה לרוץ; הראש שלי מתרוקן מכל דבר שאינו הצורך לראות את בני. אני לא עוצרת אלא כשאני בתוך הבית, במטבח, ואני רואה את יו עומד מולי, מדבר עם אישה במדים. אני קולטת את המגבת ואת בגד הים של קונור, מתייבשים על הרדיאטור, ואז יו והשוטרת מסתובבים ומביטים בי. על פניה ארשת של ניטרליות מושלמת, מתורגלת, ואני יודעת, כך נראה יו כשהוא מוסר בשורה רעה. החזה שלי מתכווץ, אני שומעת את עצמי צועקת, כמו בחלום. ״איפה קונור?״ אני צועקת. ״יו! איפה הבן שלנו?״ אבל הוא לא עונה. אני רואה רק אותו בחדר. העיניים שלו קרועות לרווחה; אני מבינה שמשהו נורא קרה, משהו שאין לתאר. תגיד לי! אני רוצה לצעוק, אבל אני לא צועקת. אני לא מסוגלת לזוז; השפתיים שלי מסרבות ליצור מילים. הפה שלי נפתח, ואחר כך נסגר. אני בולעת רוק. אני מתחת למים, אני לא יכולה לנשום. אני רואה את יו צועד אליי, מנסָה להתנער מאחיזתו כשהוא לוקח את זרועי בידו, ואז מוצאת את קולי. ״תגיד לי!״ אני אומרת, שוב ושוב, וכעבור רגע הוא פותח את פיו ומדבר.\n\t\n\t\t״זה לא קונור,״ הוא אומר, והקלה מתחילה להתפשט בדמי, אבל מיד הוא אומר, ״אני מצטער, מותק. זאת קייט.״",
    "Author": "ס.ג'. ווטסון",
    "Language": "אנגלית",
    "Translator": "אורלי מזור יובל"
}