{
    "Article-name": "טובת הילד",
    "Article-text": "\r\nלונדון. יוני. שבוע אחרי\nתחילת הרבעון הרביעי. מזג אוויר\r\nקֵיצי\nסרבני. פִיוֹנה מֵי, שופטת בבית המשפט הגבוה, בביתה במוצאי יום ראשון, שרועה על כורסת שֶזלוֹנג צרה, בוהה מעבר לרגליה הנתונות בגרביונים אל קצה החדר, אל נוף קטוע של מדפי ספרים בגומחת הקיר ליד האח ובצד, ליד חלון ארוך, ליתוגרפיה זעירה של מתרחצת מאת רֵנוּאר שקנתה לפני שלושים שנה בחמישים לירות שטרלינג. כנראה זיוף. תחת התמונה, במרכזו של שולחן עץ אגוז עגול, אגרטל כחול. היא לא זוכרת איך התגלגל לידיה. גם לא מתי שמה בו פרחים בפעם האחרונה. באח לא הובערה אש כבר שנה. טיפות גשם מושחרות מטפטפות לתוכה בקצב לא סדיר מהארובה על עיתון מצהיב מכודרר. שטיח בוכרי פרוש על קרשי רצפה רחבים ממורקים. בקצה טווח הראייה מתגבה פסנתר כנף קטן הנושא על שחור בוהקו העמוק תצלומי משפחה במסגרות כסף. על הרצפה ליד השזלונג, בהישג ידה, טיוטה של פסק דין. ופיונה שכבה וביקשה בלבה שהרוח תישא את כל אלה.\r\nקֵיצי\nסרבני. פִיוֹנה מֵי, שופטת בבית המשפט הגבוה, בביתה\r\nבמוצאי יום ראשון, שרועה על כורסת שֶזלוֹנג צרה, בוהה\r\nמעבר לרגליה הנתונות בגרביונים אל קצה החדר, אל נוף\r\nקטוע של מדפי ספרים בגומחת הקיר ליד האח ובצד, ליד\r\nחלון ארוך, ליתוגרפיה זעירה של מתרחצת מאת רֵנוּאר\r\nשקנתה לפני שלושים שנה בחמישים לירות שטרלינג.\r\nכנראה זיוף. תחת התמונה, במרכזו של שולחן עץ אגוז\r\nעגול, אגרטל כחול. היא לא זוכרת איך התגלגל לידיה. גם\r\nלא מתי שמה בו פרחים בפעם האחרונה. באח לא הובערה\r\nאש כבר שנה. טיפות גשם מושחרות מטפטפות לתוכה\r\nבקצב לא סדיר מהארובה על עיתון מצהיב מכודרר. שטיח\r\nבוכרי פרוש על קרשי רצפה רחבים ממורקים. בקצה טווח\r\nהראייה מתגבה פסנתר כנף קטן הנושא על שחור בוהקו\r\nהעמוק תצלומי משפחה במסגרות כסף. על הרצפה ליד\r\nהשזלונג, בהישג ידה, טיוטה של פסק דין. ופיונה שכבה\r\nוביקשה בלבה שהרוח תישא את כל אלה.\r\nבידה היתה כוס שנייה של ויסקי עם מים. עדיין הרגישה\r\nלא יציבה, עוד לא התאוששה מרגע קשה עם בעלה. לעתים נדירות שתתה, אבל הטליסקֶר במי ברז היטיב עמה והיא חשבה לה שאולי תעבור את החדר אל המזנון לקחת כוס שלישית. הפעם פחות ויסקי ויותר מים כי מחר היא בבית המשפט וגם עכשיו היא שופטת תורנית, זמינה לכל קריאה פתאומית, בעודה שוכבת ומחלימה. הוא הכריז הכרזה מדהימה והטיל עליה עול בלתי נסבל. לראשונה זה שנים ממש צעקה, ועד עכשיו הצטלצל באוזניה איזה הד רפה. \"אידיוט! אידיוט דפוק!\" מאז טיולי נעוריה\nהעליזים לניוקאסל לא קיללה בקול, אם כי מדי פעם\nהיתה מילה עסיסית מסתננת לראשה למשמע עדות\nצדקנית או טענה משפטית שאינה ממין העניין.\r\nלא יציבה, עוד לא התאוששה מרגע קשה עם בעלה.\r\nלעתים נדירות שתתה, אבל הטליסקֶר במי ברז היטיב עמה\r\nוהיא חשבה לה שאולי תעבור את החדר אל המזנון לקחת\r\nכוס שלישית. הפעם פחות ויסקי ויותר מים כי מחר היא\r\nבבית המשפט וגם עכשיו היא שופטת תורנית, זמינה לכל\r\nקריאה פתאומית, בעודה שוכבת ומחלימה. הוא הכריז\r\nהכרזה מדהימה והטיל עליה עול בלתי נסבל. לראשונה זה\r\nשנים ממש צעקה, ועד עכשיו הצטלצל באוזניה איזה הד\r\nרפה. \"אידיוט! אידיוט דפוק!\" מאז טיולי נעוריה\nהעליזים\r\nלניוקאסל לא קיללה בקול, אם כי מדי פעם\nהיתה מילה\r\nעסיסית מסתננת לראשה למשמע עדות\nצדקנית או טענה\r\nמשפטית שאינה ממין העניין.\r\nאחר כך, מתנשמת ומזועזעת, אמרה בקול רם, לפחות\r\nפעמיים: \"איך אתה מעז!\"\r\nפעמיים: \"איך אתה מעז!\"\r\nזאת לא היתה שאלה ובכל זאת ענה לה, רגוע. \"אני\r\nזקוק לזה. אני בן חמישים ותשע. זאת ההזדמנות האחרונה שלי. עדיין לא שמעתי ראיות לקיומו של העולם הבא.\"\nאמירה יומרנית ולה לא היתה תשובה. רק בהתה בו, אולי בפה פעור. עכשיו, על השזלונג, בחוכמה שלאחר מעשה, היתה לה תשובה: \"חמישים ותשע? ג'ק, אתה כבר\nבן שישים! זה נלעג, זה נדוש.\"\r\nזקוק לזה. אני בן חמישים ותשע. זאת ההזדמנות האחרונה\r\nשלי. עדיין לא שמעתי ראיות לקיומו של העולם הבא.\"\r\nאמירה יומרנית ולה לא היתה תשובה. רק בהתה בו,\r\nאולי בפה פעור. עכשיו, על השזלונג, בחוכמה שלאחר\r\nמעשה, היתה לה תשובה: \"חמישים ותשע? ג'ק, אתה כבר\r\nבן שישים! זה נלעג, זה נדוש.\"\r\nלאמתו של דבר רק אמרה, חלושות: \"זה פשוט מגוחך.\"\r\n\"פיונה, מתי בפעם האחרונה שכבנו?\"\r\nמתי, באמת? הוא כבר שאל זאת בעבר, בנעימות\r\nשונות, מהמקוננת עד למתאוננת. אבל לא תמיד קל להיזכר בפרטי העבר הקרוב העמוס. המחלקה לענייני משפחה הָמְתה מסכסוכים מוזרים, כתבי טענות מיוחדות, חצאי אמתות חושפניות, האשמות משונות. וכמו בכל תחומי המשפט, היה צורך לקלוט ולשקלל במהירות דקויות של נסיבות מיוחדות. בשבוע שעבר שמעה נאומי סיכום מטעמם של אם ואב יהודים שמתגרשים, אדוקים בדתם במידה לא שווה וחלוקים באשר לחינוך בנותיהם. טיוטת פסק הדין שאת כתיבתה השלימה היתה לידה על הרצפה. מחר תופיע לפניה בשנית אנגלייה נואשת, אם חיוורת, כחושה ומשכילה מאוד לילדה בת חמש, המשוכנעת שעל אף הבטחותיו של בית המשפט עומד האב, איש עסקים מרוקאי ומוסלמי אדוק, להעביר את בתה מתחום השיפוט אל חיים חדשים בעיר רבאט שבה הוא מתעתד להתיישב. ובצד זה — קטטות שבשגרה על מגורי הילדים, על בתים, גמלאות, הכנסות, ירושות. העיזבונות הגדולים הם שמגיעים לדיון בבית המשפט הגבוה. על פי רוב העושר לא הבטיח אושר לאורך ימים. הורים מיהרו ללמוד את אוצר המילים החדש ואת הליכיו הארכניים של החוק והמומים מצאו עצמם נלחמים מלחמת חורמה נגד מי שלפנים אהבה נפשם. ומאחורי הקלעים ממתינים ילדים וילדות המופיעים במסמכי בית המשפט בשמם הפרטי, פלונים אלמונים קטנים דאוגים מצטופפים יחדיו בשעה שהאֵלים שממעל להם נלחמים עד חורמה, מבית המשפט לענייני משפחה אל בית המשפט הגבוה ועד לבית המשפט לערעורים.\r\nשונות, מהמקוננת עד למתאוננת. אבל לא תמיד קל\r\nלהיזכר בפרטי העבר הקרוב העמוס. המחלקה לענייני\r\nמשפחה הָמְתה מסכסוכים מוזרים, כתבי טענות מיוחדות,\r\nחצאי אמתות חושפניות, האשמות משונות. וכמו בכל\r\nתחומי המשפט, היה צורך לקלוט ולשקלל במהירות\r\nדקויות של נסיבות מיוחדות. בשבוע שעבר שמעה נאומי\r\nסיכום מטעמם של אם ואב יהודים שמתגרשים, אדוקים\r\nבדתם במידה לא שווה וחלוקים באשר לחינוך בנותיהם.\r\nטיוטת פסק הדין שאת כתיבתה השלימה היתה לידה\r\nעל הרצפה. מחר תופיע לפניה בשנית אנגלייה נואשת,\r\nאם חיוורת, כחושה ומשכילה מאוד לילדה בת חמש,\r\nהמשוכנעת שעל אף הבטחותיו של בית המשפט עומד\r\nהאב, איש עסקים מרוקאי ומוסלמי אדוק, להעביר את בתה\r\nמתחום השיפוט אל חיים חדשים בעיר רבאט שבה הוא\r\nמתעתד להתיישב. ובצד זה — קטטות שבשגרה על מגורי\r\nהילדים, על בתים, גמלאות, הכנסות, ירושות. העיזבונות\r\nהגדולים הם שמגיעים לדיון בבית המשפט הגבוה. על פי\r\nרוב העושר לא הבטיח אושר לאורך ימים. הורים מיהרו\r\nללמוד את אוצר המילים החדש ואת הליכיו הארכניים\r\nשל החוק והמומים מצאו עצמם נלחמים מלחמת חורמה\r\nנגד מי שלפנים אהבה נפשם. ומאחורי הקלעים ממתינים\r\nילדים וילדות המופיעים במסמכי בית המשפט בשמם\r\nהפרטי, פלונים אלמונים קטנים דאוגים מצטופפים יחדיו\r\nבשעה שהאֵלים שממעל להם נלחמים עד חורמה, מבית\r\nהמשפט לענייני משפחה אל בית המשפט הגבוה ועד\r\nלבית המשפט לערעורים.\r\nבכל הצער הזה היו נושאים חוזרים ונשנים, דומוּת\r\nאנושית היתה שם, אבל הוא המשיך לרתק אותה. היא האמינה שהיא מביאה היגיון למצבים אבודים. בסך הכול האמינה בדיני המשפחה ככתבם וכלשונם. ברגעים של אופטימיות סברה כי הקביעה בחוק שצורכי הילד קודמים לצורכי ההורים היא אבן דרך חשובה בהתקדמותה של התרבות האנושית. ימיה היו גדושים ובערבים היו לה לאחרונה כל מיני סעודות, משהו במידְל טֶמפּל לכבוד עמית היוצא לגמלאות, קונצרט בקינג'ז פלייס (שוברט, סקריאבין), ומוניות, רכבות תחתיות, החזרת בגדים מניקוי\nיבש, מכתב שיש לנסח בנוגע לבית ספר מיוחד לבנה האוטיסט של המנקה, ולבסוף שינה. ומה עם מין? באותו רגע לא הצליחה להיזכר.\r\nאנושית היתה שם, אבל הוא המשיך לרתק אותה. היא\r\nהאמינה שהיא מביאה היגיון למצבים אבודים. בסך הכול\r\nהאמינה בדיני המשפחה ככתבם וכלשונם. ברגעים של\r\nאופטימיות סברה כי הקביעה בחוק שצורכי הילד קודמים\r\nלצורכי ההורים היא אבן דרך חשובה בהתקדמותה של\r\nהתרבות האנושית. ימיה היו גדושים ובערבים היו לה\r\nלאחרונה כל מיני סעודות, משהו במידְל טֶמפּל לכבוד\r\nעמית היוצא לגמלאות, קונצרט בקינג'ז פלייס (שוברט,\r\nסקריאבין), ומוניות, רכבות תחתיות, החזרת בגדים מניקוי\r\nיבש, מכתב שיש לנסח בנוגע לבית ספר מיוחד לבנה\r\nהאוטיסט של המנקה, ולבסוף שינה. ומה עם מין? באותו\r\nרגע לא הצליחה להיזכר.\r\n\"אני לא מנהלת רישום.\"\r\nהוא פרש את ידיו — הוא את שלו אמר.\r\nהיא צפתה בו כשעבר את החדר ומזג לו מנת ויסקי,\r\nאותו טליסקר שהיא שותה ממנו עכשיו. באחרונה הוא נראה גבוה יותר, התנועע ביתר קלות. כשנעמד בגבו אליה חלפה בה ידיעה צוננת על הצפוי לה, הדחייה, ההשפלה כשיעדיף אישה צעירה יותר על פניה, כשתישאר זנוחה, חסרת תועלת וגלמודה. היא תהתה שמא מוטב לה פשוט להסכים לכל מה שהוא רוצה, ופסלה זאת.\r\nאותו טליסקר שהיא שותה ממנו עכשיו. באחרונה הוא\r\nנראה גבוה יותר, התנועע ביתר קלות. כשנעמד בגבו אליה\r\nחלפה בה ידיעה צוננת על הצפוי לה, הדחייה, ההשפלה\r\nכשיעדיף אישה צעירה יותר על פניה, כשתישאר זנוחה,\r\nחסרת תועלת וגלמודה. היא תהתה שמא מוטב לה פשוט\r\nלהסכים לכל מה שהוא רוצה, ופסלה זאת.\r\nהוא שב אליה והכוס בידו. לא כדי להציע לה כוס יין\r\nסַנסֶר כמו שהיה עושה בדרך כלל בשעה הזאת.\r\nסַנסֶר כמו שהיה עושה בדרך כלל בשעה הזאת.\r\n\"מה אתה רוצה, ג'ק?\"\r\n\"רומן.\"\r\n\"אתה רוצה להתגרש.\"\r\n\"לא. אני רוצה שהכול יישאר כמו שהוא. בלי לרמות.\"\r\n\"אני לא מבינה.\"\r\n\"ודאי שכן. לא אמרת לי פעם שבנישואים ממושכים\r\nזוגות הולכים ונעשים דומים לאח ואחות? השלמנו את הדרך, פיונה. נהייתי אחיך. זה נעים וחמים ואני אוהב אותך, אבל לפני שאתפגר אני רוצה רומן גדול אחד מלא תשוקה.\"\r\nזוגות הולכים ונעשים דומים לאח ואחות? השלמנו את\r\nהדרך, פיונה. נהייתי אחיך. זה נעים וחמים ואני אוהב\r\nאותך, אבל לפני שאתפגר אני רוצה רומן גדול אחד מלא\r\nתשוקה.\"\r\nאת השתנקות התדהמה שלה פירש כצחוק, אולי כלעג,\r\nואמר בגסות: \"אקסטזה, כשכמעט מתעלפים מהריגוש — זוכרת? אני רוצה עוד פעם אחת אחרונה, גם אם את לא רוצה. ואולי גם את רוצה.\"\r\nואמר בגסות: \"אקסטזה, כשכמעט מתעלפים מהריגוש —\r\nזוכרת? אני רוצה עוד פעם אחת אחרונה, גם אם את לא\r\nרוצה. ואולי גם את רוצה.\"\r\nהיא בהתה בו, מתקשה להאמין.\r\n\"זהו זה.\"\r\nואז שב אליה קולה והיא הודיעה לו שהוא אידיוט.\r\nהנכון והמקובל היו נהירים לה מאוד. בעבר, ככל הידוע לה, היה נאמן תמיד, והדבר רק החריף את אופייה המגונה של ההצעה. ואם בכל זאת בגד בה לפני כן, עשה זאת בכישרון. את שם האישה כבר ידעה: מלאני. לא שונה מאוד משמו של סוג קטלני של סרטן העור. היא ידעה שהרומן שלו עם הסטטיסטיקאית בת העשרים ושמונה עלול להרוס אותה.\r\nהנכון והמקובל היו נהירים לה מאוד. בעבר, ככל הידוע\r\nלה, היה נאמן תמיד, והדבר רק החריף את אופייה המגונה\r\nשל ההצעה. ואם בכל זאת בגד בה לפני כן, עשה זאת\r\nבכישרון. את שם האישה כבר ידעה: מלאני. לא שונה\r\nמאוד משמו של סוג קטלני של סרטן העור. היא ידעה\r\nשהרומן שלו עם הסטטיסטיקאית בת העשרים ושמונה\r\nעלול להרוס אותה.\r\n\"אם תעשה את זה, זה יהיה הסוף בינינו. פשוט מאוד.\"\r\n\"זה איוּם?\"\r\n\"זאת הבטחה.\"\r\nבשלב הזה כבר משלה ברוחה. זה לא נראה מסובך.\r\nנישואים פתוחים מציעים לפני החתונה, לא שלושים וחמש שנים אחריה. לסכן את כל מה שיש להם כדי שהוא יוכל לחוות שוב ריגוש חולף! כשניסתה לדמיין לה את עצמה במצבו — אצלה תהיה \"ההרפתקה האחרונה\" גם\nהראשונה — לא יכלה לחשוב אלא על שיבוש סדרים, פגישות חשאיות, אכזבות, שיחות טלפון ברגעים מביכים. הטרחה שבצורך ללמוד להיות במיטה עם אדם חדש, המצאת מילות ליבוב חדשות, כל הזיוף הזה. ולבסוף, ההיפרמות ההכרחית, המאמץ הנדרש כדי לנהוג בכנות ובגילוי לב. ולאחר מעשה המצב לא יוכל לשוב לקדמותו ממש. לא, היא העדיפה קיום לא מושלם, זה שיש לה עכשיו.\r\nנישואים פתוחים מציעים לפני החתונה, לא שלושים\r\nוחמש שנים אחריה. לסכן את כל מה שיש להם כדי שהוא\r\nיוכל לחוות שוב ריגוש חולף! כשניסתה לדמיין לה את\r\nעצמה במצבו — אצלה תהיה \"ההרפתקה האחרונה\" גם\r\nהראשונה — לא יכלה לחשוב אלא על שיבוש סדרים,\r\nפגישות חשאיות, אכזבות, שיחות טלפון ברגעים מביכים.\r\nהטרחה שבצורך ללמוד להיות במיטה עם אדם חדש,\r\nהמצאת מילות ליבוב חדשות, כל הזיוף הזה. ולבסוף,\r\nההיפרמות ההכרחית, המאמץ הנדרש כדי לנהוג בכנות\r\nובגילוי לב. ולאחר מעשה המצב לא יוכל לשוב לקדמותו\r\nממש. לא, היא העדיפה קיום לא מושלם, זה שיש לה\r\nעכשיו.\r\nאבל על השזלונג הבינה פתאום את גודל העלבון;\r\nשהוא מוכן לשלם תמורת תענוגותיו באומללותה. בלי רחמים. היא כבר ראתה אותו דבק במטרה על חשבון אחרים, על פי רוב למטרה טובה. אבל זה היה דבר חדש. מה השתנה? הוא עמד זקוף ברגליים פשוקות ומזג לו את הוויסקי סינגל מולט, ואצבעות ידו הפנויה מתנועעות על פי קצב מנגינה שבראשו, אולי איזה שיר משותף, אבל לא לו ולה. הוא פוגע בה ולא אכפת לו — זה חדש. תמיד היה טוב אליה, נאמן וטוב, וטוב הלב, כך הוכיחה לה יום־יום המחלקה לענייני משפחה, הוא המרכיב האנושי החיוני. היה לה הכוח להרחיק ילד מהורה לא טוב ולפעמים השתמשה בו. אבל להרחיק את עצמה מבעל לא טוב? כשהיא חלשה ואומללה? היכן השופטת שתגן עליה?\r\nשהוא מוכן לשלם תמורת תענוגותיו באומללותה. בלי\r\nרחמים. היא כבר ראתה אותו דבק במטרה על חשבון\r\nאחרים, על פי רוב למטרה טובה. אבל זה היה דבר חדש.\r\nמה השתנה? הוא עמד זקוף ברגליים פשוקות ומזג לו את\r\nהוויסקי סינגל מולט, ואצבעות ידו הפנויה מתנועעות על\r\nפי קצב מנגינה שבראשו, אולי איזה שיר משותף, אבל לא\r\nלו ולה. הוא פוגע בה ולא אכפת לו — זה חדש. תמיד היה\r\nטוב אליה, נאמן וטוב, וטוב הלב, כך הוכיחה לה יום־יום\r\nהמחלקה לענייני משפחה, הוא המרכיב האנושי החיוני.\r\nהיה לה הכוח להרחיק ילד מהורה לא טוב ולפעמים\r\nהשתמשה בו. אבל להרחיק את עצמה מבעל לא טוב?\r\nכשהיא חלשה ואומללה? היכן השופטת שתגן עליה?\r\nרחמים עצמיים באחרים הביכו אותה תמיד והיא\r\nסירבה להיכנע להם. תחת זאת לקחה לה כוס שלישית, אבל מזגה רק מנה סמלית, הוסיפה הרבה מים וחזרה אל מושבה. כן, שיחה כזאת היתה צריכה לסכם לה בכתב. חשוב לזכור, לאמוד בקפידה את העלבון. כשאיימה לשים קץ לנישואים אם לא יחזור בו, הוא רק חזר על דבריו, שוב\nאמר לה שהוא אוהב אותה, שתמיד יאהב אותה, שחיים רק פעם אחת, שצרכיו המיניים הלא מסופקים מאמללים אותו מאוד ושיש לו עכשיו הזדמנות אחת ויחידה והוא רוצה לנצל אותה בידיעתה, והוא מקווה שגם בהסכמתה. הוא מדבר אתה ברוח של פתיחות. הרי יכול היה לעשות זאת \"מאחורי גבה\". גבה הרזה, הלא סולח.\r\nסירבה להיכנע להם. תחת זאת לקחה לה כוס שלישית,\r\nאבל מזגה רק מנה סמלית, הוסיפה הרבה מים וחזרה אל\r\nמושבה. כן, שיחה כזאת היתה צריכה לסכם לה בכתב.\r\nחשוב לזכור, לאמוד בקפידה את העלבון. כשאיימה לשים\r\nקץ לנישואים אם לא יחזור בו, הוא רק חזר על דבריו, שוב\r\nאמר לה שהוא אוהב אותה, שתמיד יאהב אותה, שחיים\r\nרק פעם אחת, שצרכיו המיניים הלא מסופקים מאמללים\r\nאותו מאוד ושיש לו עכשיו הזדמנות אחת ויחידה והוא\r\nרוצה לנצל אותה בידיעתה, והוא מקווה שגם בהסכמתה.\r\nהוא מדבר אתה ברוח של פתיחות. הרי יכול היה לעשות\r\nזאת \"מאחורי גבה\". גבה הרזה, הלא סולח.\r\n\"אה,\" אמרה חרש. \"באמת יפה מצדך, ג'ק.\"\r\n\"טוב, בעצם...\" התחיל ולא סיים.\r\nהיא ניחשה שעכשיו יאמר לה שהרומן כבר התחיל\r\nולא יכלה לשאת זאת. לא היה לה צורך לשמוע. היא כבר ראתה בעצמה. סטטיסטיקאית יפה מחשבת את ההסתברות הפוחתת שגבר יחזור לרעיה מרירה. היא ראתה בוקר שטוף שמש, חדר אמבטיה זר, וג'ק, עדיין שרירי למדי, לובש חולצת כותנה לבנה נקייה מכופתרת למחצה דרך הראש בקוצר הרוח האופייני לו, חולצה זנוחה שהושלכה אל סל הכביסה תלויה על שרוול אחד רגע לפני שתגלוש לרצפה. אסון. זה יקרה, אם תסכים ואם לאו.\r\nולא יכלה לשאת זאת. לא היה לה צורך לשמוע. היא כבר\r\nראתה בעצמה. סטטיסטיקאית יפה מחשבת את ההסתברות\r\nהפוחתת שגבר יחזור לרעיה מרירה. היא ראתה בוקר\r\nשטוף שמש, חדר אמבטיה זר, וג'ק, עדיין שרירי למדי,\r\nלובש חולצת כותנה לבנה נקייה מכופתרת למחצה דרך\r\nהראש בקוצר הרוח האופייני לו, חולצה זנוחה שהושלכה\r\nאל סל הכביסה תלויה על שרוול אחד רגע לפני שתגלוש\r\nלרצפה. אסון. זה יקרה, אם תסכים ואם לאו.\r\n\"התשובה היא לא.\" בפסקנות דיברה, כמו מורה\r\nקשוחה של דרדקים. והוסיפה: \"מה חשבת שאומר?\"\r\nקשוחה של דרדקים. והוסיפה: \"מה חשבת שאומר?\"\r\nהיא הרגישה חסרת ישע ורצתה שהשיחה תיגמר. עד\r\nמחר היא צריכה לאשר פסק דין לפרסום בקובץ הפסיקה בענייני משפחה. גורלן של שתי ילדות יהודיות כבר הוכרע בהחלטה שנתנה בבית המשפט, אבל עוד צריך ללטש את הנוסח, וגם להקפיד לחלוק כבוד לדת כדי להימנע מערעור. בחוץ הצליף גשם קיצי על החלונות; הרחק, מחוץ לגרֵיי'ז אִין סקוור, לחששו צמיגים על אספלט רטוב. הוא יעזוב אותה והעולם ימשיך במסלולו.\r\nמחר היא צריכה לאשר פסק דין לפרסום בקובץ הפסיקה\r\nבענייני משפחה. גורלן של שתי ילדות יהודיות כבר\r\nהוכרע בהחלטה שנתנה בבית המשפט, אבל עוד צריך\r\nללטש את הנוסח, וגם להקפיד לחלוק כבוד לדת כדי\r\nלהימנע מערעור. בחוץ הצליף גשם קיצי על החלונות;\r\nהרחק, מחוץ לגרֵיי'ז אִין סקוור, לחששו צמיגים על\r\nאספלט רטוב. הוא יעזוב אותה והעולם ימשיך במסלולו.\r\nפניו נקפצו כשמשך בכתפיו ופנה לצאת. למראה\r\nגבו המתרחק חשה אותה צינת פחד. היתה קוראת אחריו אלמלא האפשרות המבעיתה שיתעלם ממנה. ומה תוכל לומר? חבק אותי, נשק אותי, קח לך את הבחורה. היא האזינה לצעדיו המתרחקים במסדרון, לדלת חדר השינה שלהם הנסגרת בתקיפות, ואז ירדה דממה על הדירה, דממה והגשם שלא חדל זה חודש ימים.\r\nגבו המתרחק חשה אותה צינת פחד. היתה קוראת אחריו\r\nאלמלא האפשרות המבעיתה שיתעלם ממנה. ומה תוכל\r\nלומר? חבק אותי, נשק אותי, קח לך את הבחורה. היא\r\nהאזינה לצעדיו המתרחקים במסדרון, לדלת חדר השינה\r\nשלהם הנסגרת בתקיפות, ואז ירדה דממה על הדירה,\r\nדממה והגשם שלא חדל זה חודש ימים.",
    "Author": "איאן מקיואן",
    "Language": "אנגלית",
    "Translator": "מיכל אלפון"
}