{
    "Article-name": "יורחי הדבש",
    "Article-text": "\r\nHoneymooner's / Chuck Kinder\r\nבּרוֹנטוֹזאוּר כחולprefix = o ns = \"urn:schemas-microsoft-com:office:office\" /\r\n1\r\nראלף ואליס אן היו בסך־הכול ילדים, וחפים כמעט לגמרי מכל תחושה בוגרת של השלכות קשות, כשנפגשו לראשונה, התאהבו מעל לראש והתחתנו. לַחצֵי ההיריון היו רק תירוץ בשבילם.\r\nראלף היה בן שמונה־עשרה, טרי מהתיכון, ועבד במנסרה כדי לחסוך כסף לקולג'. ערב קיץ אחד, אחרי אחר־צהריים של שוטטות במכונית ושתיית בירה, הוא וכמה חברים עצרו בלי סיבה מיוחדת במגרש חניה מחוּצץ של פארק שעשועים שהוקדש לחַיות קֶדֶם. הם ישבו איזה זמן בפוֹרד הישנה והמתפרקת של ראלף וחיסלו את הבירות שלהם ושיקרו בענייני חתיכוֹת. ראלף לגם מהקצף והביט מעלה בְּפרצוף כחול של ברונטוזאור שהתנשא אימתני מעל לעצים כמו ירח מוזר ונמוך עם עיניים צהובות עמוקות לאין שיעור.\r\nראלף וחבריו התנודדו בשבילי החצץ של הפארק, בין צמחים ועצים טרופיים מדי לצפון־מערב ארצות הברית ולא מוכרים כלל לראלף. ראלף הרים עלים דמויי ציפורים או עטלפים במעופם ורחרח אותם ואחז בהם גבוה באור בין הערביים. ראלף וחבריו טיפסו על גבות כחולים עצומים, נתלו מצווארים כחולים, השתינו על רגליים דומות לגזעי עצים כחולים. אחר־כך שיחקו בסרט מפלצות, התפזרו ודשדשו בשבילים הצרים וחרחרו כמו גוֹדְזילוֹת מטומבלות.\r\nבעומק הפארק, אחרי עיקול בשביל החצץ, ראלף גילה את הנערה הבלונדינית היפה ביותר שראה בחייו. היא עמדה במערֶה קטן ושטפה דינוזאור בצינור. דמדומי הערב יצרו סביבה אובך של אור שעה שריססה מנסרות ערפיליות של מים על הגב הכחול של החיה. היא לבשה מכנסונים אדומים קצרצרים וחולצה לבנה חושפת גב וכתפיים, וקצות שערה הבלונדיני היו כהים ממים. כתפיה השזופות ורגליה הארוכות השזופות היו רטובות ונוצצות. העלים על העצים והשיחים סביב המערֶה נטפו מים, מים נטפו גם מתחת לדינוזאור הכחול, והאוויר הדיף ריח עשיר יותר מכל גשם שהיה זכור לראלף. הוא שמע את הלחשוש הרך של הצינור ומהיכנשהו בעצים הטרופיים סביבו גם צחוק מוחרש, כאילו מחיים אחרים. קשתות קטנות ובהירות בהקו על החיה הכחולה, ומבעד לפעמון הזוהר של ערפל ומים צפו מול ראלף הפנים הארוכות, היפות והשזופות של הנערה, והאוויר שנעצר בחזהו היה כמו נשימה קדמונית שנכלאה בכלוב. ראלף יכול היה לדמיין את החיה שהִשקתה הנערה מתחילה לנוע בכל רגע מתחת לעצים הנוטפים מים ונעלמת לה.\r\n2\r\nכשאליס אן היתה בת עשר אמהּ מתה משבץ, ואליס אן שנאה אותה על זה, על שהשאירה אותה ככה, אותה ואת אחותה למחצה, אֶרין, לגור עם האבא החורג הנאלח של אליס אן בטְרֵיילֶר חם וצפוף בפאתי פארק הדינוזאורים שלו.\r\nאליס אן היתה עתידה לגדול, ועם הזמן לִדמות יותר ויותר לאמא שלה, גבוהה ודקה, עם שדיים קטנים ומעודנים, ירכיים של בן, מפל השיער הבלונדיני, אפילו הקול, עמוק וללא תהודה, קול שצעקה יכולה להרוס אותו לשעות.\r\nאחר־צהריים אחד, זמן קצר אחרי טקס האזכרה, האבא החורג הנאלח של אליס אן אסף את אליס אן ואת ארין מבית־הספר. \"תסתכלו מאחורה,\" הוא אמר להן. \"האמא שלכן יושבת מאחורה,\" הוא אמר וצחקק. אליס אן הביטה למושב האחורי. היא ראתה שם מכל מתכת כסוף, ואת השם של אמהּ ותאריכי הלידה והמוות שלה חרוטים בדופן המבריקה.\r\nאליס אן חשבה שראלף נראה כמו אייברהם לינקולן צעיר. ראלף היה הבן הכי חכם שפגשה מעולם. ראלף כתב שירים והיו לו תוכניות גדולות שהמנסרה לא מילאה בהן שום תפקיד. היו לו עיניים חומות כהות שהתרחבו והבזיקו כשדיבר על עתיד שצריך לדוג בו כמו במים עמוקים ובוהקים. בפעם הראשונה שראלף נישק אותה אליס אן חשה כמה זה גורלי, איך הגופים שלהם, הגבוהים והכחושים, מתאימים זה לזה כמו פיסות פּאזל, עצם מול מקום רך, קימור מול קיעור, שלמוּת השיער השחור על גבות ידיו הענקיות והעדינות של ראלף שעה שליטפו את השדיים הבלונדיניים הקטנים שלה. האבא החורג של אליס אן לא סבל את הפרצוף של ראלף.\r\nמאוחר בליל קיץ אחד, חודש אחרי שנפגשו, אליס אן וראלף עשו אהבה בפעם הראשונה, בחושך מתחת לברונטוזאור הכחול. כשראלף פקח את עיניו לבסוף הוא אמר, \"שככה יהיה לי טוב, התאהבתי!\" אליס אן לא זעה. נשימה קלושה בגרונה סיפרה לראלף שהיא יודעת לְמה הוא מתכוון. ראלף היה בתול. כשאליס אן לא קיבלה מחזור ראלף קנה לה טבעת יהלום קטנטן. אחרי שנים, כשאליס אן נשברה בסוף וסיפרה לראלף מי עשה לה את זה לפניו, ראלף אמר לאליס אן שזה כבר לא ממש אוכל לו את הלב יותר שהיא לא היתה בתולה. חוץ מזה, האבא החורג המנוול השפל שלה כבר היה אז עמוק באדמה.\r\n3\r\nכשרק התחתנו לראלף ולאליס אן לא היה אפילו סיר להשתין בו, כמו שאומרים, כך שלא יכלו להפליג כמו אי־אלה נשואים טריים עם מזל למקומות אקזוטיים כדי להשיק את חייהם המשותפים. שום חלומות על הוואי, על מפלי הניאגרה, על שיט בים הקריבּי תחת ירח טרופי צהוב וכוכבים לאינספור עם חניות ביניים בנמלים רומנטיים, שום דיסנילנד. לא, ראלף ואליס אן נאלצו להשיק את חייהם המשותפים בחניון הבקתות והטריילרים \"דיקְסי קוֹרט\" בקצה הדרומי של העיר. עם זאת היה בבקתה שלהם מכשיר טלוויזיה שחור־לבן זעיר שפעל די בסדר, בחזית היתה בריכת שחייה, ובהמשך הרחוב חנות משקאות זולה עם בר צמוד, והיה להם כסף לשני לילות לבדם לפני שעברו לחדרון האחורי הקטן בטריילר של אמו של ראלף.\r\nבערב השני והאחרון שלהם שם ראלף קנה בלי חשבון בקבוק סְקוֹץ' משובח, ובדרך חזרה מחנות המשקאות לבקתות הוא חש מאושר להפליא. הוא חיכה עם הלשון בחוץ לעוד לילה ארוך של אהבה מופקרת. מופקרת, מילה שאהב את הצליל והטעם שלה, ואמר שוב ושוב לעצמו וגלגל על הלשון כמו סוכריה בטעם דובדבן; מופקרת, המילה היחידה שמתארת איך זה היה, להשליך את הזהירות והנימוסים הטובים לכל הרוחות, לעשות כמה רעש שרצו, להשמיע צלילים עסיסיים בזמן סקס שהיה, טוב, נו, כל־כך מופקר עד שהם היו ממש חיות. \"אליס אן,\" ראלף אמר בנשימה עצורה בשלב מסוים, כשעשו הפסקה קצרה, \"העסק הזה, את יודעת, הוא בהחלט מופקר. אליס אן,\" ראלף אמר, \"בואי תמיד נהיה מופקרים.\"\r\nמופקרת\r\nמופקרת\r\nמופקרת\r\nמופקרת\r\nמופקר\r\nמופקר\r\nכשהיה אפשר להבחין ב\"דיקסי קורט\" ראה ראלף את אליס אן עומדת ליד הבריכה הקטנה בחזית. היא היתה לבושה בביקיני האדום החדש שלה ועטפה את שערה הרטוב במגבת לבנה. אור בין הערביים כאילו זרח מתוך עורה השחום היפהפה, וראלף חש פרפור בבטן. הנה היא, חשב בגאווה, בהשתאות ובתאווה, אשתו החדשה, הכלה שלו, גברת קרוֹפוֹרד החדשה. אליס אן לא זעה, פרט לזרועותיה הדקות המורמות ולידיה שקיפלו את שערה לתוך המגבת. לראלף נדמה היה שאפילו ממרחק כזה הוא מסוגל לקלוט את ניחוח בשרה. היא עמדה מעט על קצות האצבעות, והשרירים החלקים ברגליה הארוכות והשזופות היו מתוחים וחמודים למראה. ראלף חש שהבולבול שלו מתעורר.\r\nאליס אן נראתה נועצת מבט במשהו רחוק, אולי משהו בשורת האורנים בשוליו המחשיכים של החורש. ראלף הביט מעבר לה, בכיוון המבט המרוכז שלה, אבל לא ראה שום דבר מעניין. כששב והסתכל עליה הוא שם לב לראשונה ששני הגברים שהתגוררו בבקתה הסמוכה יושבים בחוץ בכיסאות־גן ממתכת. הם היו בטיול דיג, וראלף ואליס אן דיברו אתם קצרות אמש ושוב הבוקר, כשנתקלו בהם בארוחת הבוקר בדיינֶר הקטן שבהמשך הרחוב. ראלף נתן להם טיפ על מקום מסוים שהכיר באחד הפלגים לא רחוק משם, טוב לטרוטות חומות, ואז הוא ואליס אן ירדו על ארוחת בוקר של חצי תריסר חביתיות וביצייה הפוכה משלוש ביצים עם תוספת בייקון לכל אחד, לפני שטסו בחזרה לבקתה שלהם לעשות עוד המון אהבה מופקרת, כשאצבעותיהם ופיותיהם עוד מתוקים ודביקים מסירופ מייפּל.\r\nשני הגברים ישבו בכיסאות־הגן, חשופי גו, לוגמים מפחיות בירה ונועצים מבטים באליס אן, וראלף תהה פתאום אם אליס אן יודעת את זה. אף־על־פי שאליס אן נמצאה רק מטרים ספורים מראלף היתה לו הרגשה מוזרה שהוא צופה בדימוי של אליס אן שהוגדל מרחוק איכשהו, כאילו הוא משקיף עליה מצדו ההפוך של טלסקופ. כאילו לא אליס אן האמיתית עומדת שם אלא איזה מין הילה שלה. ככל שהביט בריכוז רב יותר, כן הזדככו תוויה ביתר בהירות וחדות, אבל תמיד עם אותה תחושה של מרחק מוגדל. מי היא? תהה ראלף. מי היא?\r\nראלף עמד שם, קפוא במקומו, ותהה אם אליס אן מדגמנת לזרים הגמורים האלה. התשוקה העזה והמיוחדת במינה שחש כלפיה לפתה את מפשעתו וסחררה את ראשו, אבל גם עשתה לו בחילה. כאילו הוקרנה מול עיניו תמונה יפהפייה, אבל מבעיתה ומבשרת רעות, מסוג התמונות שיכולות לשמש נקודת מפנה בסיפור.\r\nהדבר האחד שידע ראלף בוודאות הוא שבסיפור שתכנן לכתוב, הרגע הדרמתי הקפוא הזה יטה את העלילה לכיוון הרה סכנות לא צפויות לחלוטין וקרוב לוודאי גם אסון. כן, הוא חשב, האישה בסיפור הזה תעשה אהבה עסיסית ומופקרת עם בעלה החדש לילה קודם. והם יאחזו זה בזה בחמדה ויישבעו שיְשמרו לעד את ההתרגשות והמסתורין של אהבתם ונישואיהם. ואז האישה תהפוך את פניה ותבגוד בבעל שבסיפור. היא אולי לא תרצה לעשות את זה, אבל לא תהיה לה ברירה. ראלף יכפיף את האישה בסיפור לרצונו. אולי הוא אפילו יכריח את האישה בסיפור לשכב עם שני הזרים חשופי הגו, אם זה יעשה את הדברים מעניינים יותר. ואולי הבעל בסיפור יבגוד גם הוא באשתו, כדי ליצור סיבוכים נוספים בעלילה. אפילו אם הבעל, גם הוא, לא ירצה לעשות את זה. ייתכן שלא תהיה לו ברירה, למען הסיפור.\r\nכן\r\nכן",
    "Author": "צ'אק קינדר",
    "Language": "אנגלית",
    "Translator": "אמיר צוקרמן"
}