{
    "Article-name": "ילדותו של ישו",
    "Article-text": "\r\nהאיש שליד השער מצביע להם\nעל בניין נמוך, שרוע, לא\r\nרחוק. \"אם\nתמהרו,\" הוא אומר, \"תוכלו להירשם לפני שנועלים\nשם את הדלתות עד מחר.\"\r\nרחוק. \"אם\nתמהרו,\" הוא אומר, \"תוכלו להירשם לפני\r\nשנועלים\nשם את הדלתות עד מחר.\"\r\nהם ממהרים.\r\nCentro de Reubicación\nNovilla\r\n[מרכז\r\n[מרכז\r\nהקליטה] כתוב על השלט.\r\nReubicación\r\n— מה הפירוש?\r\nזאת לא מילה שלמד.\r\nהמשרד גדול וריק. גם חם שם — חם אף יותר מבחוץ.\r\nבקצהו הרחוק דלפק של עץ לרוחב כל החדר, מחולק במחיצות של זכוכית עמומה. ליד הקיר שורת מגירות תיקים של עץ משוח בלכה.\r\nבקצהו הרחוק דלפק של עץ לרוחב כל החדר, מחולק\r\nבמחיצות של זכוכית עמומה. ליד הקיר שורת מגירות\r\nתיקים של עץ משוח בלכה.\r\nתלוי מעל לאחת המחיצות האלה שלט:\r\nLlegados Recién\r\n[באים\nחדשים], המילים מוטבעות\r\n[באים\nחדשים], המילים מוטבעות\r\nבשחור על\nמלבן של קרטון. הפקידה שמאחורי הדלפק, אישה\nצעירה, מקבלת את פניו בחיוך.\r\nבשחור על\nמלבן של קרטון. הפקידה שמאחורי הדלפק,\r\nאישה\nצעירה, מקבלת את פניו בחיוך.\r\n\"שלום,\" הוא אומר. \"אנחנו באים חדשים.\" הוא הוגה\r\nאת המילים לאט, בספרדית שעמל לקנות לו. \"אני מחפש\nתעסוקה, גם מקום לגור בו.\" הוא אוחז בילד תחת בתי\nשחיו ומרים אותו כדי שהיא תוכל לראות אותו היטב.\n\"יש לי אתי ילד.\"\r\nאת המילים לאט, בספרדית שעמל לקנות לו. \"אני מחפש\r\nתעסוקה, גם מקום לגור בו.\" הוא אוחז בילד תחת בתי\r\nשחיו ומרים אותו כדי שהיא תוכל לראות אותו היטב.\r\n\"יש לי אתי ילד.\"\r\nהצעירה מושיטה את ידה ואוחזת בידו של הילד.\r\n\"שלום, בחור!\"\nהיא אומרת. \"הוא הנכד שלך?\"\r\n\"לא הנכד שלי, לא הבן שלי, אבל אני אחראי לו.\"\r\n\"מקום לגור בו,\" היא מציצה בניירותיה. \"יש לנו חדר\r\nפנוי כאן במרכז שתוכל להתגורר בו בשעה שתחפש משהו טוב יותר. הוא לא מפואר, אבל אולי זה לא יהיה אכפת לך. אשר לתעסוקה, בוא נברר את זה בבוקר — אתם נראים עייפים, אני בטוחה שאתם רוצים לנוח. מרחוק באתם?\"\r\nפנוי כאן במרכז שתוכל להתגורר בו בשעה שתחפש משהו\r\nטוב יותר. הוא לא מפואר, אבל אולי זה לא יהיה אכפת\r\nלך. אשר לתעסוקה, בוא נברר את זה בבוקר — אתם נראים\r\nעייפים, אני בטוחה שאתם רוצים לנוח. מרחוק באתם?\"\r\n\"היינו בדרך כל השבוע. באנו מבֶּלסטאר, מהמחנה.\r\nאת מכירה את בלסטאר?\"\r\n\"כן, אני מכירה את בלסטאר היטב. גם אני באתי דרך\r\nבלסטאר. שם למדת את הספרדית שלך?\"\r\n\"היו לנו שיעורים כל יום במשך שישה שבועות.\"\r\n\"שישה שבועות? יש לך מזל. אני הייתי בבלסטאר\r\nשלושה חודשים. כמעט מַתִּי משיעמום. הדבר היחיד שהשאיר אותי בחיים היה השיעורים בספרדית. האם המורה שלכם היתה במקרה סניורה פּיניֵרה?\"\r\nשלושה חודשים. כמעט מַתִּי משיעמום. הדבר היחיד\r\nשהשאיר אותי בחיים היה השיעורים בספרדית. האם\r\nהמורה שלכם היתה במקרה סניורה פּיניֵרה?\"\r\n\"לא, המורה שלנו היה גבר,\" הוא מהסס. \"מותר לי\r\nלהעלות עניין אחר? הילד שלי\" — הוא מציץ בילד — \"לא\nמרגיש טוב. זה קצת מפני שהוא מודאג, מבולבל ומודאג,\nולא אכל כמו שהוא צריך לאכול. האוכל במחנה נראה לו מוזר, לא מצא חן בעיניו. יש כאן איזה מקום שנוכל להשיג שם ארוחה אמתית?\"\r\nלהעלות עניין אחר? הילד שלי\" — הוא מציץ בילד — \"לא\r\nמרגיש טוב. זה קצת מפני שהוא מודאג, מבולבל ומודאג,\r\nולא אכל כמו שהוא צריך לאכול. האוכל במחנה נראה\r\nלו מוזר, לא מצא חן בעיניו. יש כאן איזה מקום שנוכל\r\nלהשיג שם ארוחה אמתית?\"\r\n\"בן כמה הוא?\"\r\n\"בן חמש. זה הגיל שקבעו לו.\"\r\n\"ואתה אומר שהוא לא הנכד שלך.\"\r\n\"לא הנכד שלי, לא הבן שלי. אנחנו לא קרובי משפחה.\r\nהנה\" — הוא מוציא מכיסו את שתי תעודות המסע ומגיש\nלה אותן.\r\nהנה\" — הוא מוציא מכיסו את שתי תעודות המסע ומגיש\r\nלה אותן.\r\nהיא בודקת את התעודות. \"את אלה הוציאו\r\nבבלסטאר?\"\r\n\"כן. שם נתנו לנו את\nהשמות שלנו, את השמות\r\nהספרדיים שלנו.\"\r\nהיא נרכנת אל מעבר לדלפק. \"דוויד — זה שם יפה,\"\r\nהיא אומרת. \"מוצא חן בעיניך השם שלך, בחור?\"\r\nהילד מיישיר אליה את מבטו אבל לא עונה. מה\r\nהיא רואה? ילד רזה וחיוור פנים לבוש מעיל צמר רכוס עד גרונו, מכנסיים קצרים אפורים המכסים את ברכיו, נעליים גבוהות שחורות עם שרוכים, גרבי צמר וכומתת בד חבושה במלוכסן.\r\nהיא רואה? ילד רזה וחיוור פנים לבוש מעיל צמר רכוס\r\nעד גרונו, מכנסיים קצרים אפורים המכסים את ברכיו,\r\nנעליים גבוהות שחורות עם שרוכים, גרבי צמר וכומתת\r\nבד חבושה במלוכסן.\r\n\"לא חם לך מאוד בבגדים האלה? תרצה לפשוט את\r\nהמעיל שלך?\"\r\nהילד מניע את ראשו מצד לצד.\r\nהוא מתערב. \"הבגדים הם מבלסטאר. הוא עצמו בחר\r\nלו אותם ממה שהציעו שם. הוא ממש נקשר אליהם.\"\r\n\"אני מבינה. שאלתי מפני שנראה לי שהוא בבגדים\r\nקצת חמים מדי ליום כמו היום. אני רוצה להזכיר: יש לנו כאן במרכז מחסן שאנשים תורמים שם בגדים שלילדים שלהם הם כבר קטנים מדי. הוא פתוח כל בוקר בימי השבוע. אתם מוזמנים לקחת לכם משם. תמצאו מבחר גדול יותר מזה שבבלסטאר.\"\r\nקצת חמים מדי ליום כמו היום. אני רוצה להזכיר: יש לנו\r\nכאן במרכז מחסן שאנשים תורמים שם בגדים שלילדים\r\nשלהם הם כבר קטנים מדי. הוא פתוח כל בוקר בימי\r\nהשבוע. אתם מוזמנים לקחת לכם משם. תמצאו מבחר\r\nגדול יותר מזה שבבלסטאר.\"\r\n\"תודה.\"\r\n\"וגם זה, אחרי שתמלא את כל הטפסים הנחוצים תוכל\r\nלמשוך כסף בתעודת המסע שלך. יש לך קצבת התערות של ארבע מאות רֵאל. גם לילד. ארבע מאות לכל אחד.\"\r\nלמשוך כסף בתעודת המסע שלך. יש לך קצבת התערות\r\nשל ארבע מאות רֵאל. גם לילד. ארבע מאות לכל אחד.\"\r\n\"תודה.\"\r\n\"ועכשיו אראה לכם את החדר שלכם.\" היא נרכנת\r\nהצדה ולוחשת לאישה שבדלפק הסמוך, הדלפק שרשום עליו\r\nהצדה ולוחשת לאישה שבדלפק הסמוך, הדלפק שרשום\r\nעליו\r\nTrabajos\r\n]עבודות]. האישה פותחת מגירה, נוברת\r\nבה, מניעה את ראשה מצד לצד.\r\n\"תקלה קלה,\" אומרת הצעירה. \"נראה שאין לנו\r\nהמפתח לחדר שלכם. הוא בוודאי אצל הממונה על הבניין. שם הממונה הוא סניורה וייס. תיגשו לבניין\r\nהמפתח לחדר שלכם. הוא בוודאי אצל הממונה על\r\nהבניין. שם הממונה הוא סניורה וייס. תיגשו לבניין\r\nC\r\n.\r\nאשרטט לך מפה. כשתמצא את סניורה וייס, תבקש שתיתן לך את המפתח ל־\r\nאשרטט לך מפה. כשתמצא את סניורה וייס, תבקש שתיתן\r\nלך את המפתח ל־\r\nC-55\r\n. תגיד לה שאנה מהמשרד\nהראשי\r\nשלחה אותך.\"\r\n\"לא יהיה קל יותר לתת לנו חדר אחר?\"\r\n\"\r\nC-55\r\nהוא, לצערי, החדר הפנוי היחיד.\"\r\n\"ואוכל?\"\r\n\"אוכל?\"\r\n\"כן. יש איזה מקום שנוכל לאכול שם?\"\r\n\"גם על זה תדבר עם סניורה וייס. היא מן הסתם תוכל\r\nלעזור לך.\"\r\n\"תודה. שאלה אחרונה: יש כאן ארגונים שמתמחים\r\nבקירוב אנשים?\"\r\n\"קירוב אנשים?\"\r\n\"כן. יש בוודאי הרבה אנשים שמחפשים בני משפחה.\r\nיש ארגונים שעוזרים לקרב משפחות — משפחות, חברים, נאהבים?\"\r\nיש ארגונים שעוזרים לקרב משפחות — משפחות, חברים,\r\nנאהבים?\"\r\n\"לא. אף פעם לא שמעתי על ארגון כזה.\"\r\nקצת מפני שהוא עייף ומבולבל, קצת מפני שהמפה\r\nשציירה לו הצעירה לא ברורה, קצת מפני שאין שלטים, נדרש לו זמן רב כדי למצוא את בנין\r\nשציירה לו הצעירה לא ברורה, קצת מפני שאין שלטים,\r\nנדרש לו זמן רב כדי למצוא את בנין\r\nC\r\nואת משרדה של\r\nסניורה וייס. הדלת סגורה. הוא דופק. אין עונים.\r\nהוא עוצר את אחד העוברים שם, אישה קטנטנה שפניה\r\nפני עכבר חדות תווים, לבושה במדים בצבע שוקולד של המרכז. \"אני מחפש את סניורה וייס,\" הוא אומר.\r\nפני עכבר חדות תווים, לבושה במדים בצבע שוקולד של\r\nהמרכז. \"אני מחפש את סניורה וייס,\" הוא אומר.\r\n\"היא גמרה,\" אומרת האישה הצעירה, וכשהוא לא\r\nמבין: \"היא גמרה להיום. תחזור בבוקר.\"\r\n\"אולי תוכלי את לעזור\nלנו. אנחנו מחפשים את\r\nהמפתח לחדר\r\nC-55\r\n\".\r\nהאישה הצעירה מניעה את ראשה מצד לצד. \"אני לא\r\nמטפלת במפתחות.\"\r\nהם חוזרים אל ה־\r\nCentro de Reubicación\r\n. הדלת\r\nנעולה. הוא טופח על\nהזגוגית. אין סימן של חיים בפנים. הוא טופח שוב.\r\nנעולה. הוא טופח על\nהזגוגית. אין סימן של חיים בפנים.\r\nהוא טופח שוב.\r\n\"אני צמא,\" מייבב הילד.\r\n\"תחכה רק עוד קצת,\" הוא אומר. \"אני אחפש ברז.\"\r\nהבחורה, אנה, מופיעה מעבר לצד הבניין. \"אתה\r\nדפקת?\" היא אומרת. הוא שוב מתרשם: מעלומיה, מהבריאות והרעננות שהיא מקרינה.\r\nדפקת?\" היא אומרת. הוא שוב מתרשם: מעלומיה,\r\nמהבריאות והרעננות שהיא מקרינה.\r\n\"נראה שסניורה וייס הלכה הביתה,\" הוא אומר.\r\n\"אין שום דבר שנוכל לעשות? אין לכם — איך קוראים לזה? —\r\n\"אין שום דבר שנוכל לעשות? אין לכם — איך קוראים\r\nלזה? —\r\nllave universal\r\n[מפתח כללי] לפתוח לנו את\r\n[מפתח כללי] לפתוח לנו את\r\nהחדר?\"\r\n\"\r\nllave maestra\r\n[מפתח ראשי]. אין דבר כמו\r\n[מפתח ראשי]. אין דבר כמו\r\nllave\r\nuniversal\r\n. אילו היה לנו\r\nllave universal\r\nהיה בא\nהסוף\r\nהיה בא\nהסוף\r\nלכל הצרות שלנו. לא, סניורה וייס היא\nהיחידה שיש לה\r\nllave maestra\r\nלבניין\r\nC\r\n. יש לך אולי\nאיזה ידיד שיוכל\r\nלהלין אתכם הלילה? תוכל לחזור הנה בבוקר\nולדבר עם סניורה וייס.\"\r\nלהלין אתכם הלילה? תוכל לחזור הנה בבוקר\nולדבר עם\r\nסניורה וייס.\"\r\n\"ידיד שיוכל להלין אותנו? הגענו לחופי הארץ הזאת\r\nלפני שישה שבועות, ומאז גרנו באוהל במחנה במדבר. איך אפשר שיהיו לנו כאן ידידים שילינו אותנו אצלם?\"\r\nלפני שישה שבועות, ומאז גרנו באוהל במחנה במדבר.\r\nאיך אפשר שיהיו לנו כאן ידידים שילינו אותנו אצלם?\"\r\nאנה מקמטת את מצחה. \"תיגשו אל השער הראשי,\"\r\nהיא מצווה. \"חכו לי מחוץ לשער. אֶראה מה אני אוכל\nלעשות.\"\r\nהיא מצווה. \"חכו לי מחוץ לשער. אֶראה מה אני אוכל\r\nלעשות.\"\r\nהם עוברים בשער, חוצים את הרחוב ומתיישבים בצלו\r\nשל עץ. הילד מניח את ראשו על כתפו. \"אני צמא,\" הוא\nמתלונן. \"מתי תמצא ברז?\"\r\nשל עץ. הילד מניח את ראשו על כתפו. \"אני צמא,\" הוא\r\nמתלונן. \"מתי תמצא ברז?\"\r\n\"שקט,\" הוא אומר. \"תשמע את הציפורים.\"\r\nהם מקשיבים לשירת הציפורים הזרה, חשים את משב\r\nהרוח הזרה על עורם.\r\nאנה מופיעה. הוא קם ומנופף. גם הילד קם על רגליו,\r\nידיו מתוחות על צדי גופו, האגודלים לפותים באגרופיו.\r\n\"הבאתי קצת מים בשביל הבן שלך,\" היא אומרת.\r\n\"הנה, דוויד, תשתה.\"\r\nהילד שותה ומחזיר לה את הספל. היא שמה אותו\r\nבתיקה. \"זה היה טוב?\" היא שואלת.\r\n\"כן.\"\r\n\"טוב. עכשיו תלכו אחרי. זאת דרך לא קצרה, אבל\r\nאתם יכולים לראות בזה התעמלות.\"\r\nבזריזות היא פוסעת בשביל החוצה את הפארק. צעירה\r\nמושכת, אין להכחיש זאת, אף על פי שהבגדים שהיא לובשת לא כל כך הולמים אותה: חצאית שחורה חסרת צורה, חולצה לבנה צרה ליד הצוואר, נעליים שטוחות.\r\nמושכת, אין להכחיש זאת, אף על פי שהבגדים שהיא\r\nלובשת לא כל כך הולמים אותה: חצאית שחורה חסרת\r\nצורה, חולצה לבנה צרה ליד הצוואר, נעליים שטוחות.\r\nאילו היה לבדו היה יכול שלא לפגר אחריה, אבל\r\nכשהילד בזרועותיו הוא לא יכול. הוא קורא: \"בבקשה —\nלא כל כך מהר!\" היא מתעלמת ממנו. במרחק הולך וגדל\nהוא חוצה אחריה את הפארק, חוצה רחוב, ועוד רחוב.\r\nכשהילד בזרועותיו הוא לא יכול. הוא קורא: \"בבקשה —\r\nלא כל כך מהר!\" היא מתעלמת ממנו. במרחק הולך וגדל\r\nהוא חוצה אחריה את הפארק, חוצה רחוב, ועוד רחוב.\r\nלפני בית צר, פשוט למראה, היא נעצרת ומחכה. \"כאן\r\nאני גרה,\" היא אומרת. היא פותחת את דלת הכניסה. \"בואו אחרי.\"\r\nאני גרה,\" היא אומרת. היא פותחת את דלת הכניסה.\r\n\"בואו אחרי.\"\r\nהיא מוליכה אותם במסדרון אפלולי, דרך הדלת\r\nהאחורית, במורד מדרגות עץ רעועות, אל חצר קטנה מכוסה כולה דשא ועשבים שוטים, סגורה בשני צדדים בגדר של עץ ובצד השלישי בגדר תיל.\r\nהאחורית, במורד מדרגות עץ רעועות, אל חצר קטנה\r\nמכוסה כולה דשא ועשבים שוטים, סגורה בשני צדדים\r\nבגדר של עץ ובצד השלישי בגדר תיל.\r\n\"תשבו לכם,\" היא אומרת, מצביעה על כיסא ברזל\r\nחלוד מכוסה חציו בעשב. \"אני אביא לכם משהו לאכול.\"\r\nלא מתחשק לו לשבת. הוא והילד מחכים ליד הדלת.\r\nהבחורה שבה ומופיעה ובידיה צלחת וכד. בכד מים.\r\nבצלחת ארבע פרוסות לחם מרוחות במרגרינה. זה בדיוק מה שקיבלו לארוחת הבוקר בתחנת העזרה לנצרכים.\r\nבצלחת ארבע פרוסות לחם מרוחות במרגרינה. זה בדיוק\r\nמה שקיבלו לארוחת הבוקר בתחנת העזרה לנצרכים.\r\n\"כמי שבא זה עתה אתה נדרש לפי החוק להתגורר\r\nבמגורים שאושרו לכך או במרכז,\" היא אומרת. \"אבל\nיהיה בסדר גם אם תבלו את הלילה הראשון שלכם כאן.\nמאחר שאני עובדת המרכז, נוכל לטעון שהבית שלי נחשב\nלמגורים מאושרים.\"\r\nבמגורים שאושרו לכך או במרכז,\" היא אומרת. \"אבל\r\nיהיה בסדר גם אם תבלו את הלילה הראשון שלכם כאן.\r\nמאחר שאני עובדת המרכז, נוכל לטעון שהבית שלי נחשב\r\nלמגורים מאושרים.\"\r\n\"זה יפה מאוד מצדך, מעשה נדיב מאוד,\" הוא אומר.\r\n\"בפינה ההיא יש קצת חומרי בניין שנשארו,\" היא\r\nמצביעה לשם. \"אתה יכול לעשות לכם איזה מחסה, אם אתה רוצה. אתה תסתדר?\"\r\nמצביעה לשם. \"אתה יכול לעשות לכם איזה מחסה, אם\r\nאתה רוצה. אתה תסתדר?\"\r\nהוא בוהה בה, מבולבל. \"אני לא בטוח שהבנתי,\" הוא\r\nאומר. \"איפה בדיוק נבלה את הלילה?\"\r\n\"כאן,\" היא מראה על החצר. \"עוד מעט אחזור ואראה\r\nאיך אתם.\"\r\nחומרי הבניין שמדובר בהם הם חצי תריסר לוחות\r\nברזל מגולוון, חלודים כולם בכמה מקומות — גג ישן, בלי ספק — וכמה חתיכות עץ. האם זה איזה מבחן? האם היא באמת מתכוונת שהוא והילד יישנו בחוץ? הוא מחכה עד שתשוב כמו שהבטיחה, אבל היא לא באה. הוא מנסה לפתוח את הדלת האחורית, אבל היא נעולה. הוא דופק, אין מענה.\r\nברזל מגולוון, חלודים כולם בכמה מקומות — גג ישן,\r\nבלי ספק — וכמה חתיכות עץ. האם זה איזה מבחן? האם\r\nהיא באמת מתכוונת שהוא והילד יישנו בחוץ? הוא מחכה\r\nעד שתשוב כמו שהבטיחה, אבל היא לא באה. הוא מנסה\r\nלפתוח את הדלת האחורית, אבל היא נעולה. הוא דופק,\r\nאין מענה.\r\nמה קורה? האם היא מאחורי הווילונות, מחכה לראות\r\nאיך יגיב?\r\nהם לא אסירים. קל יהיה לטפס על גדר התיל ולהסתלק.\r\nהאם זה מה שעליהם לעשות, או שמוטב שיחכה ויראה מה יקרה עכשיו?\r\nהאם זה מה שעליהם לעשות, או שמוטב שיחכה ויראה מה\r\nיקרה עכשיו?\r\nהוא מחכה. כשהיא שבה אליהם השמש כבר שוקעת.\r\n\"לא עשיתם הרבה,\" היא מעירה, מזעיפה פנים.\r\n\"הנה.\" היא נותנת לו בקבוק מים, מגבת קטנה וגליל של\nנייר טואלט; וכשהוא נותן בה מבט שואל: \"איש לא\nיראה אתכם.\"\r\n\"הנה.\" היא נותנת לו בקבוק מים, מגבת קטנה וגליל של\r\nנייר טואלט; וכשהוא נותן בה מבט שואל: \"איש לא\nיראה\r\nאתכם.\"\r\n\"שיניתי את דעתי,\" הוא אומר. \"אנחנו נחזור אל\r\nהמרכז. יש שם בוודאי איזה חדר ציבורי שנוכל להעביר בו את הלילה.\"\r\nהמרכז. יש שם בוודאי איזה חדר ציבורי שנוכל להעביר\r\nבו את הלילה.\"\r\n\"אתם לא יכולים. השערים של המרכז סגורים. סוגרים\r\nאותם בשש.\"\r\nכעוס הוא ניגש אל ערמת חומרי הקירוי, מושך ומוציא\r\nשני לוחות ומעמיד אותם במשופע ליד גדר העץ. כך הוא עושה גם בלוח שלישי ורביעי, עושה מין סככה. \"זה מה\nשתכננת בשבילנו?\" הוא אומר, פונה אליה. אבל היא\nכבר איננה.\r\nשני לוחות ומעמיד אותם במשופע ליד גדר העץ. כך הוא\r\nעושה גם בלוח שלישי ורביעי, עושה מין סככה. \"זה מה\r\nשתכננת בשבילנו?\" הוא אומר, פונה אליה. אבל היא\nכבר\r\nאיננה.\r\n\"כאן אנחנו נישן הלילה,\" הוא אומר לילד. \"זאת תהיה\r\nהרפתקה.\"\r\n\"אני רעב,\" אומר הילד.\r\n\"לא אכלת את הלחם שלך.\"\r\n\"אני לא אוהב לחם.\"\r\n\"אז תצטרך להתרגל לזה, מפני שזה כל מה שיש. מחר\r\nנמצא משהו יותר טוב.\"\r\nבאי־אמון לוקח הילד פרוסת לחם ומכרסם בה. ציפורני\r\nידיו, הוא רואה, שחורות מלכלוך.\r\nכשאור היום דועך הם נשכבים במחסה שלהם, הוא על\r\nערוגת עשבי בר והילד על עיקול זרועו. כעבור שעה קלה הילד נרדם, אגודלו בפיו. אשר לו, השינה אינה ממהרת ליפול עליו. אין לו מעיל; לא עובר זמן רב והקור מתחיל לחדור אל גופו; הוא מתחיל לרעוד.\r\nערוגת עשבי בר והילד על עיקול זרועו. כעבור שעה קלה\r\nהילד נרדם, אגודלו בפיו. אשר לו, השינה אינה ממהרת\r\nליפול עליו. אין לו מעיל; לא עובר זמן רב והקור מתחיל\r\nלחדור אל גופו; הוא מתחיל לרעוד.\r\nזה לא רציני, זאת רק הצטננות, לא תמות מזה, הוא\r\nאומר לעצמו. הלילה יחלוף, השמש תזרח, יהיה יום. רק שלא יהיו חרקים זוחלים. חרקים זוחלים זה כבר יהיה יותר מדי.\r\nאומר לעצמו. הלילה יחלוף, השמש תזרח, יהיה יום. רק\r\nשלא יהיו חרקים זוחלים. חרקים זוחלים זה כבר יהיה\r\nיותר מדי.\r\nהוא ישן.\r\nבאישון לילה הוא מתעורר, קשוי, כאוב מקור. הכעס\r\nגואה בו. למה הסבל חסר התכלית הזה? הוא זוחל ויוצא מהסככה, מגשש את דרכו אל הדלת האחורית ודופק, תחילה בשקט אחר כך חזק יותר.\r\nגואה בו. למה הסבל חסר התכלית הזה? הוא זוחל ויוצא\r\nמהסככה, מגשש את דרכו אל הדלת האחורית ודופק,\r\nתחילה בשקט אחר כך חזק יותר.\r\nחלון נפתח מעליו; לאור הירח הוא מבחין במטושטש\r\nבפניה של הבחורה. \"כן?\" היא אומרת. \"משהו לא\nבסדר?\"\r\n\"הכול לא בסדר,\" הוא אומר. \"קר כאן. התואילי\r\nבבקשה להכניס אותנו פנימה.\"\r\nמשתררת שתיקה ארוכה. ואחר כך: \"חכה,\" היא\r\nאומרת.\r\nהוא מחכה. ואחר כך: \"הנה,\" אומר קולה.\r\nאיזה חפץ נופל לרגליו: שמיכה, לא גדולה מאוד,\r\nמקופלת לארבע, עשויה מאיזה חומר גס ומדיפה ריח של קמפור.\r\nמקופלת לארבע, עשויה מאיזה חומר גס ומדיפה ריח של\r\nקמפור.\r\n\"מדוע את מתייחסת אלינו כך?\" הוא קורא. \"כמו\r\nלזבל?\"\r\nהחלון נטרק.\r\nהוא זוחל בחזרה אל הסככה, עוטף בשמיכה את עצמו\r\nואת הילד הישן.\r\nהוא מתעורר לקול ציוץ ציפורים. הילד, עדיין ישן\r\nשינה עמוקה, שוכב מוסב ממנו, כובעו תחת לחיו. בגדיו שלו לחים מטל. הוא שב ומתנמנם. כשהוא פוקח שוב את עיניו הבחורה מביטה בו מעליו. \"בוקר טוב,\" היא\nאומרת. \"הבאתי לכם משהו לארוחת בוקר. אני\nצריכה ללכת עוד מעט. כשתהיו מוכנים אתן לכם\nלצאת.\"\r\nשינה עמוקה, שוכב מוסב ממנו, כובעו תחת לחיו. בגדיו\r\nשלו לחים מטל. הוא שב ומתנמנם. כשהוא פוקח שוב את\r\nעיניו הבחורה מביטה בו מעליו. \"בוקר טוב,\" היא\nאומרת.\r\n\"הבאתי לכם משהו לארוחת בוקר. אני\nצריכה ללכת עוד\r\nמעט. כשתהיו מוכנים אתן לכם\nלצאת.\"\r\n\"אתן לכם לצאת?\"\r\n\"אתן לכם לצאת דרך הבית. תזדרזו בבקשה. אל\r\nתשכחו להביא את השמיכה והמגבת.\"\r\nהוא מעיר את הילד. \"בוא,\" הוא אומר, \"צריך לקום.\r\nצריך לאכול ארוחת בוקר.\"\r\nהם משתינים זה לצד זה בפינה בחצר.\r\nארוחת הבוקר, כך מתברר, היא עוד לחם ומים. הילד\r\nמתעב את זה; הוא עצמו לא רעב. הוא משאיר את המגש כמות שהוא על המדרגה. \"אנחנו מוכנים ללכת,\" הוא\nקורא.\r\nמתעב את זה; הוא עצמו לא רעב. הוא משאיר את המגש\r\nכמות שהוא על המדרגה. \"אנחנו מוכנים ללכת,\" הוא\nקורא.\r\nהבחורה מובילה אותם דרך הבית אל הרחוב הריק.\r\n\"שלום,\" היא אומרת. \"אתם יכולים לשוב הנה הערב\nאם תצטרכו.\"\r\n\"שלום,\" היא אומרת. \"אתם יכולים לשוב הנה הערב\nאם\r\nתצטרכו.\"\r\n\"מה בנוגע לחדר שהבטחת לנו במרכז?\"\r\n\"אם לא יהיה אפשר למצוא את המפתח או שהחדר\r\nכבר נתפס בינתיים, אתם יכולים לישון כאן שוב. שלום.\"\r\n\"רק רגע. את יכולה לעזור לנו בקצת כסף?\" עד עכשיו\r\nלא היה צריך לקבץ נדבות, אבל הוא לא יודע אל מי עוד הוא יכול לפנות.\r\nלא היה צריך לקבץ נדבות, אבל הוא לא יודע אל מי עוד\r\nהוא יכול לפנות.\r\n\"אמרתי שאעזור לכם, לא אמרתי שאתמוך בכם בכסף.\r\nבשביל זה תצטרכו ללכת למשרדי ה־\r\nAsistencia Social\r\n[עזרה\nסוציאלית]. תוכלו לתפוס אוטובוס אל מרכז העיר. אל תשכח לקחת אתך את תעודות המסע ואת אישור המגורים שלכם. ואז תוכל למשוך את קצבת ההתערות שלכם. לחלופין אתה יכול למצוא עבודה ולבקש מקדמה. אני לא אהיה הבוקר במרכז, יש לי פגישות, אבל תלך לשם ותגיד שאתה מחפש עבודה ומבקש\r\n[עזרה\nסוציאלית]. תוכלו לתפוס אוטובוס אל מרכז העיר.\r\nאל תשכח לקחת אתך את תעודות המסע ואת אישור המגורים שלכם. ואז תוכל למשוך את קצבת ההתערות שלכם. לחלופין אתה יכול למצוא עבודה ולבקש מקדמה. אני לא אהיה הבוקר במרכז, יש לי פגישות, אבל תלך לשם ותגיד שאתה מחפש עבודה ומבקש\r\nאל תשכח לקחת אתך את תעודות המסע ואת אישור\r\nהמגורים שלכם. ואז תוכל למשוך את קצבת ההתערות\r\nשלכם. לחלופין אתה יכול למצוא עבודה ולבקש מקדמה.\r\nאני לא אהיה הבוקר במרכז, יש לי פגישות, אבל תלך\r\nלשם ותגיד שאתה מחפש עבודה ומבקש\r\nun vale\r\n[אישור],\r\n[אישור],\r\nהם ידעו לְמה אתה מתכוון,\r\nun vale\r\n. ועכשיו אני באמת\r\nצריכה לרוץ.\"\r\nמתברר שהשביל שהוא והילד חוצים בו את הפארק\r\nהריק הוא הלא נכון וכשהם מגיעים אל המרכז השמש כבר גבוהה בשמים. מאחורי דלפק ה־\r\nהריק הוא הלא נכון וכשהם מגיעים אל המרכז השמש כבר\r\nגבוהה בשמים. מאחורי דלפק ה־\r\nTrabajos\r\nאישה בגיל\r\nהעמידה, חמורת סבר, שערה משוך לאחור על אוזניה ומהודק מאחור.\r\nהעמידה, חמורת סבר, שערה משוך לאחור על אוזניה\r\nומהודק מאחור.\r\n\"בוקר טוב,\" הוא אומר. \"נרשמנו אתמול. אנחנו באים\r\nחדשים ואני מחפש עבודה. הבנתי שאת יכולה לתת לי\r\nun vale\r\n.\"\r\nVale de trabajo\"\r\n,\" אומרת האישה. \"תראה\nלי את\r\nתעודת המסע שלך.\"\r\nהוא נותן לה את תעודת המסע. היא בודקת אותה\r\nומחזירה אותה. \"אכתוב לך\r\nvale\r\n, אבל בעניין סוג העבודה\r\nשלך, תצטרך להחליט אתה עצמך.\"\r\n\"יש לך איזו הצעה איפה כדאי לי להתחיל? זה תחום\r\nלא מוכר לי.\"\r\n\"תנסה בנמל,\" אומרת האישה. \"שם מחפשים תמיד\r\nעובדים. תפוס את אוטובוס מספר 29 . הוא יוצא מליד השער הראשי כל חצי שעה.\"\r\nעובדים. תפוס את אוטובוס מספר 29 . הוא יוצא מליד\r\nהשער הראשי כל חצי שעה.\"\r\n\"אין לי כסף לאוטובוסים. אין לי כסף בכלל.\"\r\n\"הנסיעה באוטובוס היא בחינם. הנסיעה בכל\r\nהאוטובוסים היא בחינם.\"\r\n\"ומקום לגור בו? אני יכול להעלות את עניין המקום\r\nלגור בו? הגברת הצעירה שישבה כאן אתמול, אנה קוראים לה, ייעדה לנו חדר, אבל לא התאפשר לנו להיכנס אליו.\"\r\nלגור בו? הגברת הצעירה שישבה כאן אתמול, אנה קוראים\r\nלה, ייעדה לנו חדר, אבל לא התאפשר לנו להיכנס אליו.\"\r\n\"אין חדרים פנויים.\"\r\n\"אתמול היה חדר פנוי, חדר\r\nC-55\r\n, אבל לא היה לה\r\nהמפתח. המפתח היה בידי סניורה וייס.\"\r\n\"אני לא יודעת על זה\nשום דבר. תבוא אחרי הצהריים.\"\r\n\"אני לא יכול לדבר עם סניורה וייס?\"\r\n\"יש ישיבה של הסגל הבכיר הבוקר. סניורה וייס\r\nבישיבה. היא תחזור אחרי הצהריים.\"",
    "Author": "ג'. מ. קוטזי",
    "Language": "אנגלית",
    "Translator": "אברהם יבין"
}