{
    "Article-name": "לכל דבר יש מחיר",
    "Article-text": "כל מי שביקר במזבלה במדינות המתפתחות יודע שערך הוא עניין שנוי במחלוקת.\n\t\t\t\t\tעבור רוב האנשים בעולם המפותח, הזבל הביתי הוא כמובן חסר ערך.\n\t\t\t\t\tזו הסיבה לכך שאנו משליכים אותו.\n\t\t\t\t\tהנורווגים, למשל, מוכנים לשלם כ־ 114 דולר לטון כדי שימיינו עבורם את הזבל\n\t\t\t\t\tשנועד למִחזור מתוך כלל האשפה הביתית.\n\t\t\t\t\tעל פי סקר שנערך לפני מספר שנים בעיירה קרטר בטנסי שבארצות הברית\n\t\t\t\t\tמסתבר שתושביה היו מוכנים לשלם 363 דולר לשנה, במונחים של ימינו,\n\t\t\t\t\tכדי שלא יקימו להם מזבלה בקרבת מקום.\n\t\t\t\t\tאך מעט מעבר לעולם שאנו מכירים, האשפה הופכת לסחורה בעלת ערך.\n\t\t\t\t\tבקמבואנסה, מחוץ לבירת בורקינה פאסו, אואגאדוגו,\n\t\t\t\t\tחקלאים משלמים לנהגי משאיות האשפה כדי שישליכו את האשפה המוצקה\n\t\t\t\t\tבשדות הדורה והדוחן שלהם בתור חומרי דישון - כולל חתיכות פלסטיק.\n\t\t\t\t\tהמחיר לטון בשנת 2003 עמד על 400 פרנק (כדולר אחד במונחים של היום).\n\t\t\t\t\tמחקר שנערך בניו דלהי בשנת 2002 העלה שאוספי אשפה הרוויחו\n\t\t\t\t\tשתי רופיות לקילו של בקבוקי מיץ מפלסטיק ושבע רופיות לקילו של בקבוקי שמפו מפלסטיק קשיח.\n\t\t\t\t\tילד שעובד במזבלות של דלהי יכול להרוויח 20 עד 30 רופיות ליום.\n\t\t\t\t\tלאמיתו של דבר, הזבל מציב בפנינו את אותה השאלה בנוגע לערך כמו כל דבר אחר.\n\t\t\t\t\tהמחיר שאנו קובעים לו - כמה נהיה מוכנים לשלם כדי להשיג אותו או כדי להיפטר ממנו -\n\t\t\t\t\tהוא פונקציה של התועלת או העלות הנלווים אליו.\n\t\t\t\t\tלשק מלא בבקבוקי פלסטיק בשווי שתי רופיות יש ערך רב יותר עבור ילדה הודית\n\t\t\t\t\tשעדיין לא אכלה היום כלל מאשר עבורי, עיתונאי מניו יורק שאוכל היטב.\n\t\t\t\t\tהמחיר שעליה לשלם כדי להשיג אותו - לפשפש במשך יום שלם בתוך הזבל של הבירה ההודית\n\t\t\t\t\tתוך שהיא מעמידה את חייה ואת בריאותה בסכנה - אינו גבוה מדי בעיניה,\n\t\t\t\t\tמפני שהחיים הם פחות או יותר כל מה שיש לה.\n\t\t\t\t\tלא נותר לה אלא לסכן אותם תמורת מזון, ביגוד, מחסה וכל דבר אחר שהיא זקוקה לו.\n\t\t\t\t\tלי, לעומת זאת, יש דברים רבים.\n\t\t\t\t\tיש לי הכנסה סבירה. אם יש משהו שחסר לי, הרי זה זמן פנוי.\n\t\t\t\t\tחמשת הסנטים שאוכל לקבל בסופרמרקט עבור בקבוק פלסטיק ריק\n\t\t\t\t\tאינם שווים את המאמץ הנדרש כדי לגבות אותם.\n\t\t\t\t\t\n\t\t\t\t\tמטרת ההשוואה הזו אינה להדגיש שלעשירים יש יותר הזדמנויות מאשר לעניים.\n\t\t\t\t\tהיא נועדה להראות שהעניים בוחרים את האופציות שלהם\n\t\t\t\t\tבדיוק באותה דרך שעושים זאת העשירים,\n\t\t\t\t\tתוך הערכת מחירן של האופציות החלופיות.\n\t\t\t\t\tאת התנהגות הילדה הענייה ביותר בהודו,\n\t\t\t\t\tכמו את זו של העשיר הגדול ביותר בארצות הברית,\n\t\t\t\t\tקובעות העלויות והתועלות היחסיות של האפשרויות הפתוחות בפניהם.\n\t\t\t\t\tערכים אלה מעוצבים על ידי ההזדמנויות שעומדות מולם והקשיים שבפניהם הם ניצבים.\n\t\t\t\t\tהמחיר שאנו קובעים לדברים - מה שאנו מוכנים לתת תמורת החיים שלנו\n\t\t\t\t\tאו הזבל שלנו - מעיד רבות עלינו.\n\t\t\t\t\tמחיר הזבל מספק לנו מדריך לציוויליזציה.\n\t\t\t\t\tבמדינות עניות, הזיהום הוא הזול ביותר.\n\t\t\t\t\tאזרחיהן מוכנים יותר לספוג זוהמה בתמורה לצמיחה כלכלית.\n\t\t\t\t\tאך מחירו היחסי של הזיהום עולה ככל שאנשים מתעשרים.\n\t\t\t\t\tבסופו של דבר הוא הופך ליקר מספיק כדי להסיט את כיוון הפיתוח.\n\t\t\t\t\tסין היא מדינה מזוהמת.\n\t\t\t\t\tאך מה שעומד בבסיס האוויר המזוהם והמים העכורים שלה\n\t\t\t\t\tהוא סוג של בחירה המאזנת את עלויות הזיהום מבחינת הירידה ברמת הבריאות,\n\t\t\t\t\tהנהרות הרעילים וכן הלאה, כנגד העלויות הכרוכות בהפחתת קצב הייצור\n\t\t\t\t\tאו בחידוש המכשור המותקן במפעלים במטרה לפקח טוב יותר על השפכים שלהם.\n\t\t\t\t\t\n\t\t\t\t\tמדובר בבחירה שונה מזו שעשתה שווייץ,\n\t\t\t\t\tשבה השמירה על הנכסים הסביבתיים - אוויר נקי, עצים, חיות בר - נחשבת לבעלת ערך רב יותר\n\t\t\t\t\tמאשר הצעות עבודה בתחום הייצור לחקלאים מובטלים.\n\t\t\t\t\tמספר השווייצרים החברים בארגונים לשמירת איכות הסביבה גדול פי שניים מזה של הסינים.\n\t\t\t\t\tלמעלה משליש מתושבי שווייץ מאמינים שזיהום הסביבה הוא הבעיה החשובה ביותר שבפניה\n\t\t\t\t\tניצבת האומה; רק 16 אחוז מהסינים סבורים כך גם הם.\n\t\t\t\t\tככל שסין צומחת, מחיר הקמתה של תחנת כוח מבוססת־פחם נוספת,\n\t\t\t\t\tכפי שהוא נמדד בתרומתה של תחנת כוח כזו לגשם חומצי,\n\t\t\t\t\tלהתחממות גלובלית ולכל השאר, יעלה יום אחד על הערך\n\t\t\t\t\tשאותו מצמידים הסינים לתפוקה הנוספת.\n\t\t\t\t\tככל שהמדינה הולכת ומתפתחת, סביר שהיא תעבור מהתעשיות המזהמות ביותר,\n\t\t\t\t\tכגון פלדה וכימיקלים, לענפים מזהמים פחות,\n\t\t\t\t\tכגון שירותים רפואיים ופיננסיים.\n\t\t\t\t\tייתכן שיום אחד סין אף תרכוש את הפלדה והכימיקלים שלה ממדינות עניות יותר,\n\t\t\t\t\tשכוח הסבולת שלהן למים ולאוויר מזוהמים רב יותר.\n\t\t\t\t\tבמילים אחרות, היא תתנהג יותר כמו שווייץ או ארצות הברית.\n\t\t\t\t\t\n\t\t\t\t\tמחקר אחד הראה שפליטות דו־תחמוצת הגופרית מגיעות לשיא\n\t\t\t\t\tכאשר ההכנסה לנפש במדינה מגיעה ל־ 8,900 עד 10,500 דולר.\n\t\t\t\t\tבארצות הברית, פליטות דו־תחמוצת הגופרית גדלו בקצב מהיר עד שבשנת 1970\n\t\t\t\t\tנחקק שם \"חוק האוויר הנקי\". מאז ירדה רמת הפליטות הללו במחצית.\n\t\t\t\t\tוכאן אנו מגיעים לטענה העיקרית בספר זה: כל אחת מהבחירות שלנו\n\t\t\t\t\tנקבעת על פי מחיריהן של האפשרויות העומדות בפנינו -\n\t\t\t\t\tמה שאנו מעריכים כעלויות היחסיות שלהן - כנגד התועלות שהן מציעות.\n\t\t\t\t\tלפעמים הטרייד־אוף שקוף וברור - למשל כאשר אנו מעדיפים לקנות בירה במבצע\n\t\t\t\t\tבמקום המותג האהוב עלינו.\n\t\t\t\t\t\n\t\t\t\t\tאך ייתכן שהילדה המלקטת את הזבל בהודו אינה מודעת לאופי העסקה שלה.\n\t\t\t\t\tאם נדע היכן לחפש את המחירים המניעים את חיינו - ולהבין את השפעת מעשינו\n\t\t\t\t\tעל המחירים העומדים לפנינו - הדבר לא רק יעזור לנו להגיע להחלטות טובות יותר.\n\t\t\t\t\tהמחירים שעומדים בפנינו, הן כבודדים והן כחֲברות - כיצד הם מניעים אותנו,\n\t\t\t\t\tכיצד הם משתנים בהתאם לדרך שבה בחרנו - מספקים נקודת תצפית\n\t\t\t\t\tרבת־עוצמה על מהלך ההיסטוריה.\n\t\t\t\t\t\n\t\t\t\t\tלפני כמעט שני עשורים, כאשר לורנס סאמרס, היועץ הכלכלי הראשי לשעבר\n\t\t\t\t\tשל הנשיא ברק אובמה, כיהן בתפקיד הכלכלן הראשי של הבנק העולמי,\n\t\t\t\t\tהוא חתם על תזכיר שלפיו יהיה זה הגיוני אם מדינות עשירות\n\t\t\t\t\tייצאו את האשפה שלהן למדינות עניות.\n\t\t\t\t\tהוא טען שמכיוון שהשכר במדינות העניות נמוך יותר,\n\t\t\t\t\tהן יספגו פחות הפסדים אם העובדים שם יחלו או ימותו.\n\t\t\t\t\t\"לדעתי, יש היגיון כלכלי איתן מאחורי השלכת אשפה רעילה במדינות שבהן השכר\n\t\t\t\t\tהוא הנמוך ביותר, ועלינו להתמודד עם זה,\" כך נטען בתזכיר ההוא.\n\t\t\t\t\tיתרה מכן, לזיהום יש משמעות פחותה במדינה ענייה המתמודדת עם בעיות אחרות:\n\t\t\t\t\t\"ברור שהחששות בנוגע לחומר הגורם לשינוי של אחד למיליון בסיכון לחלות בסרטן\n\t\t\t\t\tהערמונית יהיו גבוהים הרבה יותר במדינה שבה התושבים שורדים כדי לחלות בסרטן הערמונית,\n\t\t\t\t\tמאשר במדינה שבה שיעור התמותה מתחת לגיל חמש עומד על 200 ילדים ל־ 1,000 תושבים.\"\n\t\t\t\t\t\n\t\t\t\t\tהתזכיר הזה, שהודלף מספר חודשים לפני פסגת כדור הארץ של האו\"ם\n\t\t\t\t\tבריו דה ז'נירו בשנת 1992, נתן חיזוק לאלה שטענו כי לדעת הבנק העולמי\n\t\t\t\t\tהמדינות העניות הן מזבלות.\n\t\t\t\t\tהטיעון \"הגיוני לחלוטין אך מטורף לגמרי,\" כתב חוזה לוצנברגר המנוח,\n\t\t\t\t\tהשר הברזילאי לאיכות הסביבה באותה תקופה, במכתב ששלח לסאמרס.\n\t\t\t\t\t\n\t\t\t\t\tסגן הנשיא הנזעם אל גור טִרפד את סיכוייו של סאמרס להתמנות ליו\"ר מועצת היועצים\n\t\t\t\t\tהכלכליים של הנשיא דאז, ביל קלינטון.\n\t\t\t\t\tסאמרס התנצל, והסביר שהתזכיר היה מעין \"טענת־נגד צינית\"\n\t\t\t\t\tשנועדה לחדד את הטיעונים האנליטיים בוויכוח על אודות המסחר באשפה.\n\t\t\t\t\tלוצנברגר צדק. השכר אינו אמת המידה היחידה לערכם של בני אדם.\n\t\t\t\t\tמחיר העיסוק באשפה במדינות העניות הוא לעתים קרובות אפס\n\t\t\t\t\tלא מפני שלאזרחיהן לא אכפת מזיהום סביבתי,\n\t\t\t\t\tאלא מפני שהממשלות שלהם אינן מחוקקות חוקים נגד זיהום.\n\t\t\t\t\t\n\t\t\t\t\tאך גם סאמרס צדק במידה מסוימת: במדינות העניות יותר,\n\t\t\t\t\tסביבה לא מזוהמת חשובה פחות מאשר דברים אחרים\n\t\t\t\t\tשהמדינות העשירות משופעות בהם - בתי ספר, לדוגמה.\n\t\t\t\t\tמדינות מתפתחות רבות ישרתו את האינטרסים שלהן בצורה הטובה ביותר\n\t\t\t\t\tאם יסחרו באשפה תמורת הסיכוי להקים בית ספר נוסף.\n\t\t\t\t\t\n\t\t\t\t\tמחיר חציית הגבולות \n\t\t\t\t\tרובנו חושבים על מחירים בהקשר של מסעות קניות. בשוק,\n\t\t\t\t\tהמחירים מגבילים את מה שאנו צורכים ומדריכים אותנו כיצד להקצות משאבים\n\t\t\t\t\tלכל צרכינו המרובים.\n\t\t\t\t\tהם מאלצים אותנו לקבוע סדרי עדיפויות על פי מגבלות התקציב שלנו.\n\t\t\t\t\tבדיוק כפי שמחירים מכוונים את אופי הקניות שלנו,\n\t\t\t\t\tהם גם מכוונים את החלטותיהן של החברות המייצרות את מה שאנו קונים\n\t\t\t\t\tומאפשרים להן לענות על הביקוש שלנו בעזרת ההיצע שלהן.\n\t\t\t\t\tזו הדרך שבה השווקים מארגנים כלכלה קפיטליסטית.\n\t\t\t\t\tאך המחירים נמצאים בכל מקום, לא רק בצמוד לדברים שאנו קונים בחנויות.\n\t\t\t\t\tבכל פינה מאלצים אותנו המחירים להעדיף דרך פעולה אחת על פני רעותה.\n\t\t\t\t\t\n\t\t\t\t\tבמידה רבה זה מובן מאליו: כל החלטה מסתכמת בבחירה בין אפשרויות\n\t\t\t\t\tשאנו מקצים להן ערכים שונים.\n\t\t\t\t\tאך אם נלמד לזהות את המחירים הללו, נוכל להבין את החלטותינו טוב יותר.\n\t\t\t\t\tניתן למדוד אותם בכסף, במזומן או באשראי, אך ניתן להגדיר עלויות ותועלות גם באהבה,\n\t\t\t\t\tבמאמץ או בזמן. למעשה, המטבע החשוב ביותר שלנו הוא ההזדמנות.\n\t\t\t\t\tהעלות של נקיטת פעולה או של בחירה בכל דרך שהיא כוללת את החלופות שעמדו לפנינו באותו זמן.\n\t\t\t\t\tמחירו של משולש פיצה בשווי חמישה דולר כולל גם את כל אותם דברים אחרים\n\t\t\t\t\tשהיינו יכולים לעשות באותם חמשת הדולרים.\n\t\t\t\t\t\n\t\t\t\t\tמחירם של נישואים כולל את כל הדברים שהיינו עושים לו נשארנו רווקים.\n\t\t\t\t\tיום אחד אנו נכנעים לקסם האהבה וה\"ביחד\".\n\t\t\t\t\tשנים לאחר מכן אנו מוצאים את עצמנו תוהים מה קרה לחופש\n\t\t\t\t\tשאותו מכרנו בטקס הנישואים שלנו.\n\t\t\t\t\tכלכלנים מכנים זאת \"עלות ההזדמנות\".\n\t\t\t\t\tבאמצעות הערכת עלויות ההזדמנויות שלנו, אנו מארגנים את חיינו.\n\t\t\t\t\t\n\t\t\t\t\tאפילו בעצם לידתה היה על הנערה המלקטת מדלהי\n\t\t\t\t\tלהתגבר על הרתיעה המובנית של הוריה מפני בנות -\n\t\t\t\t\tדבר שהוביל שם למספר רב של הפלות עוברים ממין נקבה.\n\t\t\t\t\tסקר האוכלוסין שנערך בהודו בשנת 2001 מצא שיש שם 927 בנות בגיל שש ומטה\n\t\t\t\t\tעל כל 1,000 בנים. לשם השוואה, בברזיל היו 1,026 בנות על כל 1,000 בנים,\n\t\t\t\t\tובארצות הברית - 1,029.\n\t\t\t\t\t\n\t\t\t\t\tהרתיעה הזו מלידת בנות בהודו מקורה בניתוח עלות־תועלת לא כלכלי:\n\t\t\t\t\tבעוד בנים אמורים לרשת את הרכוש המשפחתי ולטפל בהוריהם בעת זקנתם,\n\t\t\t\t\tאת הבנות יש להשיא, דבר שנדרשת עבורו נדוניה מכבידה.\n\t\t\t\t\tכדי להציע מענה לחוסר האיזון הזה,\n\t\t\t\t\tהממשלות האזוריות ברחבי הודו מנסות תוכניות שונות למלחמה בעוני,\n\t\t\t\t\tשמטרתן להגדיל את רצונם של ההורים ללדת בנות.\n\t\t\t\t\t\n\t\t\t\t\tבשנת 2008 השיקה דלהי תוכנית שעל פיה יופקדו 10,000 רופיות\n\t\t\t\t\tבחשבונן של בנות שזה עתה נולדו למשפחות עניות -\n\t\t\t\t\tוהפקדות נוספות ייעשו במהלך התקדמותן בלימודיהן בבית הספר.\n\t\t\t\t\tהמטרה היא לבנות משאבים כספיים שיספיקו עבורן במועד חתונתן\n\t\t\t\t\tאו לצורך המשך לימודיהן.\n\t\t\t\t\tתוכנית ביטוח חברתית שהושקה בשנת 2006 במדינת האראיינה\n\t\t\t\t\tמשלמת להורים בני 45 עד 60 , שיש להם רק בנות, 500 רופיות בחודש,\n\t\t\t\t\tתשלום שלאחר מכן הופך לפנסיה ציבורית רגילה.\n\t\t\t\t\t\n\t\t\t\t\tאני זוכר שיחה שהיתה לי לפני מספר שנים עם מהגר לא־חוקי בסטוקטון,\n\t\t\t\t\tקליפורניה. כתבתי אז עבור העיתון וול סטריט ג'ורנל על האוכלוסייה ההיספנית בארצות הברית.\n\t\t\t\t\tאותו מהגר ניסה ללמד אותי על היתרונות היחסיים של הברחת שני ילדיו הקטנים\n\t\t\t\t\tממקסיקו בשיטת por el monte - מסע מייגע דרך המדבר - לעומת שיטת por la linea - \n\t\t\t\t\tדרך מעבר גבול בעזרת מסמכים מזויפים.\n\t\t\t\t\tהבחירה היתה קשה.\n\t\t\t\t\tשכרו לא עלה על שמונה או תשעה דולרים לשעה באיסוף אספרגוס,\n\t\t\t\t\tדובדבנים או כל דבר אחר שגדל בעמק סן וואקין בקליפורניה.\n\t\t\t\t\tהיה עליו לשלם ל\"מדריך\" כ־ 1,500 דולר לילד כדי שיעביר אותם את הגבול.\n\t\t\t\t\tאך הוא חישב ומצא שמחירו של מבריח עם מסמכים מזויפים שיעביר אותם במעבר גבול\n\t\t\t\t\tכלשהו יהיה כ־ 5,000 דולר לילד.\n\t\t\t\t\tהשיחה ההיא הציגה באופן חד וברור את הניתוח האכזרי של עלות־תועלת\n\t\t\t\t\tשמניע את חייהם של בני האדם.\n\t\t\t\t\t\n\t\t\t\t\tבחמש־עשרה השנים האחרונות גדל תקציבו של משמר הגבול האמריקני בערך פי חמישה.\n\t\t\t\t\tעלויות ה\"מדריכים\" לחצייה לא־חוקית של הגבול עלו בהתאם,\n\t\t\t\t\tלכדי כ־ 2,600 דולר בשנת 2008 .\n\t\t\t\t\tאך המחיר שעלה בצורה החדה ביותר נמדד בסיכויים למות בדרך,\n\t\t\t\t\tשכן חציית גבול שנמשכה בעבר פחות מיום אחד, באזור סן דייגו,\n\t\t\t\t\tהפכה כיום למסע בן שלושה־ארבעה ימים במדבר אריזונה,\n\t\t\t\t\tמסע שבו נושאים כמות רבה של מים ומנסים להתחמק משודדים ומאנשי משמר הגבול.\n\t\t\t\t\tבשנת 1994 נהרגו 24 מהגרים בניסיון לחצות את הגבול.\n\t\t\t\t\tבשנת 2008 עמד מספרם של ההרוגים על 725 .\n\t\t\t\t\tהחישוב שערך אותו מהגר שעמו שוחחתי היה פשוט למדי.\n\t\t\t\t\tאמנם כדי להכניס את ילדיו לארצות הברית דרך מעבר גבול יהיה עליו לעבוד יותר\n\t\t\t\t\tכדי להרוויח את מחיר חציית הגבול,\n\t\t\t\t\tאך הדבר יפחית את הסיכון שילדיו יאבדו את חייהם במהלך המסע.\n\t\t\t\t\t\n\t\t\t\t\tגם הוויכוח הנטוש בקרב אמריקנים בנושא ההגירה הלא־חוקית\n\t\t\t\t\tמהווה למעשה דיון על אודות מחירים.\n\t\t\t\t\tהמתנגדים טוענים שהמהגרים הלא־חוקיים מורידים את שכרם של העובדים\n\t\t\t\t\tהמקומיים מכיוון שהעבודה יכולה להיעשות בשכר נמוך יותר.\n\t\t\t\t\tהם טוענים שהמהגרים יוצרים עומס רב מדי על תושבי המקום\n\t\t\t\t\tעקב השימוש שלהם בשירותים הציבוריים,\n\t\t\t\t\tכגון חינוך לילדיהם או שירותים רפואיים לשעת חירום.\n\t\t\t\t\tהטיעונים הללו חלשים מכפי שהם נראים.\n\t\t\t\t\tרוב המהגרים הלא־חוקיים עובדים באופן \"חוקי\" תוך שימוש במסמכי זיהוי מזויפים,\n\t\t\t\t\tוגם מהם מנוכים מסים כמו מכל עובד אחר והם אינם יכולים לנצל את ההטבות\n\t\t\t\t\tשמציעות רוב התוכניות הממשלתיות.\n\t\t\t\t\tכמו כן אין הוכחות מספיקות לכך שמהגרים גורמים לירידת שכרם של עובדים אמריקנים.\n\t\t\t\t\tיש ענפים שקיימים רק בזכותו של כוח עבודה זול של מהגרים -\n\t\t\t\t\tחשבו למשל על ענף החקלאות בקליפורניה.\n\t\t\t\t\tללא המהגרים הללו, גם העבודות בתחום החקלאות ייעלמו,\n\t\t\t\t\tיחד עם מגוון עבודות, החל בשדות וכלה במפעלי האריזה.\n\t\t\t\t\tבמקום זאת ניאלץ לייבא את האספרגוס והדובדבנים שלנו מעבר לים.\n\t\t\t\t\t\n\t\t\t\t\tמהגרים לא־חוקיים אכן משפיעים על המחירים בארצות הברית.\n\t\t\t\t\tמחקר אחד קבע שהעלייה במספר המהגרים בין השנים 1980 ל־ 2000\n\t\t\t\t\tגרמה להפחתת מחיריהם של שירותים כגון משק בית או גינון\n\t\t\t\t\tבלמעלה מתשעה אחוזים, בעיקר עקב קיצוצי שכר.\n\t\t\t\t\tאך עדיין היתה לכך השפעה זניחה על שכרם של בני המקום,\n\t\t\t\t\tשכן מהגרים לא־חוקיים עניים מתחרים בשוק העבודה עם מהגרים לא־חוקיים עניים אחרים.\n\t\t\t\t\t\n\t\t\t\t\tהמדיניות בנושא הגירה נקבעה תמיד על פי אלה שנושאים בעלויותיה\n\t\t\t\t\tואלה שנהנים מיתרונותיה.\n\t\t\t\t\tהמערכת הפוליטית מוכנה לסבול את המהגרים הלא־חוקיים\n\t\t\t\t\tמפני שהעבודה הזולה שלהם מועילה לעסקי החקלאות ולענפים אחרים.\n\t\t\t\t\tעבודתם מאפשרת מטפלות זולות למשפחות אמריקניות מהמעמד הבינוני.\n\t\t\t\t\tמכך משתמע כי אף על פי שנשיאי ארצות הברית משלמים מס שפתיים לצורך\n\t\t\t\t\t\n\t\t\t\t\tעריכת רפורמה בחוקי ההגירה, סביר להניח שלא יעשו דבר בנושא זה.\n\t\t\t\t\tיצירת מסלול חוקי שלפיו יוכלו מהגרים לא־חוקיים לעבוד בארצות הברית\n\t\t\t\t\tיהיה מסוכן מבחינה פוליטית ועלול ליצור תמריץ רציני לזרמי הגירה לא־חוקית נוספים.\n\t\t\t\t\tמנגד, קיצוץ מוחלט של ההגירה הלא־חוקית עלול להיות יקר באופן שלא ניתן לעמוד בו.\n\t\t\t\t\tהסטטוס קוו פשוט נוח מכדי שמישהו ירצה לשנותו.\n\t\t\t\t\t\n\t\t\t\t\tהעליות והירידות בכמות ההגירה הלא־חוקית ימשיכו להיקבע על ידי שיקוליהם\n\t\t\t\t\tשל המהגרים הפוטנציאליים: מצד אחד, הסיכוי להשיג עבודה בשכר מינימום -\n\t\t\t\t\tאולי השלב הראשון בדרך לשגשוג כלכלי - ומצד אחר, העלויות הכרוכות במעבר הגבול.\n\t\t\t\t\tלעתים עשוי המחיר הזה להיות גבוה מדי.\n\t\t\t\t\tכאשר שיעור האבטלה הרקיע שחקים בעקבות המשבר הכלכלי של 2008 ,\n\t\t\t\t\tהחליטו מהגרים פוטנציאליים רבים להישאר בבית.\n\t\t\t\t\t\n\t\t\t\t\tהמשרד האמריקני לביטחון פנים מעריך שאוכלוסיית המהגרים הלא־חוקיים\n\t\t\t\t\tצנחה במיליון מאז השיא שאליו הגיעה בשנת 2007 ,\n\t\t\t\t\tעד כדי 10.8 מיליון בשנת 2009 ,\n\t\t\t\t\tאך אין ספק שמדובר רק באירוע בודד במסגרת המגמות ההיסטוריות הרחבות.\n\t\t\t\t\t\n\t\t\t\t\tהמחירים שולטים \n\t\t\t\t\tבהתחשב ביכולתם של מחירים לעצב את הבחירות שאנשים עושים,\n\t\t\t\t\tדי מפתיע שממשלות אינן משתמשות בהם לעתים תכופות יותר כדי לכוון\n\t\t\t\t\tאת התנהגותם של האזרחים.\n\t\t\t\t\tלמשל, מסעות פרסום בתחום הבריאות יכולים להיות דרך טובה\n\t\t\t\t\tלחנך בני אדם בדבר הסיכונים הכרוכים בהתנהגויות מסוימות,\n\t\t\t\t\tכגון עישון או שימוש בסמים, אך כאשר מדובר בניסיון לגרום לאנשים להפסיק,\n\t\t\t\t\tהם אינם משפיעים כמו נושא המחירים.\n\t\t\t\t\tארבעה עשורים לאחר שהנשיא ריצ'רד ניקסון השיק את מסע הפרסום שלו\n\t\t\t\t\tבנושא \"המלחמה נגד סמים\" נותר השימוש בסמים פופולרי כשהיה.\n\t\t\t\t\tבין השנים 1988 ל־ 2009 גדל שיעור תלמידי י\"ב שהודו שהשתמשו בסמים בחודש האחרון\n\t\t\t\t\tמ־ 16 ל־ 23 אחוז.\n\t\t\t\t\tשיעור בני הנוער שעישנו סיגריות באותה תקופה ירד מ־ 28 ל־ 20 אחוז.\n\t\t\t\t\t\n\t\t\t\t\tזהו פרדוקס.\n\t\t\t\t\tאם כי לא חוקי שקטינים ירכשו לעצמם סיגריות,\n\t\t\t\t\tמבוגרים יכולים להשיגן בקלות. לעומת זאת, הסמים אינם חוקיים לכולם.\n\t\t\t\t\tאם ייתפס מישהו במדינת אילינוי עם פירור של קוקאין,\n\t\t\t\t\tהוא עלול למצוא את עצמו בכלא למשך שנה עד שלוש שנים.\n\t\t\t\t\tאך אם שוקלים כיצד התפתחו מחיריהם של החטאים הללו,\n\t\t\t\t\tההבדל נראה פרדוקסלי פחות. מאז 1990 , עומס מסים ברמה העירונית,\n\t\t\t\t\tהמדינתית והפדרלית כמעט הכפיל את מחירה של חפיסת סיגריות לכדי 5.20 דולר בממוצע.\n\t\t\t\t\tב־ 1 ביולי 2010 עלה מחיר המינימום של חפיסת סיגריות בעיר ניו יורק\n\t\t\t\t\tמ־ 1.60 דולר ל־ 10.80 דולר - שמתוכם 7.50 דולר הם מסים.\n\t\t\t\t\tלעומת זאת, מחיר הרחוב של גרם קוקאין בניו יורק עמד בשנת 2007 על 101 דולר,\n\t\t\t\t\tכ־ 27 אחוז פחות ממחירו בשנת 1991.\n\t\t\t\t\t\n\t\t\t\t\tמחירו של הרואין צנח ב־ 41 אחוז, לכדי 320 דולר לגרם.\n\t\t\t\t\tהצניחה במחירים משקפת את אי־יכולתה של המדיניות לעצור את אספקת הסמים\n\t\t\t\t\tהלא־חוקיים לשוק האמריקני. עם זאת היא גם מציעה פתרון פוטנציאלי:\n\t\t\t\t\tעם מחיר שיהיה גבוה מספיק, בני נוער יתחילו להפחית את הכמויות שהם קונים.\n\t\t\t\t\tבהשוואה למלחמה בסמים, שנכשלה,\n\t\t\t\t\tהרי שהכשרתם מבחינה חוקית, הטלת פיקוח עליהם ומיסויָם עשויים להיות המסלול\n\t\t\t\t\tהאפקטיבי יותר לצמצום השימוש בהם.\n\t\t\t\t\t\n\t\t\t\t\tרק חשבו על הדברים שהיינו יכולים להשיג אילו שיחקנו במחירי הדלק.\n\t\t\t\t\tבארצות הברית, הדלק הזול אִפשר לאנשים לעבור לבתים גדולים יותר הרחק מהעבודה,\n\t\t\t\t\tמבית הספר וממרכזי הקניות.\n\t\t\t\t\tרק בעשור האחרון, מרחק הנסיעה הממוצע של אמריקנים מהבית לעבודה\n\t\t\t\t\tגדל מ־ 14.5 ל־ 17.5 ק\"מ, ושטחו של הבית הטיפוסי גדל מ־ 162.5 מ\"ר ל־ 168 מ\"ר.\n\t\t\t\t\t\n\t\t\t\t\tבאירופה חלה התרחבות כזו רק לעתים רחוקות.\n\t\t\t\t\tעריה מוגבלות מבחינה היסטורית. הן נבנו לפני מאות שנים,\n\t\t\t\t\tכאשר תנועה על פני מרחקים גדולים היתה יקרה מבחינת זמן ומאמץ.\n\t\t\t\t\tבמהלך המהפכה הצרפתית נדרשו למלך לואי השישה־עשר 21 שעות\n\t\t\t\t\tכדי לברוח מרחק 240 ק\"מ מפריז לווארן.\n\t\t\t\t\tהתרחבות הערים בתקופה המודרנית הוגבלה על ידי המסים על הדלק.\n\t\t\t\t\tהאירופים משלמים על הדלק פי שניים עד פי שלושה מהאמריקנים.\n\t\t\t\t\tזו בחלקה הסיבה לכך שביוסטון, טקסס, יש בערך אותו מספר תושבים\n\t\t\t\t\tכמו בעיר הנמל הגרמנית המבורג, אך 965 תושבים פחות לכל קילומטר מרובע.\n\t\t\t\t\t\n\t\t\t\t\tעם כל ההבדלים בין תצורתן של ערים בארצות הברית ובמערב אירופה,\n\t\t\t\t\tהיא שונה בשני המקרים באופן מהותי מזו של ערים בגוש הסובייטי,\n\t\t\t\t\tשבו מחירי השוק מילאו תפקיד צנוע, אם בכלל, בהקצאת קרקעות.\n\t\t\t\t\tשבעים שנה של הקצאת קרקעות על ידי צווים שמקורם בבירוקרטיה הקומוניסטית\n\t\t\t\t\tהפיקו נוף אורבני, המצולק על ידי מפעלים מיושנים שנרקבים לאִטם בשטחים המובחרים\n\t\t\t\t\tבמרכזי הערים, בעוד הבניינים שנועדו למגורים הופכים צפופים יותר\n\t\t\t\t\tככל שמתרחקים ממרכז העיר,\n\t\t\t\t\tבטבעות של בנייני דירות מתקופתם של סטלין, חרושצ'וב וברז'נייב.\n\t\t\t\t\t\n\t\t\t\t\tמחקר שערכו מומחים מטעם הבנק העולמי למימון,\n\t\t\t\t\tתכנון ובנייה לאחר התמוטטות ברית המועצות העלה ש־ 31.5 אחוז מהאזור הבנוי\n\t\t\t\t\tשל מוסקבה היה תפוס על ידי מפעלים, בהשוואה לשישה אחוזים בסיאול\n\t\t\t\t\tולחמישה אחוזים בהונג קונג ובפריז.\n\t\t\t\t\tבפריז, שבה אנשים משלמים את המחירים הגבוהים ביותר כדי לגור בקרבת מקום\n\t\t\t\t\tלאפשרויות שמציע מרכז העיר, צפיפות האוכלוסין מגיעה לשיא\n\t\t\t\t\tבמרחק שלושה קילומטרים מהמרכז.\n\t\t\t\t\tבמוסקבה, זה קורה במרחק 15 קילומטר מהמרכז.\n\t\t\t\t\t\n\t\t\t\t\tהמחירים מסבירים רבות מהדינמיקות המגוונות שפעלו לאורך ההיסטוריה האנושית.\n\t\t\t\t\tההתקדמות בתחום התחבורה, שהפחיתה את עלות המרחק,\n\t\t\t\t\tאפשרה את קיומו של הגל הגדול הראשון של הגלובליזציה הכלכלית במאה התשע־עשרה.\n\t\t\t\t\tמגפת השמנת־היתר היתה חייבת להתרחש כאשר גוף אנושי,\n\t\t\t\t\tשתוכנן לשרוד בסביבה של מחסור במזון על ידי זלילת כל מה שבא ליד,\n\t\t\t\t\tמצא את עצמו מוצף בקלוריות זולות וזמינות שהגיעו עם הטכנולוגיה המודרנית.\n\t\t\t\t\t\n\t\t\t\t\tאין דרך טובה יותר להבין את כוחם של מחירים מאשר לבקר באותם מקומות\n\t\t\t\t\tשבהם לא הורשו לפעול את פעולתם.\n\t\t\t\t\tבמהלך ביקור בסנטיאגו דה קובה לפני מספר שנים,\n\t\t\t\t\tהסיעה אותי אישה מרושלת למדי למראה,\n\t\t\t\t\tשלהפתעתי הסתבר שהיא רופאת ילדים בבית החולים הראשי בעיר.\n\t\t\t\t\tהיה בה משהו מכשפתי - היא היתה דקת־גזרה ממש כמו קנה סוף.\n\t\t\t\t\tשתיים משיניה הקדמיות היו חסרות. היא סיפרה לי שהן נשרו בתקופת מגפת\n\t\t\t\t\tהתת־תזונה הנוראית שפשתה באי לאחר נפילת ברית המועצות בשנת 1991 ,\n\t\t\t\t\tשבעקבותיה נקטע עורק החיים הכלכלי של קובה. הרופאה נהגה במכונית לאדה מעוכה.\n\t\t\t\t\tהיא היתה חכמה באופן יוצא מהכלל.\n\t\t\t\t\tאך מעבר לכך, חייה לא נראו שונים מאלה של כל ילד רחוב,\n\t\t\t\t\tחיים המתבססים על השוק השחור ומגיעים כמעט לגבול היכולת האנושית,\n\t\t\t\t\tכשהיא מוכרת שירותי הסעה או חפיסת סיגרים שנפלה ממשאית.\n\t\t\t\t\t\n\t\t\t\t\tתמורת הסעתי במשך יום שלם היא גבתה עשרה דולר.\n\t\t\t\t\tלא יכולתי להימנע מהמחשבה כיצד ההחלטות הקולקטיביות שעיצבו את אפשרויותיה\n\t\t\t\t\tשל קובה באותה תקופה יכלו להביא לכך שרופאת ילדים חשבה שמדובר בעסקה כדאית עבורה.\n\t\t\t\t\t\n\t\t\t\t\tכאשר המחירים מחטיאים \n\t\t\t\t\tלמחירים, כמו לכל דבר רב־עוצמה, יש להתייחס בזהירות.\n\t\t\t\t\tמשחק במחירים עלול לגרום להשלכות לא רצויות. במאי 2004 ,\n\t\t\t\t\tעקב חשש משיעורי ילודה נמוכים, הכריזה ממשלת אוסטרליה על \"בונוס תינוקות\"\n\t\t\t\t\tבסך 3,000 דולר אוסטרלי שתשלם לילדים שייוולדו לאחר 1 ביולי.\n\t\t\t\t\tהתגובה היתה מידית.\n\t\t\t\t\tאמהות לפני לידה דחו ניתוחים קיסריים מתוכננים מראש ועשו כל שביכולתן\n\t\t\t\t\tכדי שהתינוקות שלהן לא ייוולדו מוקדם מדי.\n\t\t\t\t\tבמהלך יוני ירד שיעור הילודה, אך ב־ 1 ביולי התרחשו באוסטרליה יותר לידות מאשר\n\t\t\t\t\tבכל יום נתון בשלושת העשורים הקודמים.\n\t\t\t\t\tמיסוי משפחות על סמך מספר החלונות בביתן ודאי נראה למלך ויליאם השלישי\n\t\t\t\t\tכרעיון טוב כאשר יזם את מס החלונות באנגליה בשנת 1696 .\n\t\t\t\t\tבתים שהיו בהם עד עשרה חלונות שילמו שני שילינג.\n\t\t\t\t\tבתים שהיו בהם עשרה עד עשרים חלונות שילמו ארבעה שילינג,\n\t\t\t\t\tובתים עם יותר מעשרים חלונות שילמו שמונה שילינג.\n\t\t\t\t\tהמס הזה היה הגיוני. מכיוון שקל לספור חלונות, היה גם קל לגבות אותו.\n\t\t\t\t\tהוא גם היה צודק במידה מסוימת: סביר להניח שלאנשים עשירים יותר יהיו בתים גדולים יותר\n\t\t\t\t\tולהם חלונות רבים יותר, ולפיכך עליהם לשלם יותר.\n\t\t\t\t\tהוא גם עקף את הטינה העזה שאנשים רחשו למס הכנסה.\n\t\t\t\t\tאך המלך לא לקח בחשבון את תגובת האנשים.\n\t\t\t\t\tאלה חסמו חלונות בביתם כדי לשלם פחות.\n\t\t\t\t\tעד היום, חלונות אטומים באדינבורו ידועים בכינוי \"החלונות של פיט\",\n\t\t\t\t\tעל שמו של ויליאם פיט שהביא את המס הזה לסקוטלנד בשנת 1784.\n\t\t\t\t\t\n\t\t\t\t\tפעולות שנראות צנועות יכולות ליצור הד חברתי רב בכך שהן משנות,\n\t\t\t\t\tולו במעט, את הדרך שבה בני אדם מעריכים עלויות ותועלות.\n\t\t\t\t\tזה מה שקרה למגבלת המהירות ל־ 90 קמ\"ש שנקבעה בכל רחבי ארצות הברית בשנת 1974\n\t\t\t\t\tכאמצעי לחיסכון בדלק בעקבות משבר הנפט הראשון.\n\t\t\t\t\tהמשבר הזה החל כאשר מדינות ערב הכריזו על אמברגו נפט בתגובה להחלטתה של ארצות הברית\n\t\t\t\t\tלחדש את הציוד של צה\"ל לאחר מלחמת יום כיפור.\n\t\t\t\t\tבאותה תקופה נראה שימור הדלק כרעיון סביר,\n\t\t\t\t\tאך האסטרטגיה סבלה מפגם קטלני מכיוון שהיא התעלמה מהערך שיש לזמנו של הנהג.\n\t\t\t\t\tעם מגבלת המהירות החדשה נמשכה נסיעה של 110 ק\"מ שעה\n\t\t\t\t\tו־ 16 דקות - 16 דקות יותר מאשר נסיעה במהירות 110 קמ\"ש.\n\t\t\t\t\tאם לוקחים בחשבון את שכרם של עובדי ייצור, שבשנת 1974 עמד בממוצע על 4.30 דולר לשעה,\n\t\t\t\t\t16 הדקות הללו בדרך לעבודה וממנה היו עולות לעובד טיפוסי כ־ 1.15 דולר.\n\t\t\t\t\tבשנת 1974 עלה גלון של דלק עם עופרת 53 סנט.\n\t\t\t\t\tכדי לא להפסיד, היה על הנהג הממוצע לחסוך 2.17 גלון לכל נסיעה.\n\t\t\t\t\tלשם כך היה צורך בקפיצה גדולה מבחינת החיסכון בדלק: גידול של 22 אחוז\n\t\t\t\t\tבניצולת הדלק היעילה של מכונית שברולט מדגם Chevy Suburban , או של פי שניים\n\t\t\t\t\tבניצולת הדלק של הונדה סיוויק.\n\t\t\t\t\tמובן שהפחתת מהירות הנהיגה לא השיגה שיפור כזה, ולכן רוב הנהגים התעלמו מהתקנה החדשה.\n\t\t\t\t\t\n\t\t\t\t\tבשנת 1984 נמצא שנהגים בכבישים בין־עירוניים ראשיים בניו יורק עברו על מגבלת המהירות\n\t\t\t\t\tשל 90 קמ\"ש ב־ 83 אחוז מהזמן.\n\t\t\t\t\tהם השקיעו בין 50 ל־ 300 דולר כדי לקנות מכשירי קשר במטרה להזהיר זה את זה מפני\n\t\t\t\t\tהימצאות שוטרים בסביבה.\n\t\t\t\t\tבין השנים 1966 ל־ 1973 הנפיקה מועצת התקשורת הפדרלית (FCC) כ־ 800,000 רישיונות קשר,\n\t\t\t\t\tובשנת 1977 היו על הכבישים 12.25 מיליון מכשירי קשר.\n\t\t\t\t\tהשוטרים הגיבו על התגובה הזו בהתקינם מכשירי רדאר.\n\t\t\t\t\tהנהגים הגיבו על כך בהתקנת גלאֵי רדאר במכוניותיהם.\n\t\t\t\t\tהיו מדינות שחוקקו חוקים שהפכו את גלאי הרדאר לבלתי חוקיים.\n\t\t\t\t\tקשה לי להאמין שהקונגרס האמריקני ציפה לשרשרת אירועים כזו בעת שחוקק את\n\t\t\t\t\t\"חוק החירום לחיסכון באנרגיה\" בשנת 1974 .\n\t\t\t\t\t\n\t\t\t\t\tבשנת 1987 הוא הגדיל את מהירות הנהיגה המרבית ל־ 105 קמ\"ש,\n\t\t\t\t\tובשנת 1995 ביטל את מגבלת המהירות הפדרלית לחלוטין.\n\t\t\t\t\t\n\t\t\t\t\tלאן ייקחו אותנו המחירים? \n\t\t\t\t\tהספר לכל דבר יש מחיר ייקח אותנו לחנויות,\n\t\t\t\t\tשם נגלה כיצד תגי המחיר משפיעים על הפסיכולוגיה שלנו ומזמינים\n\t\t\t\t\tאותנו בערמומיות לבצע את הקנייה.\n\t\t\t\t\tאך נתקדם גם מעבר לעסקאות מסחר יומיומיות כדי לחקור כיצד מחירים אחרים\n\t\t\t\t\tמשפיעים על הדרך שבה אנשים חיים.\n\t\t\t\t\tבתרבויות רבות, בעלים משלמים עבור מספר כלות כדי לצבור כמה שיותר נשים\n\t\t\t\t\tולהגדיל את הצלחותיהם בתחום הרבייה.\n\t\t\t\t\tבתרבויות אחרות, נשים מפילות עוברים ממין נקבה במטרה להימנע מהעלויות שיחולו\n\t\t\t\t\tעליהן לצורך השׂאת בנותיהן.\n\t\t\t\t\tרבות מההתנהגויות שאנו מייחסים ל\"שינויים תרבותיים\" מתרחשות למעשה\n\t\t\t\t\tכאשר אנו מתאימים את התקציבים שלנו למחירים המשתנים.\n\t\t\t\t\tנברר מדוע מעסיקים משלמים עבור עובדים במקום לשעבד אותם.\n\t\t\t\t\tנדון בשאלה מדוע ככל שאנו הופכים עשירים יותר,\n\t\t\t\t\tכך הסחורה שערכה מאמיר היא הזמן הפנוי הנדיר שלנו.\n\t\t\t\t\tנגלה שאף על פי שאנו אוהבים להאמין כי אין מחיר לחיים,\n\t\t\t\t\tלעתים קרובות אנו מצמידים לחיינו תג מחיר נמוך למדי.\n\t\t\t\t\t\n\t\t\t\t\tנמצא גם שהמחירים יכולים לקחת אותנו לכיוון הלא־נכון.\n\t\t\t\t\tעדיין איננו יודעים כמה נצטרך לשלם, כציוויליזציה, על העיוותים הכלכליים\n\t\t\t\t\tשגרמו לנסיקת מחירי הדיור באמריקה בין השנים 2000 ל־ 2006 .\n\t\t\t\t\tבעוד מאה שנים אנו עשויים לראות במחירי הדלק הזולים של המאה העשרים\n\t\t\t\t\tאת הסיבה לנזק סביבתי בל ישוער. המחירים יכולים להיות גם מסוכנים.",
    "Author": "אדוארדו פורטר",
    "Language": "אנגלית",
    "Translator": "דורון גרינשפן"
}