{
    "Article-name": "לפתוח דלת - לסגור עסקה",
    "Article-text": "״חשוב כמו אדם חכם, דבר כמו אדם פשוט.״   - אריסטו\n\t\t\t\t\tכולנו אוהבים ללכת על גדת נהר. לפעמים אנו רואים חותר בודד המפלח את פני המים במשוטיו תוך הרמוניה מושלמת בין הגוף לסירה. חותרים טוענים שדרושים חיים שלמים כדי להגיע לתנועת המשוט המושלמת.\n\t\t\t\t\tחִשבו על כל פגישות המכירות שערכתם לאורך הקריירה שלכם. האם תוכלו להצביע על אחת שבה הכול היה פשוט מושלם? אם אינכם מסוגלים לחשוב על פגישה שכזו, הרי שהקריירה שלכם במכירות קצרה מדי, או שהחברה שלכם לא הכשירה אתכם טוב מספיק.\n\t\t\t\t\tכמו לינדה ריצ'רדסון, אני עוסק במכירות כבר למעלה משלושים שנה. הכשרתי למעלה מ־ 10,000 אנשי מכירות באירופה ובארצות הברית, ופרסמתי 18 ספרים בנושא זה. חוויתי מכירות שהיו המרגשות ביותר שיכול אדם לצפות להן בקריירה שלו, ולעולם לא אחדל להיות מופתע עד כמה מכירה יכולה להיות קלה ואלגנטית כשעושים אותה נכון. כיצד? הספר של לינדה ינחה אתכם לאורך הדרך.\n\t\t\t\t\tמרי קיי אש (מייסדת אימפריית קוסמטיקה בארצות הברית) אמרה לי פעם, \"רוב בני האדם הולכים לעולמם כאשר המוזיקה שלהם עדיין לא נוגנה.\" אני מאמין שכולנו נולדנו עם כלי נגינה בתוכנו. אצל אחדים זהו פסנתר, אצל אחרים מדובר בתופים או בקלרינט. תפקידנו הוא למצוא את הכלי שלו אנו הכי מתאימים, ואז ללמוד כיצד לנגן עליו יותר טוב מכולם.\n\t\t\t\t\tרבים שואלים, \"האם אנשי מכירות נולדים כאלה או הופכים לכאלה?\" זו שאלה לא פרודוקטיבית. כולנו נולדים, וכולנו הופכים, באמצעות מגוון הכוחות שמעצבים אותנו, למי שאנחנו ברגע זה. שאלה פרודוקטיבית יותר יכולה להיות, \"כיצד אוכל להיות הכי טוב בתחום שלי עם הכישרונות העומדים לרשותי?\" לאיש המכירות שאין לו הרבה כישרון, אך יש לו תשוקה בוערת להיות הכי טוב בתחומו, יש סיכוי גדול הרבה יותר להפוך למוצלח מאשר לאיש מכירות מוכשר ביותר, אך חסר מוטיבציה. רבים אומרים, \"אם הייתי מוכשר יותר, הייתי מקדיש יותר זמן לפיתוח הכישרונות שלי.\" אלה אותם אנשים שמרי קיי דיברה עליהם; הם נועדו ללכת לעולמם כאשר המוזיקה שלהם עדיין לא נוגנה.\n\t\t\t\t\tחִשבו שוב על אותו חותר. אי אפשר לחתור בסירה עם משוט אחד בלבד במים. משוט אחד הוא הכישרון שאתם מפתחים באמצעות הכשרה מתמשכת; המשוט השני הוא מי שאתם כבני אדם. שני המשוטים הללו חייבים לפעול בהרמוניה כדי להתקדם, אם ברצונכם להצליח במכירות.\n\t\t\t\t\t\"לפתוח דלת - לסגור עסקה\" עוסק בשימוש בכל מה שיש לכם. הוא יגדיל את המודעות שלכם כשאתם בפגישת מכירות. הוא יפתח את הכישרון שלכם, יעזור לכם לגייס לקוחות חדשים ולחזק את מערכות היחסים שלכם - וזה מושלם. זה פשוט קסם, וזה מאוד מרגש.\n\t\t\t\t\tגרהרד גשוונדטנר\n\t\t\t\t\tמייסד ומוציא לאור של Selling Power\n\t\t\t\t\t\n\t\t\t\t\t \n\t\t\t\t\tביולי 2006 , כאשר לינדה ריצ'רדסון הציעה לי את תפקיד הנשיא ויושב הראש של חברת ריצ'רדסון, הסכמתי בשמחה. צמחתי יחד עם החברה הזו, והייתי מלא התלהבות ביחס אליה. הצטרפתי לחברה בשנת 1992 כמנהל כספים ראשי, ולאחר למעלה מעשור בתפקיד זה, הפכתי לסגן נשיא בכיר לקשרי לקוחות. כאשר התחלתי למלא תפקיד חדש זה, זכורה לי פגישה עם לינדה, שבה היא אמרה לי שלדעתה יש לי הכול - כישרון טבעי, רקע טכני חזק, חוש אסטרטגי מוצק, ניסיון ומרץ, ושאני טיפוס שקל לחבב אותו. היא הציעה לי את האפשרות לעבוד לצדה על המרכיב ההכרחי האחרון - שליטה בפגישת המכירות עצמה.\n\t\t\t\t\tהאגו שלי הזדעק. לפני שהגעתי לחברת ריצ'רדסון, הייתי רואה חשבון במשך למעלה מעשור. מה היא חשבה שעשיתי בכל אותן שנים - שלא לדבר על 14 השנים שלי בריצ'רדסון? לינדה, שקלטה את חוסר התלהבותי, הניחה לנושא.\n\t\t\t\t\tפגישותי הראשונות עם הלקוחות היו מוצלחות, אך ידעתי שההתקדמות שלי לא עונה על ציפיותי. באותו שלב גם הבנתי שיכולותי הטבעיות והניסיון שלי אינם מספקים לי כל מה שצריך כדי להצליח.\n\t\t\t\t\tמשוב הוא דרך חיים בריצ'רדסון, ולכן הלכתי ל\"מאמנת\" שלי. לינדה ואני התמקדנו בלקוח פוטנציאלי גדול שמולו עבדתי באותו הזמן. כבר הכנתי את שיעורי הבית שלי בקשר ללקוח ולענף שלו.\n\t\t\t\t\tאת מה שיש לנו להציע לו כבר ידעתי בעל פה. במשך כמה ימים למדנו להכיר את המבנה של פגישת המכירות, ובאותו זמן גם התכוננו לפגישה חשובה זו. כשאני נזכר בזה עכשיו, המכשול הקשה ביותר לא היה היכולת להבין מה צריך לעשות בזמן פגישת המכירות - היתה זו דווקא ההפתעה בגילוי העובדה כמה עדיין נותר לי ללמוד למרות כל הניסיון שלי.\n\t\t\t\t\tכשהגיע יום הפגישה, מיפיתי אותה בקפדנות. הייתי מוכן לקראתה כמו שלא הייתי מוכן מעולם. במהלך הפגישה הרגשתי כאילו אני מביים סרט. למעשה, אני זה שאימנתי את עצמי. ידעתי לאן אני רוצה להגיע, והגעתי לשם. אותה פגישת מכירות הובילה לעסקה שאנחנו מחשיבים ל\"היסטורית\" במהלך 30 השנים שעבדנו יחד.\n\t\t\t\t\tאני אחד המאמינים - בהחלט. אבל מה שחשוב יותר, כמו לינדה אני יודע שכולנו נולדים עם מתנות טבעיות שאותן אנו מביאים איתנו לשולחן. אני יודע גם שמגיע למתנות הללו שישחיזו אותן. \"לפתוח דלת - לסגור עסקה\" הוא הדרך להפוך את פגישות המכירות שלכם למושלמות. כל שיעור הוא נתיב בדרך למצוינות. החלק הטוב ביותר הוא המודעות והביטחון שתרכשו בדרך. לאחר שתגמרו לקרוא את \"לפתוח דלת - לסגור עסקה\", תהיו המאמנים של עצמכם, ולעולם לא תפסיקו ללמוד.\n\t\t\t\t\t- דייוויד דיסטפאנו\n\t\t\t\t\tמדוע צריך את הספר הזה? \n\t\t\t\t\tכמי שעבדה עם ארגונים מובילים בעולם בתחום המכירות במשך למעלה מ־ 25 שנה, ושהיה לה העונג להכשיר עשרות אלפי אנשי מכירות ולאמן אותם, היה לי העונג לראות כיצד אנשי המכירות הטובים בעולם מביאים חוכמה והתלהבות לעבודתם. ראיתי גם מה מונע מאנשי מכירות רבים לבצע מכירות \"מושלמות\". ספר זה מהווה סיכום של כמה עשורים שבהם ניסיתי להבין מה צריך לקרות כדי שאנשי מכירות יֵצאו מפגישת מכירות בהרגשה שהיתה זו \"פגישת המכירות המושלמת\" - לא פגישה חסרת פגמים לחלוטין, אך כזו שבה הם התחברו ללקוח ושאחריה הם יודעים שהחוזה בידיהם.\n\t\t\t\t\tמכירה מושלמת יכולה להיות\n\t\t\t\t\tהנורמה, ולא היוצא מהכלל,\n\t\t\t\t\tעבור מקצועני מכירות השואפים\n\t\t\t\t\tלהיות הכי טובים שאפשר.\n\t\t\t\t\tכל מי שמצוי בתחום המכירות מבין שדרושים כישרון ומאמץ כדי להצליח בתור אנשי מכירות. אין ספק ששיווק, אסטרטגיית מכירות, הכנה, מומחיות טכנית, ידע עסקי, הכרת הטכנולוגיה החדישה ביותר, גישה מהירה למידע מדויק וכן הנעה פנימית, יחד עם היכולת למנף את הצוות ולנצל את המשאבים הזמינים, כולם מהווים גורמים קריטיים להצלחה במכירות בימינו. אך אני סבורה שכדי להביא לידי השפעה גדולה ומהירה יותר על הגדלת התוצאות של המכירות שלכם יש לשפר את מה שקורה כאשר אתם והלקוח שלכם נמצאים \"בתוך הרגע\" בפגישת המכירות.\n\t\t\t\t\tכאשר הכול כבר נאמר - והלך לאיבוד או הצליח בגדול -מה שקורה בפגישת המכירות הוא שקובע.\n\t\t\t\t\tאיכות הזמן שאתם משקיעים בדו־שיח עם הלקוח שלכם היא זו שיכולה לעשות את העסקה או לחסל אותה. באותם רגעים משתלבים יחד הידע, הניסיון, ההכנות, המשאבים, החוש העסקי ואסטרטגיית המכירות כדי לגרום לזה לקרות.\n\t\t\t\t\tהדו־שיח בעת פגישת המכירות אינו דומה לשיחה רגילה. ההבדל בין שיחה רגילה לדו־שיח שמתקיים בפגישת המכירות הוא בכך ששיחה רגילה אינה מתוכננת. היא יכולה לזרום לכיוונים שונים, והיא אכן זורמת. לדו־שיח בפגישת המכירות חייב להיות כיוון. וכדי להצליח במכירה, עליכם להוליך אותה לכיוון זה.\n\t\t\t\t\tהזמן המוקדש לפגישת המכירות הוא יקר ערך. כשאתם עם לקוחותיכם, עליכם לבחור כיצד להשתמש בזמן זה. יכולה להיות לכם תוכנית ברורה שמניעה את מה שאתם עושים ואומרים במהלך הפגישה, או שאתם יכולים לאפשר לנסיבות ולסביבה להניע את הפגישה. אין דרך ביניים. אתם יכולים להניע את פגישת המכירות, או לאפשר לפגישת המכירות להניע אתכם. אין זה אומר שאתם שולטים בפגישה. הדו־שיח שלכם יכול להיות טבעי וזורם, ובאותו הזמן מתוכנן על פי זמן ונתון תחת שליטה. אתם יכולים \"ללכת עם הזרם\" כל עוד אתם הולכים בכיוון הנכון.\n\t\t\t\t\tחמשת השלבים\n\t\t\t\t\tכשאתם נכנסים למשרדו של הלקוח, האדרנלין זורם בעורקיכם בעוז ואתם חשים מידה מסוימת של מתח טבעי. כאשר פגישת המכירות מתחילה, עליכם לעשות שני דברים: לכוון את זרימת הפגישה ולהיות מעורבים בדו־שיח. בעבר ראיתי אנשי מכירות שנאבקים לעשות זאת. ראיתי עד כמה קשה לרובם גם לכוון את הדו־שיח בעת השיחה עם לקוחותיהם וגם להיות מעורבים בו.\n\t\t\t\t\tכשאריסטו אמר, \"חשוב כמו אדם חכם, דבר כמו אדם פשוט,\" הוא הפריד את המחשבה מהדיבור. במידה רבה, זה מה שעשיתי בספר זה. הבנתי שיש כאן השפעה הדדית, והפרדתי בין הכוונת הפגישה לדו־שיח המתנהל בזמן הפגישה. כשהתמקדתי בהכוונה, פירקתי את פגישת המכירות ופיצלתי אותה לחמישה שלבים. אם חמשת שלבי הפגישה יהפכו עבורכם לטבע שני, תוכלו להשתחרר ולנצל בצורה הטובה ביותר כל רגע מהדו־שיח בפגישת המכירות. אם לא תצטרכו לחשוב על השלבים, תוכלו להשקיע את כל האנרגיות שלכם בהאזנה ללקוחות ובמתן תשובות בצורה שתוסיף ערך ותהיה משכנעת ככל האפשר.\n\t\t\t\t\tחמשת השלבים משמשים כמפה טופוגרפית של נוף פגישת המכירות. אם תלמדו להכיר את הנוף, יהיה ברור לכם הכיוון שאליו ברצונכם לקחת את הדו־שיח, ותוכלו להתמקד בדו־שיח שיוביל אתכם לשם.\n\t\t\t\t\tלרוב אנשי המכירות יש הרבה נתונים שעוזרים להם - יש להם מוצרים תחרותיים, שאם לא כן, החברות שלהם לא היו שורדות בשוק. ברוב המקרים הם עובדים בתחום המכירות משום שהם אוהבים לשבת במושב הנהג ולפתור בעיות. הם יודעים להתבטא. הם נראים טוב. הם אוהבים להתחרות ולנצח. והם מכירים את המוצרים שלהם.\n\t\t\t\t\tאך גם אנשי מכירות בעלי ידע טכני חזק, שהתכוננו היטב לפגישה, עלולים לדשדש בה. יש הרבה אנשי מכירות מוכשרים ומצליחים שאינם ממצים את מלוא יכולתם. ההבדל הקריטי הוא הבנה של פגישת המכירות. אף שפגישת המכירות היא המקום שבו מעבירים אנשי מכירות את רוב זמנם, הם אינם מבינים את הדרך שבה היא פועלת.\n\t\t\t\t\tהדבר היחיד שראיתי שוב ושוב אצל אנשי המכירות המצליחים ביותר הוא העובדה שהם מכירים את קווי המתאר של פגישת המכירות שלהם. למעשה, לאנשי המכירות המצליחים ביותר יש ידע אינטימי של מבנה הפגישה, בין שהידע מודע ובין שתת־מודע.\n\t\t\t\t\tהם יודעים היכן הם עומדים,\n\t\t\t\t\tהם יודעים לאן הם הולכים,\n\t\t\t\t\tומה הם רוצים להשיג\n\t\t\t\t\tבכל רגע ורגע.\n\t\t\t\t\tמבנה פגישת המכירות שלהם, אם תציצו מתחת לדו־שיח, הוא עקבי. יש להם תהליך ותוכנית שאותם הם מבצעים עד הפרט האחרון - אלא אם כן הם מחליטים לסטות מהם באופן מודע.",
    "Author": "לינדה ריצ'רדסון",
    "Language": "אנגלית",
    "Translator": "דורון גרינשפן"
}