{
    "Article-name": "מובי דיק",
    "Article-text": "מעבר לאופק\n\tקוראים לי ישמעאל. לפני כמה שנים - לא משנה כמה בדיוק –\n\tמאחר שארנקי היה ריק מכסף פחות או יותר,\n\tודבר בחוף לא עניין אותי במיוחד, חשבתי שאפליג מעט ואראה\n\tאת חלקו המימי של העולם. זו דרכי לגרש את המרה השחורה\n\tולהסדיר את מחזור הדם. בכל פעם שאני מגלה כי חיוכי מריר;\n\tבכל פעם שמשתלט על נשמתי נובמבר לח וגשום;\n\tבכל פעם שאני מתעכב ללא משים מול חנויות לממכר ארונות מתים,\n\tומצטרף לזנבה של כל לוויה הנקרית בדרכי;\n\tובפרט בכל פעם שיצר הרע משתלט עלי כדי כך שאני זקוק\n\tלעמוד שדרה מוסרי איתן שימנע בעדי מלצאת אל הרחוב בכוונה\n\tלהעיף בשיטתיות מגבעות מעל ראשי חובשיהן - אז אני מבין שהגיעה\n\tהעת לצאת אל הים ויפה שעה אחת קודם.\n\tזהו התחליף שלי לאקדח ולקליע.\n\tמחווה פילוסופית ראוותנית נופל קאטו על חרבו; \n\tאני עולה בשלווה על ספינה. הדבר אינו מפתיע כלל.\n\tלו רק הכירו אותו, כל בני האדם כמעט, כל אחד במידתו,\n\tהיו חולקים איתי לעתים רגש זהה כמעט לגבי האוקיינוס.\n\t\n\tזו לפיכך עירם של תושבי האי מנהטן, רציפים חוגרים אותה\n\tסביב כשוניות אלמוגים את איי הודו המערבית - המסחר מקיף\n\tאותה בקצפו. השמֵאל או היימֵן, הרחובות מובילים אותך אל המים.\n\tבקצהו הדרומי נמצאת הסוללה,  שם שוטפים הגלים את המזח האצילי,\n\tוהרוחות שכמה שעות קודם לכן היו רחוקות מהיבשה מצננות אותו.\n\tראה את ההמונים הלוטשים עיניהם במים שם.\n\t\n\tלך סביב הקצה הדרומי של האי מנהטן באחר צהריים חולמני\n\tשל יום ראשון. טייל מ\"קורלירז הוק\" ל\"קואנטיס סליפּ\" ומשם צפונה\n\tדרך \"וייטהול\". מה אתה רואה? ניצבים כזקיפים דוממים בכל מקום,\n\tעומדים ריבואות בני תמותה חולמים בהקיץ על האוקיינוס.\n\tחלקם נשענים כנגד עמודי תמך גדולים; אחרים יושבים בקצה המזח;\n\tאחרים מתבוננים מעבר לחומת הספינות שהגיעו מסין;\n\tמהם יושבים במרומי החיבל, משל הם חותרים לשפר את טווח\n\tהצצתם בים. אך כל אלה הם עכברי יבשה, הכלואים בימות השבוע\n\tבחללים מחניקים - קשורים לדלפקים, ממוסמרים לספסלים,\n\tמהודקים למכתבות. מה פשר הדבר? הפסו שדות ירוקים מן הארץ? מה מעשיהם כאן?\n\t\n\tאך ראה! הנה מגיעים המונים נוספים, פוסעים היישר אל המים,\n\tגמרו אומר כמדומה לצלול. מוזר! דבר לא ישביע את רצונם אלא\n\tגבולה הקיצון של היבשת; שיטוט באפס מעשה בצל מחסנים משכבר\n\tהימים אין די בו. עליהם להתקרב אל המים ככל יכולתם בלא שייפלו לתוכם.\n\tושם הם עומדים - לאורך מילין רבים - פרסאות.\n\tאנשי יבשה כולם, משבילים וסמטאות הם באים,\n\tמרחובות ומשדרות - ימה וקדמה, צפונה ונגבה.\n\tובכל זאת כאן הם כולם כאחד. אמור לי, האם סגולתן המגנטית\n\tשל מחטי המצפנים של כל האוניות שבכאן היא המושכת אותם הנה?\n\tזאת ועוד. נניח שיצאת אל חיק הטבע; לאזור הררי שופע אגמים.\n\tבחר איזה שביל שייראה בעיניך, ועשר לאחת שהוא יוביל אותך\n\tבמדרון של עמק אל בריכת ערוץ נחל. המים מכשפים.\n\tהנח לאדם המפוזר ביותר לשקוע בחלומות בהקיץ - העמד אותו\n\tעל רגליו, גרום לו שיתחיל לצעוד, ובלא שיטעה הוא יוביל אותך\n\tאל מים, בתנאי שיש מים בסביבה. אם תצמא אי פעם במדבר\n\tהאמריקני העצום, ואם תצטרף במקרה לשיירה שאתה נוסע בה\n\tפרופסור העוסק במופשט, מומלץ לערוך ניסוי כזה.\n\tכן, כידוע לכול, הגות ומים כרוכים זה בזה לנצח.\n\t\n\tקחו לדוגמה אמן. הוא משתוקק לצייר אותך בפיסת הנוף הרומנטית,\n\tהחלומית, המוצללת, השקטה והמכושפת מכל אלה שבעמק הנהר סאקו.\n\tמהו המרכיב העיקרי שבו הוא עושה שימוש?\n\tשם ניצבים עציו, חלולי גזע כולם משל שוהים בהם נזירים וצלביהם;\n\tכאן מנמנם לו האחו, ושם ישן הצאן; רחוק יותר מסתלסל עשן מנומנם\n\tמארובת בית כפרי. באופק נבלע שביל פתלתל בעומק יערות המטפסים\n\tעל שלוחות הרים חופפות זו לזו, המתמזגות בתכלת השמים.\n\tאולם, אף שהכול נראה מכושף ואף על פי שעץ האורן משיר את אנחותיו\n\tכעלים על ראש רועה הצאן, לשווא היו כל אלה אלמלא היתה עינו\n\tשל הרועה נעוצה בנחל הקסום שלפניו.\n\tצא לטייל בערבות בחודש יוני,  וככל שתרחיק לכת שם תטבע\n\tעד ברכיך במרבד חבצלות - מה הוא הקסם האחד הנעדר?\n\t- מים - אין שם ולו טיפת מים אחת! לו היה הניאגרה אשד חול ותו לא,\n\tהיית מטריח עצמך אלפי קילומטרים לראותו?\n\tמדוע התלבט המשורר הדלפון מטנסי שזכה לפתע בשני חופני מטבעות כסף,\n\tהאם לרכוש לעצמו מעיל, שלו נזקק בדחיפות, או להשקיע את כספו בטיול\n\tרגלי לחוף רוקאווי?  מדוע כל נער בריא שנפש בריאה בו משתוקק\n\tמדי פעם לבקר בים? מדוע הרגשת בהפלגת הבכורה כנוסע רטט מסתורי\n\tכאשר נאמר לך לראשונה שאתה וספינתך נמצאים הרחק מטווח\n\tראייה של היבשה? מדוע האמינו הפרסים הקדמונים בקדושת הים?\n\tמדוע הקדישו לו היוונים אל מיוחד, ועוד אח של זאוס?\n\tכל זאת לבטח אינו חסר משמעות.\n\tועמוקה יותר משמעות סיפורו של נרקיס, אשר מאחר שלא יכול\n\tהיה לאחוז בדימוי המייסר והנעים בה בעת שראה במי המעיין,\n\tזינק לתוכו וטבע. והרי את הדימוי הזה אנו עצמנו רואים\n\tבכל הנהרות והימים. זהו הדימוי של אשליית החיים הבלתי נתפסת;\n\tוזהו המפתח לכל העניין.\n\t\n\tובכן, כאשר אני אומר שאני נוהג להפליג בים בכל עת\n\tשראייתי מטשטשת, ואני מתחיל לדאוג יתר על המידה בנוגע לריאותי,\n\tאיני מתכוון שיובן מכך שאני מפליג בים אי פעם כנוסע.\n\tשכן כדי להפליג כנוסע אתה זקוק לארנק, וארנק הוא סמרטוט\n\tותו לא אלא אם כן יש לך דבר מה בתוכו.\n\tחוץ מזה, נוסעים נתקפים מחלת ים - נהיים שוחרי ריב ומדון –\n\tאינם ישנים בלילות - וככלל הנאתם מעטה למדי;\n\tלא, לעולם איני מפליג כנוסע, ואף שאני ימאי מנוסה למדי\n\tאיני יוצא אל הים כמפקד שייטת, או כקפטן, או כטבח.\n\tאני מוותר על התהילה ועל הכבוד הכרוכים במשרות אלה לטובת\n\tהחפצים בהם. מבחינתי, אני מתעב כל מלאכה, התנסות ומצוקה\n\tהמכבדות את העוסקים בהן. די לי בכך שאני משגיח על עצמי,\n\tבלא שאשגיח על אוניות, דוברות, דו תורניות, מפרשיות\n\tוכיוצא באלה. ובאשר להפלגה כטבח - אף שאני מודה שתהילה\n\tניכרת כרוכה בכך, מאחר שהטבח הוא מעין קצין בספינה - עם זאת,\n\tאיכשהו, מעולם לא חשקתי לצלות עופות - אף שמשעה שנצלו,\n\tנמרחו בחמאה בטוב טעם ותובלו היטב במלח ופלפל,\n\tאין איש שידבר על עוף צלוי ביתר כבוד, שלא לומר הוקרה, ממני.\n\tהודות להערצתם העיוורת והאלילית של המצרים הקדמונים לאיביס \n\tצלוי ולהיפופוטם עשוי על האש, זכינו לראות את המומיות\n\tשל בעלי החיים האלה בתוך תנוריהם, הפירמידות.\n\t\n\tלא, בצאתי אל הים אני מפליג כמלח מן השורה,\n\tמדיירי הסיפון הקדמי, צולל מתחת לחרטום, מטפס למרומי\n\tהתורן הראשי. נכון, הם נהנים לרדות בי קצת, להקפיץ אותי\n\tמתורן אחד למשנהו, כצרצר באחו בחודש האביב.\n\tובהתחלה אין היחס הזה נעים כלל וכלל.\n\tהוא פוגע בכבוד, בפרט אם מוצאך מהמשפחות המבוססות\n\tמשכבר הימים ביבשת, ואן רנסלרס או רנדולף, או הרדיקנוטס\n\t(אדוני האחוזות בעמק נהר ההדסון, מנהיגי המאבק לעצמאות,\n\tאו מצאצאי שליטיה הדנים של אנגליה). וקשה מכול,\n\tאם ממש לפני שתחבת את ידך לתוך קלחת הזפת,\n\tנהגת אדנות כמורה בבית ספר כפרי, שם עמדו על רגליהם\n\tלכבודך התלמידים גבוהי הקומה ביותר.\n\tזהו מעבר חד ביותר, על דיברתי, ממורה למלח, וצליחתו בחיוך\n\tמצריכה לגימת תמצית מרוכזת של דברי סנקה והסטואים.\n\tאך גם זה חולף עם הזמן.\n\tמה בכך שאיזה קפטן זקן רודני פוקד עלי לאחוז במטאטא\n\tולנקות את הסיפונים? במה מסתכם העלבון, אם יישקל, כלומר,\n\tבמאזני הברית החדשה? האם סבורים אתם שערכי פוחת בעיני\n\tמלאך אלוהים גבריאל מפני שאני מציית בזריזות ומתוך כבוד\n\tלאשמאי הזקן? מי אינו עבד? אִמרו לי אתם. ובכן, ככל שינהגו\n\tבי אדנות - ככל שיכו אותי או יחבטו בי הקפטנים הזקנים,\n\tאני שואב סיפוק מהידיעה שהכול בסדר;\n\tשכל זולתי זוכה ליחס דומה במידה רבה - היינו מנקודת מבט גופנית\n\tאו רוחנית; ולפיכך צרת רבים היא נחמת שוטים,\n\tועל הכול לחבק זה את זה ולשמוח בחלקם.\n\t\n\tזאת ועוד, תמיד אני מפליג כמלח, מפני שמקפידים לשלם לי על עמלי,\n\tומעולם לא שמעתי ששילמו ולוּ אגורה שחוקה למי מן הנוסעים.\n\tנהפוך הוא, על הנוסעים לשלם בעצמם.\n\tויש הבדל של שמים וארץ בין מי שמשלם למי שמשלמים לו.\n\tפעולת התשלום אפשר שהיא הצרה הצרורה מאלה שירשנו מאדם וחווה.\n\tאך מה ישווה לקבלת תשלום? התנהגותו האדיבה של אדם הזוכה לתשלום\n\tהיא פלא פלאות, בהתחשב בכך שאנו מאמינים בכל לבנו שכסף הוא שורש\n\tהרע עלי אדמות, וכי \"בקושי ייכנס עשיר למלכות שמים\".\n\tאה, באיזו חדווה אנו דנים את עצמנו לאבדון!\n\tלבסוף, תמיד אני יוצא אל הים כמלח מן השורה מפני הפעילות הגופנית\n\tהיפה לבריאות ואווירו הצח של הסיפון הקדמי. שכן, כמקובל בעולם,\n\tרוחות נוטות לנשב מלפנים יותר מאשר מאחור\n\t(בתנאי כמובן שלא תפרו את אמרתו של פיתגורס.  לכן רוב הזמן נושם\n\tהמפקד בסיפון האחורי אוויר מיד שנייה שהועבר אליו מן המלחים\n\tשבחרטום הספינה. נדמה לו שהוא נושם ראשון, אך טעות בידו.\n\tבדומה לכך מובילים פשוטי העם את מנהיגיהם בנושאים\n\tרבים אחרים, ואלה אינם חושדים בדבר.\n\tאך כיצד קרה שאחרי הריחי שוב ושוב את הים כמלח באוניית סוחר,\n\tהעליתי בדעתי להפליג במסע ציד לווייתנים;\n\tהשוטר מטעמן של בנות הגורל, העוקב אחרי בלי הרף,\n\tמציק לי בחשאי ומשפיע עלי בדרך נטולת הסבר –\n\tהוא יכול להשיב לשאלה זאת טוב מכולם.\n\tוללא ספק, יציאתי להפלגת ציד לווייתנים זו היתה חלק\n\tמתוכניתה הגדולה של ההשגחה העליונה שנוסחה משכבר הימים.\n\tהיא נדחקה ברשימה כמעין נעימת ביניים ללא ליווי בין שני מופעים\n\tמרשימים בהרבה. אני מנחש שחלק זה בתוכנייה נראה בערך כך:\n\t\"מאבק איתנים בבחירות לנשיאות ארצות הברית,\n\tמסע ציד הלווייתנים של ישמעאל, 'קרב עקוב מדם באפגניסטן'\".\n\t\n\tאף שאיני יכול לומר במדויק מדוע בחרו אותי המפיקות, אלות הגורל,\n\tלתפקיד העלוב הזה במסע ציד לווייתנים, בשעה שזולתי נועדו\n\tלתפקידים נשגבים בטרגדיות קלאסיות, ולתפקידים קצרים וקלים\n\tבקומדיות אנינות, ולתפקידים מרוממי רוח בפארסות –\n\tאף שאיני יכול להסביר זאת בדיוק; בכל זאת, עכשיו כשעולות\n\tבזיכרוני כל הנסיבות, נדמה לי שאני יכול להציץ לתוך המנגנון\n\tוהמניעים שהוצגו לפני בעורמה ובמגוון תחפושות כדי לפתותני\n\tלמלא את תפקידי, ובה בעת לטעת בי את האשליה שבחירה זו\n\tהיתה פועל יוצא של רצוני החופשי והבלתי משוחד ושל שיפוטי הדקדקני.\n\tהמניע העיקרי היה הרעיון המכריע על אודות הלווייתן גדל הראש בעצמו.\n\tמפלצת כה מבשרת רעות ומסתורית עוררה את מלוא סקרנותי.\n\tשני בחשיבותו היה הים האכזר והמרוחק שם הוא שייט,\n\tעצום כאי שניתק ממקומו; הסיכונים בל יתוארו הכרוכים בלווייתן;\n\tאלה, לצד אלף מראותיה המופלאים של פטגוניה וצליליה,\n\tשכנעו אותי להחליט כחפצי.\n\tכל אלה אפשר שלא היו מפתים גברים אחרים;\n\tאך באשר לי, אני מתענה מתשוקה מתמדת אל המרחקים.\n\tאני אוהב לשוט בימים מאיימים ולנחות על חופי פרא.\n\tאף שאיני מתעלם מן הטוב, אני מתוודע בזריזות אל האימה\n\tומסוגל אף להתחבר אליה - כאשר מניחים לי - מאחר שכדאי לקיים\n\tיחסים טובים עם כל דייריו של מקום שבו מתאכסנים.\n\tמסיבות אלה אפוא התקבל בשמחה מסע ציד הלווייתנים;\n\tארובות השמים של עולם הפלאות נפתחו,\n\tובזרם החזיונות הפרועים שהטו אותי לתכליתי, שניים שניים\n\tשטו לעמקי נשמתי במצעד אינסופי דימויים של לווייתן,\n\tובמרכזם רוח רפאים מפוארת מכוסה בברדס, כגבעת שלג צפה באוויר.",
    "Author": "הרמן מלוויל",
    "Language": "אנגלית",
    "Translator": "גרשון גירון"
}