{
    "Article-name": "מודל למיליונר",
    "Article-text": "\r\nאין כל טעם להיות בחור מקסים אלא אם כן אתה עשיר. רומנטיקה היא זכות היתר של העשיר, לא עיסוקו של המובטל. על העני להיות מעשי ומשעמם. עדיף שתהיה לאדם הכנסה קבועה משיהיה מרתק. אלה הן האמיתות הגדולות של החיים המודרניים, ויוּאי אֶרסקין מעולם לא הבין זאת. יואי המסכן! תרומתו האינטלקטואלית לעולם, עלינו להודות, לא הייתה גדולה. מימיו לא אמר אמירה שנונה ואפילו לא מרושעת. לעומת זאת היה יפה להפליא, בשׂערו החום והמתולתל, בצדודיותו חדת התווים ובעיניו הירוקות. הוא היה אהוב הן על גברים הן על נשים. והשיג הכול, רק לא התעשר. אביו הוריש לו את חרב חיל הפרשים שלו ואת חמישה עשר הכרכים של תולדות מלחמת חצי האי האיברי1. את החרב תלה יואי מעל המראה שלו, ואת הספרים העמיד על המדף בין מדריך רַף למרוצי סוסים ובין כתב העת בַּיְילי'ס, וחי ממאתיים לירות שטרלינג שהקציבה לו דודה זקנה. הוא ניסה הכול. שישה חודשים עבד בבורסה; אבל מה לפַרְפַּר בין שוורים ודובים? זמן רב יותר היה סוחר תה, אבל עד מהרה מאס בתה השחור מסוג פִּיקוֹ וסוּצ'וֹן. ואז ניסה למכור יין שֶרי יבש, אבל בלא הצלחה; השרי היה קצת יבש מדי. בסופו של דבר לא יצא ממנו כלום – בחור צעיר מקסים, חסר אונים בעל צדודית מושלמת ובלי שום מקצוע.\r\nוגרוע מזה, הוא היה מאוהב. הנערה שאהב הייתה לוֹרה מֶרטוֹן, בתו של קולונל בדימוס שבעת שהותו בהודו נפגעו קור רוחו ומערכת העיכול שלו, ומעולם לא שבו לתפקד כבעבר. לורה העריצה אותו, והוא היה מוכן לנשק את שׂרוכי נעליה. הם היו הזוג היפה ביותר בלונדון, אבל לשניהם לא היה גרוש. הקולונל חיבב מאוד את יואי, אבל סירב לשמוע על אירוסין.\r\n\"בוא אלי, נערי, כשיהיו לך עשרת אלפים לירות שטרלינג משלך, ואז נראה,\" היה אומר. ובאותם ימים שקע יואי בדכדוך ונאלץ לבקש נחמה אצל לורה.\r\nבוקר אחד כשהיה בדרכו להולנד פארק, שם התגוררו בני משפחת מרטון, קפץ לביקור אצל חברו הטוב אלן טרֶוור. טרוור היה צייר. למען האמת, מעטים כיום אינם עוסקים בציור. אבל הוא היה גם אמן, והאמנים נדירים למדי. הוא עצמו היה בחור מוזר ומחוספס באישיותו, פניו מנומשות וזקנו אדמוני ופרוע. אף על פי כן כשנטל את המכחול, היה רב-אמן אמיתי, ולתמונותיו היה ביקוש עצום. יש להודות שבתחילה יואי עורר בו סקרנות רבה רק בגלל קסמו האישי. \"האנשים היחידים שצַייר צריך להכיר,\" נהג לומר, \"הם אנשים טיפשים2 ויפים, אנשים שהמבט בהם מספק הנאה אמנותית והשיחה אִתם היא מנוחה לראש. גברים גנדרנים ונשים מצודדות שולטים בעולם, או לפחות כך היה צריך להיות.\" אף על פי כן לאחר שהיטיב להכיר את יואי, אהב אותו גם בזכות החיוניות ושמחת החיים שבו ומזגו הנדיב והפזיז, ונתן לו entrée[3]3 קבוע לסטודיו שלו.\r\nכשנכנס יואי, עסק טרוור בליטושה הסופי של תמונה נהדרת המתארת קבצן בגודל טבעי. הקבצן עצמו עמד על דוכן מוגבה בפינת הסטודיו. הוא היה זקן מצומק; פניו כנייר קלף מקומט והבעתן ממש מעוררת חמלה. על כתפו היה מוטל מעיל חום עשוי אריג מחוספס, כולו קרוע ובלוי; מגפיו הכבדים תוקנו טלאים-טלאים. בידו האחת נשען על מקל גס, וביד האחרת פשט את כובעו המהוּהַ לקבץ נדבות.\r\n\"איזה מודל מדהים!\" לחש יואי כשלחץ את ידו של חברו.\r\n\"מודל מדהים!\" צעק טרוור במלוא גרונו, \"כדאי שיהיה! לא כל יום מוצאים קבצנים כמוהו. trouvaille, mon cher[4]4, דמות אופיינית לוֶלַסקס[5]5 בשר ודם! הכוכבים שלי! איזה תחריט היה רמברנדט עושה לפיו!\"\r\n\"זקן מסכן!\" אמר יואי, \"כמה הוא נראה אומלל! אבל אני מניח שמבחינתכם, הציירים, פניו הן אוצרו?\"\r\n\"בהחלט,\" השיב טרוור, \"לא רצוי שקבצן ייראה מאושר, נכון?\"\r\n\"כמה מרוויח מודל בשביל לדגמן?\" שאל יואי והתרווח על ספה.\r\n\"שילינג לשעה.\"\r\n\"וכמה אתה מקבל על התמונה שלך, אלן?\"\r\n\"אה, לתמונה כזאת אני מקבל אלפיים!\"\r\n\"לירות שטרלינג?\"\r\n\"גיני.[6]6 ציירים, משוררים ורופאים משתכרים תמיד בגיני.\"\r\n\"לדעתי המדגמנים צריכים לקבל אחוזים,\" קרא יואי וצחק, \"הם עובדים קשה בדיוק כמוך.\"\r\n\"שטויות, שטויות! תחשוב רק כמה קשה להניח את הצבע על הבד ועוד לעמוד כל היום מול כן הציור! קל לך לדבר, יואי, אבל אני מבטיח לך שיש רגעים שבהם האמנות היא כמעט עבודת כפיים. אבל אל תפטפט, אני עסוק מאוד. עשֵּׁן סיגריה ושתוק.\"\r\nכעבור זמן מה כננס המשרת ואמר לטרוור שמתקין המסגרות מבקש לדבר אתו.\r\n\"אל תברח, יואי, אני חוזר מיד,\" אמר ויצא.\r\nהקבצן הזקן ניצל את היעדרו של טרוור ונח לרגע על ספסל עץ שעמד מאחוריו. הוא נראה נואש ואומלל כל כך עד שיואי לא יכול שלא לרחם עליו וחיפש מטבעות בכיסיו. הוא מצא רק סוברן וכמה מטבעות של פֶּני עשויות נחושת. \"זקן מסכן,\" חשב בלבו, \"הוא זקוק לזה יותר ממני, אבל פירוש הדבר שבועיים בלי נסיעות בכרכרה.\" והוא חצה את הסטודיו ושמט את הסוברן לכף ידו של הקבצן.\r\nהזקן נבוך וחיוך קלוש ריחף על שפתיו היבשות. \"תודה לך, אדוני,\" אמר, \"תודה לך.\"\r\nואז בא טרוור, ויואי נפרד לשלום, סמוק מעט בגלל המעשה שעשה. הוא בילה את היום עם לורה, ננזף נזיפה חמודה על פזרנותו וצעד הביתה ברגל.\r\nבאותו לילה, בערך באחת עשרה, טייל לו בנחת אל \"מועדון פָּלֶטָה\" ומצא את טרוור יושב לבדו בחדר העישון ושותה יין לבן וסודה.\r\n\"נו, אלן, סיימת את התמונה או לא?\" שאל והצית לעצמו סיגריה.\r\n\"סיימתי ומסגרתי, נערי!\" השיב טרוור, \"ודרך אגב, קנית את עולמך. המודל הזקן ההוא שראית נעשה מעריץ מושבע שלך. הייתי חייב לספר לו הכול עליך: מי אתה, איפה אתה גר, מהי הכנסתך, מה מצבך…\"\r\n\"אלן יקירי,\" קרא יואי, \"כשאלך הביתה בטח אמצא אותו מחכה לי. אבל אתה כמובן רק מתבדח. זקן מסכן ועלוב! הלוואי שהייתי יכול לעשות משהו למענו. לדעתי זה נורא שמישהו צריך להיות אומלל כל כך. יש לי בבית המון בגדים ישנים – אתה חושב שהוא ירצה משהו מהם? הרי הסחבות שלבש התפוררו לגמרי.\"\r\n\"אבל הוא נראה נהדר בהן,\" אמר טרוור, \"בעד שום הון שבעולם לא הייתי מצייר אותו במעיל כנפות. מה שבעיניך נחשב סחבות הוא בעינַי רומנטיקה. מה שבעיניך נחשב עוני הוא ציורי בעיני. ולמרות זאת אספר לו על הצעתך.\"\r\n\"אלן,\" אמר יואי ברצינות, \"אתם הציירים – חבורה חסרת לב.\"\r\n\"לבו של אמן הוא ראשו,\" ענה טרוור, \"וחוץ מזה, תפקידנו הוא להמחיש את העולם כפי שהוא נגלה לעינינו, ולא לעצב אותו מחדש כפי שהוא מוּכר לנו. À chacun son métier.[7]7 ועכשיו ספר לי מה שלום לורה. המודל הזקן התעניין בה מאוד.\"\r\n\"אתה לא מתכוון לומר שסיפרת לו עליה, נכון?\" שאל יואי.\r\n\"בהחלט כן. הוא יודע הכול על הקולונל העקשן, על לורה היפה ועל עשרת אלפים הלירות.\"\r\n\"אתה גילית לקבצן הזקן ההוא את כל ענייני הפרטיים?\" קרא יואי סמוק מאוד וכעוס.\r\n\"נערי היקר,\" אמר טרוור בחיוך, \"הקבצן הזקן ההוא, כפי שאתה מכנה אותו, הוא אחד האנשים העשירים ביותר באירופה. הוא יכול לקנות את כל לונדון מחר בלי למשוך משיכת יתר מחשבונו. יש לו בית בכל עיר בירה, הוא אוכל מצלחות זהב, ואם הוא רוצה, הוא יכול למנוע את רוסיה מלצאת למלחמה.\"\r\n\"למה, לעזאזל, אתה מתכוון?\" קרא יואי.\r\n\"מה שאני אומר,\" אמר טרוור, \"הוא שהזקן שראית היום בסטודיו הוא הבּרוֹן האוּסבֶּרג, חברי הטוב, שקונה את כל התמונות שלי ושאר דברים, ולפני חודש שילם לי כדי שאצייר אותו בדמות קבצן. Que voulez-vous? La fantaisie d’un millionnaire![8]8 ואני חייב לומר שהוא נראה נהדר בסמרטוטים שלו, ואולי עלי לומר: בסמרטוטים שלי. זאת חליפה ישנה שקניתי בספרד.\"\r\n\"הברון האוסברג!\" קרא יואי. \"אלוהים אדירים! נתתי לו סוברן!\" והוא שקע לתוך הכורסה, האומללות בהתגלמותה.\r\n\"נתת לו סוברן!\" צעק טרוור ופרץ בצחוק רועם. \"נערי היקר, לעולם לא תראה אותו שוב. Son affaire c’est l’argent des autres.\" [9]9\r\n\"אני חושב שיכולת לספר לי, אלן,\" אמר יואי בפנים זועפות, \"ולא לתת לי לעשות מעצמי מטומטם כזה.\"\r\n\"ובכן, יואי, ראשית,\" אמר טרוור, \"לא העליתי בדעתי שאתה מסתובב ומחלק נדבות בפזיזות שכזאת. אילו נישקת דוגמנית יפה, הייתי יכול להבין, אבל שתיתן סוברן למודל מכוער – בחיי, לזה לא ציפיתי! חוץ מזה, האמת היא שלא הייתי פנוי לקבל אורחים היום, וכשבאת לא ידעתי אם האוסברג היה רוצה ששמו יוזכר, אתה יודע, הרי הוא לא היה בלבוש רשמי הולם.\"\r\n\"הוא בטח חושב שאני אידיוט!\" אמר יואי.\r\n\"בכלל לא. כשהלכת הוא היה במצב רוח מצויין; הוא לא הפסיק לצחקק לעצמו ולחכך את ידיו הזקנות והמקומטות. לא הצלחתי להבין למה הוא סקרן כל כך לדעת הכול עליך, אבל עכשיו אני מבין. הוא ישקיע את הסוברן שלך בשבילך, יואי, ישלם לך את הריבית כל שישה חודשים, ויהיה לו סיפור נפלא לספר בסיום סעודת הערב.\"\r\n\"לעזאזל, אני לא יוצלח חסר מזל,\" נהם יואי, \"הכי טוב שאלך לישון. ואלן יקירי, אל תספר לאף אחד. אני לא אעז להראות את פרצופי ברחוב.\"\r\n\"שטויות! המעשה הוא ביטוי לנדיבות לבך הראויה לכל שבח, יואי. ואל תברח. עשֵּׁן עוד סיגריה ותוכל לדבר על לורה כמה שתרצה.\"\r\nאבל יואי לא התעכב, הלך הביתה אומלל מאוד והשאיר את אלן טרוור לפרצי צחוקו.\r\nלמחרת בבוקר, בשעת ארוחת הבוקר, הביא לו המשרת כרטיס ועליו כתוב בצרפתית, \"מיסייה גוּסטב נוֹדין, בשם האדון והברון האוסברג.\"\r\n\"אני מניח שבא כדי לתבוע התנצלות,\" אמר יואי בלבו, ולמשרת אמר להכניס את האורח.\r\nלחדר נכנס גבר קשיש אפור שׂער במשקפי זהב. הוא אמר במבטא צרפתי קל, \"האם יש לי הכבוד לפנות אל מיסייה ארסקין?\"\r\nיואי קד קידה.\r\n\"באתי בשמו של הברון האוסברג,\" המשיך, \"הברון…\"\r\n\"אני מבקש, אדוני, שתמסור לו את התנצלותי הכנה,\" גמגם יואי.\r\n\"הברון,\" אמר הגבר הקשיש בחיוך, \"הטיל עלַי להביא לך את המכתב הזה,\" והוא הושיט מעטפה חתומה.\r\nעל המעטפה היה כתוב, \"מתנת חתונה ליוּ ארסקין וללורה מרטון מקבצן זקן,\" ובתוכה היה שֵׁק על סך עשרת אלפים לירות שטרלינג.\r\nאלן טרוור היה השושבין בחתונתם, והברון נשא נאום בארוחת הבוקר של יום כלולותיהם.\r\n\"מיליונרים המשמשים מודלים,\" העיר אלן, \"נדירים למדי, אבל, בחיי, מיליונרים שהם מודל לחיקוי נדירים אפילו יותר!\"\r\n*תרגום זה התפרסם בקובץ \"חטאו של לורד ארתור סביל וסיפורים אחרים\", הוצאת כרמל, 2011.\r\n[3] אישור כניסה (צרפתית).\r\n[4] מציאה, יקירי (צרפתית).\r\n[5] דייגו ולסקס (1660-1599). צייר ספרדי שבתחילת דרכו הרבה לצייר תמונות מחיי היום-יום ותמונות דומם נוסף על הנושאים הדתיים.\r\n[6] לפי המערכת המוניטרית הבריטית הישנה, ערכו של הגיני 21 שילינג, לעומת הלירה שטרלינג שערכה רק 20 שילינג. לכן ההעדפה היא תמיד לתשלום בגיני, ולא בלירות שטרלינג.\r\n[7] איש-איש ומלאכתו (צרפתית).\r\n[8] מה לעשות? גחמה של מיליונר! (צרפתית).\r\n[9] עיסוקו הוא כספי האחרים! (צרפתית).",
    "Author": "אוסקר וויילד",
    "Introduction-Text": "\r\nאוסקר וויילד ידע היטב שהעמדת פנים היא יסוד מכונן של הקיום האנושי, ולפיכך גם של הכתיבה הספרותית. הדימיון מצטייר במלוא הדרו ותפארתו כאשר הוא מגונן על שקר, וזו המוטיבציה של אמנות הסיפור. קיום ללא סוד, קיום שמניח זהות מוחלטת בין הפנים והחוץ, אינו נחלתו של האנושי.\nאולם הסוד אינו מספיק לעצמו, שהרי האדם מצטייר במלוא אחֵרוּתו המרהיבה רק כשסודו נחשף. וכדי לייצר את החשיפה הזו, וויילד נהג להתעכב על המחצלות, התחפושות והמסכות שבהן מתלבש הסוד ושבהן הוא מתפרכס.\nהמבנה הנראטיבי הזה מאפיין את מכלול יצירתו, וגם את הסיפור המתוק הזה, שכולו התענגות על תחכומה הערמומי של התחפושת ועל מעשה חשיפתה על ידי אדם תמים. החשיפה אינה מותירה את הסוד עירום ומבויש, ולא שופטת בחומרה את משמעותו; עולו של הצמצום הפואטי הזה מוטל על שכמותיה הבלות של ספרות המוסר. אצל וויילד, הסוד הנחשף נחגג תמיד ברוב הדר ראוותני, כניצחון הרוח האנושית, וגם כניצחונה הנדיב של האמנות – ושל הסיפורים שהיא מגוללת.",
    "Introduction-title": "הקדמה מאת עמרי הרצוג",
    "Language": "אנגלית",
    "Translator": "סיגל אדלר"
}