{
    "Article-name": "מועדון המתאבדים",
    "Article-text": "\r\nבעת שבתו בלונדון קנה הנסיך המצוין\nפְלוֹריצֶל איש בּוֹהֶמיה את לבם של בני כל המעמדות בהתנהגותו המקסימה ונדיבותו\nהנבונה. הוא היה אדם לא רגיל גם על פי מה שהיה ידוע עליו, וזה לא היה אלא מעט\nשבמעט ממה שעשה באמת. הגם שהיה בעל מזג שלֵו ובנסיבות רגילות קיבל את העולם בדרך\nכלל בקור רוח פילוסופי כאחד מעובדי האדמה, לא היה נסיך בוהמיה נטול נטייה לדרכי\nחיים הרפתקניות ויוצאות דופן יותר מאלה שנועד להן מלידתו. מפעם לפעם, כשהייתה\nיורדת עליו רוח נכאה, כשלא היה מחזה מבדח לצפות בו בשום תאטרון מתאטראות\r\nלונדון וכשעונת השנה לא הייתה טובה דייה לעיסוק בספורט השדה\nלסוגיו, ספורט שגבר בו על כל המתחרים, היה מזמן את איש סודו ורב־הסייסים הקולונל\nג'רלדין ומצווה עליו להכין את עצמו לערב של שוטטות. רב־הסייסים היה קצין צעיר אמיץ\nלב ואפילו נועז. מקבל היה את הבשורה בהנאה רבה וממהר להכין את עצמו לקראת הערב\nהזה. ניסיון רב־שנים וראייה של צורות חיים שונות הקנו לו מומחיות יחידה במינה\nבהתחפשות: הוא ידע לא רק להתאים את פניו ואת אורחו ורבעו אלא גם את קולו וכמעט גם\nאת מחשבותיו לאלה של כל מעמד, אופי או אומה, וכך הסיט את תשומת הלב מן הנסיך ויכול\nלמצוא לשניהם אפשרות כניסה אל חוגי חברה מוזרים. הרשויות לא הוכנסו אף פעם בסוד\nההרפתקות האלה. אומץ לבו קר המזג של זה וכושר האמצאה והנאמנות האבירית של חברו\nהעבירו אותם כמה מצָרים מסוכנים, ועם הזמן הלך וגבר ביטחונם בעצמם.\r\nערב אחד\nבחודש מארס הניס אותם מטח עז של גשם מעורב בשלג אל בָּר של צדפות סמוך מאוד לכיכר\nלֶסטֶר. קולונל ג'רלדין היה לבוש כאדם הקשור לעיתונות שירד מנכסיו, ואילו הנסיך\nשינה, כרגיל, את מראהו בהדבקת זקן לחיים וזוג גבינים גדולים. אלה שיוו לו מראה\nמרושל, מראה של מי שהִרבּה לשהות בחוץ, שלאדם עירוני כמוהו היה תחפושת מושלמת.\nמוסווים כך לגמו המפקד ובן לווייתו את הברנדי־וסודה שלהם בביטחון.\r\nבר\nהצדפות היה מלא בני אדם, גם גברים גם\r\nנשים, ואף על פי שלא\nרק אחד מהם היה נכון לקשור שיחה עם ההרפתקנים,\nלא נראה אף אחד מהם כמי שייעשה מעניין יותר\nבהיכרות קרובה. לא נכחו שם אלא הזיבורית של\nלונדון והנדושות של חוסר הנימוס, והנסיך כבר החל\nלפהק, נלאֶה מהיציאה הזאת כולה. ואז נפתחה\nבתנופה הדלת הסובבת ואיש צעיר ואחריו צמד מלצרים\nנכנסו אל הבר. כל אחד משני המלצרים האלה נשא\nקערה גדולה של עוגיות קצפת מכוסה במכסה, שהסירו\nאותו מיד. והצעיר סבב ועבר בין היושבים שם והציע את דברי המתיקה האלה לכל אחד מהם באדיבות נפרזת. יש מי שקיבלו, צוחקים, את מה שהציע ויש מי שדחו אותו בתוקף, אפילו בגסות.\r\nנשים, ואף על פי שלא\nרק אחד מהם היה נכון\r\nלקשור שיחה עם ההרפתקנים,\nלא נראה אף אחד\r\nמהם כמי שייעשה מעניין יותר\nבהיכרות קרובה.\r\nלא נכחו שם אלא הזיבורית של\nלונדון והנדושות\r\nשל חוסר הנימוס, והנסיך כבר החל\nלפהק, נלאֶה\r\nמהיציאה הזאת כולה. ואז נפתחה\nבתנופה הדלת\r\nהסובבת ואיש צעיר ואחריו צמד מלצרים\nנכנסו אל\r\nהבר. כל אחד משני המלצרים האלה נשא\nקערה\r\nגדולה של עוגיות קצפת מכוסה במכסה, שהסירו\r\nאותו מיד. והצעיר סבב ועבר בין היושבים שם\r\nוהציע את דברי המתיקה האלה לכל אחד מהם\r\nבאדיבות נפרזת. יש מי שקיבלו, צוחקים, את מה\r\nשהציע ויש מי שדחו אותו בתוקף, אפילו בגסות.\r\nכשעשו זאת, היה הצעיר אוכל את\nהעוגייה בעצמו\r\nאגב הערה מבודחת פחות או יותר.\r\nלבסוף\nפנה אל הנסיך פלוריצל.\r\n\"אדוני\",\nאמר, בקידה עמוקה, ובתוך כך הגיש\r\nאת העוגייה באגודל\nואצבע, \"התֵיאות לכבד כך איש זר לחלוטין?\nאני אחראי לטיב המאפים, לאחר שאכלתי אני עצמי\nשני תריסרים ושלושה\r\nאת העוגייה באגודל\nואצבע, \"התֵיאות לכבד כך\r\nאיש זר לחלוטין?\nאני אחראי לטיב המאפים,\r\nלאחר שאכלתי אני עצמי\nשני תריסרים ושלושה\r\nלמן השעה חמש\".\r\n\"אני נוהג\", ענה הנסיך, \"להסתכל פחות\nבמהותה\r\nשל מתנה ויותר ברוח שהוגשה בה\".\n\"הרוח, אדוני\", השיב הצעיר ושוב קד,\n\"היא רוח הֲתוּלים\".\r\nשל מתנה ויותר ברוח שהוגשה בה\".\r\n\"הרוח, אדוני\", השיב הצעיר ושוב קד,\n\"היא רוח\r\nהֲתוּלים\".\r\n\"התולים?\"\nחזר אחריו פלוריצל. \"ובמי אתה\r\nאומר להתל?\"\r\n\"לא\nבאתי לכאן להרצות את תורתי\", ענה זה,\r\n\"אלא לחלק את עוגיות הקצפת האלה. ואם אעיר שאני בכל לבי כולל את עצמי בהיתול שבעסקה הזאת, אני מקווה שלא תראה בזה פחיתות כבוד\r\n\"אלא לחלק את עוגיות הקצפת האלה. ואם אעיר\r\nשאני בכל לבי כולל את עצמי בהיתול שבעסקה\r\nהזאת, אני מקווה שלא תראה בזה פחיתות כבוד\r\nותיענה לי. אם לא, תאלץ אותי לאכול\nאת העשרים\r\nושמינית שלי, ואני מודה שעייפתי מן\nהמאמץ\".\r\n\"אתה\nנוגע ללבי\", אמר הנסיך, \"ויש לי כל הרצון\r\nשבעולם להצילך מן הדילמה הזאת, אבל בתנאי אחד. אם ידידי ואני נאכל את העוגיות שלך — שאין לאף אחד משנינו שום נטייה טבעית לכך — נצפה שתארח לנו לארוחת הערב, כמין פיצוי\".\r\nשבעולם להצילך מן הדילמה הזאת, אבל בתנאי אחד.\r\nאם ידידי ואני נאכל את העוגיות שלך — שאין לאף\r\nאחד משנינו שום נטייה טבעית לכך — נצפה שתארח\r\nלנו לארוחת הערב, כמין פיצוי\".\r\nהצעיר\nנראה מהרהר בזה.\r\n\"יש\nלי עדיין תריסרים אחדים בידי\", אמר\r\nלבסוף, \"והדבר ידרוש ממני לבקר עוד בכמה ברים קודם שהמעלל הגדול שלי יושלם. הדבר יימשך זמן־מה, ואם אתם רעבים —\"\r\nלבסוף, \"והדבר ידרוש ממני לבקר עוד בכמה ברים\r\nקודם שהמעלל הגדול שלי יושלם. הדבר יימשך\r\nזמן־מה, ואם אתם רעבים —\"\r\nהנסיך\nקטע את דבריו במחווה של נימוס.\r\n\"ידידי\nואני נתלווה אליך\", הוא אמר, \"כי כבר\r\nמצאנו עניין רב בדרך הנעימה שלך לבלות ערב. ועכשיו, שתנאי השלום נקבעו, הרשה לי לחתום על האמנה בשם שנינו\".\r\nמצאנו עניין רב בדרך הנעימה שלך לבלות ערב.\r\nועכשיו, שתנאי השלום נקבעו, הרשה לי לחתום על\r\nהאמנה בשם שנינו\".\r\nוהנסיך\nבלע את העוגייה בסבר פנים שטוב ממנו\r\nלא יעלה על הדעת.\r\n\"היא\nטעימה להפליא\", הוא אמר.\r\n\"אני\nרואה שאנין טעם אתה\", ענה הצעיר.\r\nהקולונל\nג'רלדין עשה גם הוא כבוד למאפה,\r\nולאחר שכל מי שהיה\nבבר הזה קיבל או דחה את\r\nהמטעם שלו, הוליך אותם האיש הצעיר עם\nעוגיות\r\nהקצפת אל מוסד אחר דומה לזה. שני המלצרים,\nשכנראה כבר התרגלו לעיסוקם המופרך, הלכו מיד אחריו, והנסיך והקולונל היו המאסף. שלובי זרוע\r\nהקצפת אל מוסד אחר דומה לזה. שני המלצרים,\r\nשכנראה כבר התרגלו לעיסוקם המופרך, הלכו מיד\r\nאחריו, והנסיך והקולונל היו המאסף. שלובי זרוע\r\nומחייכים זה אל זה בלכתם. לפי הסדר\nהזה ביקרה\r\nהחבורה עוד שתי מסבאות, שהאירועים שם דמו\r\nבטבעם לזה שכבר תואר כאן — היו מי\nשסירבו והיו\r\nמי שקיבלו את חסדי האירוח הנייד הזה, וכל\nעוגייה שנדחתה אכל הצעיר עצמו.\r\nמי שקיבלו את חסדי האירוח הנייד הזה, וכל\nעוגייה\r\nשנדחתה אכל הצעיר עצמו.\r\nכשיצאו\nמבית המרזח השלישי ספר הצעיר את\r\nהמלאי שלו. נשארו רק\nתשע, שלוש במגש אחד ושישייה באחר.\r\nהמלאי שלו. נשארו רק\nתשע, שלוש במגש אחד\r\nושישייה באחר.\r\n\"רבותיי\",\nפנה האיש ואמר לשני מלוויו החדשים,\r\n\"אין לי כל רצון\nלעכב את ארוחת הערב שלכם. אני סמוך ובטוח שאתם\nבוודאי רעבים. אני חש שאני חייב לכם התחשבות\nמיוחדת. וביום הגדול הזה שלי, כשאני חותם דרך\nחיים של שטות במעשה שהוא בעליל הכי מטופש שלי,\nאני מבקש לנהוג יפה עם כל מי שנותן לי עידוד.\nרבותיי, אל לכם לחכות עוד. הגם שבריאותי נהרסה\nבהפרזות קודמות שלי, אני מסכן את חיי ומחסל את\nהגורם המעכב\".\r\n\"אין לי כל רצון\nלעכב את ארוחת הערב שלכם. אני\r\nסמוך ובטוח שאתם\nבוודאי רעבים. אני חש שאני\r\nחייב לכם התחשבות\nמיוחדת. וביום הגדול הזה שלי,\r\nכשאני חותם דרך\nחיים של שטות במעשה שהוא\r\nבעליל הכי מטופש שלי,\nאני מבקש לנהוג יפה עם\r\nכל מי שנותן לי עידוד.\nרבותיי, אל לכם לחכות עוד.\r\nהגם שבריאותי נהרסה\nבהפרזות קודמות שלי, אני\r\nמסכן את חיי ומחסל את\nהגורם המעכב\".\r\nאמר ודחס\nאת תשע העוגיות הנותרות אל תוך\r\nפיו, ובלע כל אחת מהן\nבבליעה אחת, ואחר כך פנה אל השליחים ונתן להם\nשני סוֹבֵרֵנים.*\r\nפיו, ובלע כל אחת מהן\nבבליעה אחת, ואחר כך פנה\r\nאל השליחים ונתן להם\nשני סוֹבֵרֵנים.*\r\n\"אני\nחייב לכם תודה\", אמר, \"על אורך רוחכם\".\r\nושילח כל\nאחד מהם בקידה. שניות אחדות עמד\r\nוהביט בארנק שמתוכו\nשילם עתה זה לעוזריו, ואחר כך, מחייך, השליך\nאותו לאמצע הרחוב והודיע שהוא מוכן לארוחת הערב.\r\nוהביט בארנק שמתוכו\nשילם עתה זה לעוזריו, ואחר\r\nכך, מחייך, השליך\nאותו לאמצע הרחוב והודיע שהוא\r\nמוכן לארוחת הערב.\r\nבמסעדה\nצרפתית קטנה בסוהו, שלמשך\r\nעת קצרה זכתה\nלמוניטין מוגזם אבל כבר החלה\r\nלהישכח, ובחדר פרטי במעלה שני צמדי\nמדרגות,\r\nאכלו שלושת הרעים ארוחת ערב הדורה מאוד\nושתו ארבעה בקבוקי שמפניה, אגב שיחה על עניינים\nמעוטי חשיבות. הצעיר היה רהוט ועליז, אבל צחק צחוק רם מן הטבעי לאדם טוב חינוך; ידיו רעדו רעידות עזות ובקולו נשמעו שינויים פתאומיים\r\nאכלו שלושת הרעים ארוחת ערב הדורה מאוד\nושתו\r\nארבעה בקבוקי שמפניה, אגב שיחה על עניינים\r\nמעוטי חשיבות. הצעיר היה רהוט ועליז, אבל צחק\r\nצחוק רם מן הטבעי לאדם טוב חינוך; ידיו רעדו\r\nרעידות עזות ובקולו נשמעו שינויים פתאומיים\r\nומפתיעים, שנראו לא תלויים ברצונו.\nהפרפרת\r\nפונתה, כל השלושה הציתו את הסיגרים שלהם,\r\nואז פנה אליו הנסיך בזה הלשון:\r\n\"אתה,\nכך נראה לי, תסלח לי על סקרנותי.\r\nמה שראיתי בך נשא חן\nבעיניי, אבל אף יותר מכן\r\nהתמיה אותי. ואף על פי שלא לרצון לי\nלהיות\r\nבעיניך חסר נימוסין, אני חייב לומר לך\nשידידי ואני\r\nהננו אנשים שראוי להפקיד בידיהם סוד.\nיש לנו\r\nסודות רבים משלנו, שאנו שוב ושוב מגלים\nאותם\r\nלאוזניים לא ראויות. ואם, כך אני\nמשער, סיפור\r\nקורותיך אווילי, אינך צריך להתבייש\nלפנינו, שניים\r\nמגדולי האווילים באנגליה. שמי\nגוֹדוֹל, תֵאוֹפיליוּס\r\nגוֹדוֹל, וידידי הוא\nמייג'ור אלפרד המֶרסמית — או,\r\nעל כל פנים, זה השם שבחר להיקרא. אנו\nמבלים\r\nאת כל חיינו בחיפוש אחר הרפתקות מוזרות,\nואין\r\nזרוּת שלא תמצא חן בעינינו\".\r\n\"אתה\nאיש כלבבי, מר גודול\", השיב הצעיר.\r\n\"אתה מעורר בי אמון טבעי, ואין לי שמץ התנגדות לידידך המייג'ור, שהוא בעיניי אציל בתחפושת. על כל פנים, אני בטוח שאין הוא חייל\".\r\n\"אתה מעורר בי אמון טבעי, ואין לי שמץ התנגדות\r\nלידידך המייג'ור, שהוא בעיניי אציל בתחפושת. על\r\nכל פנים, אני בטוח שאין הוא חייל\".\r\nהקולונל\nחייך למשמע המחמאה הזאת לשלמות\r\nהמסווה שלו, והצעיר\nהמשיך ביתר ערנות.\r\n\"מכל\nהסיבות שבעולם אינני צריך לספר לכם\r\nאת סיפור קורותיי.\nלכן אולי דווקא מן הסיבה\r\nהזאת אני עומד לעשות זאת. אתם, על כל\nפנים,\r\nנראים מוכנים כל כך לשמוע על מעשה שטות\r\nעד שאיני יכול להתיר לעצמי לאכזב\nאתכם. אני,\r\nשלא כמוכם, אשמור את שמי בלבי. גילי, אין\nלו\r\nחשיבות מכרעת בסיפורי. אני צאצא של\nאבותיי\r\nמרבייה, ומהם ירשתי את בית המגורים הראוי\nמאוד\r\nשאני עדיין דר בו והכנסה של שלוש\nמאות לירות\r\nסטרלינג לשנה. נראה לי שהם גם העבירו לי\nאופי\r\nקל דעת, שהגדולה בהנאותיי היא להתמכר\nלו. ניתן\r\nלי חינוך טוב. אני יודע לנגן בכינור כמעט\nטוב דיי\r\nלהתפרנס כנגן בתזמורת בידור, אבל לא\nממש. וכך\r\nגם כשהמדובר בחליל ובקרן יער. למדתי לשחק\r\nויסט במידה שמספיקה כדי להפסיד כמאה\nלשנה\r\nבמשחק המדעי הזה. ידיעתי בצרפתית הספיקה\nכדי\r\nלאפשר לי לבזבז כסף בפריז כמעט באותה\nקלות\r\nכמו בלונדון. בקיצור, אני אדם מלא סגולות\nגבריות.\r\nהיו לי הרפתקות מכל המינים, לרבות\nדו־קרב על לא\r\nכלום. רק לפני חודשיים עשיתי היכרות עם\nגברת צעירה שהייתה בדיוק לפי טעמי ברוחה ובגופה,\nחשתי שלבי מתמוגג, ראיתי שסוף־סוף מצאתי את היעודה לי, והייתי קרוב להתאהב. אבל כשחישבתי מה נשאר לי מהוני, התברר לי שהוא עולה למעט פחות מארבע מאות לירות! אני שואל אתכם בכנות — היכול גבר שמכבד את עצמו להתאהב על ארבע מאות לירות? החלטתי: ודאי שלא; נטשתי את זו שקסמה לי והגברתי קצת את קצב בזבוזיי\r\nכלום. רק לפני חודשיים עשיתי היכרות עם\nגברת\r\nצעירה שהייתה בדיוק לפי טעמי ברוחה ובגופה,\r\nחשתי שלבי מתמוגג, ראיתי שסוף־סוף מצאתי את\r\nהיעודה לי, והייתי קרוב להתאהב. אבל כשחישבתי\r\nמה נשאר לי מהוני, התברר לי שהוא עולה למעט\r\nפחות מארבע מאות לירות! אני שואל אתכם\r\nבכנות — היכול גבר שמכבד את עצמו להתאהב על\r\nארבע מאות לירות? החלטתי: ודאי שלא; נטשתי\r\nאת זו שקסמה לי והגברתי קצת את קצב בזבוזיי\r\nהרגיל והבוקר הגעתי לשמונים הלירות\nהאחרונות\r\nשלי. את אלה חילקתי לשני חלקים שווים:\nארבעים\r\nהשארתי למטרה מסוימת ואת ארבעים\nהנותרות\r\nעמדתי לכלות עד הערב. יום משעשע מאוד עבר\r\nעליי, והצגתי פרסות רבות נוסף לזאת\nשל עוגיות\r\nהקצפת שזיכתה אותי בהיכרות עמכם; כי גמרתי\r\nאומר, כמו שאמרתי לכם, להביא דרך\nחיים אווילית\r\nלסיום אווילי אף יותר; וכשראיתם אותי\nמשליך את ארנקי לרחוב, תמו ארבעים הלירות שלי.\nעכשיו אתם מכירים אותי טוב ככל שאני מכיר את\nעצמי: שוטה אך עקבי בשטויותיו, וגם, זאת אבקש\nמכם להאמין: לא בכיין ולא פחדן\".\r\nלסיום אווילי אף יותר; וכשראיתם אותי\nמשליך את\r\nארנקי לרחוב, תמו ארבעים הלירות שלי.\nעכשיו\r\nאתם מכירים אותי טוב ככל שאני מכיר את\nעצמי:\r\nשוטה אך עקבי בשטויותיו, וגם, זאת אבקש\nמכם\r\nלהאמין: לא בכיין ולא פחדן\".\r\nמכל מה\nשנשמע בהצהרתו של האיש הצעיר\r\nהיה ברור שמקננות\nבלבו מחשבות מרות ומבזות על עצמו. המאזינים לו\nנטו לשער שפרשת האהבים שלו הייתה קרובה ללבו\nיותר משהודה ושיש לו איזו כוונה לגבי חייו.\nהפרסה של עוגיות הקצפת החלה ללבוש צורה של\nטרגדיה סמויה.\r\nהיה ברור שמקננות\nבלבו מחשבות מרות ומבזות\r\nעל עצמו. המאזינים לו\nנטו לשער שפרשת האהבים\r\nשלו הייתה קרובה ללבו\nיותר משהודה ושיש לו איזו\r\nכוונה לגבי חייו.\nהפרסה של עוגיות הקצפת החלה\r\nללבוש צורה של\nטרגדיה סמויה.\r\n\"ראו,\nהאין זה מוזר\", התפרץ ג'רלדין, מציץ\r\nבנסיך פלוריצל, \"ששלושתנו היינו צריכים להיפגש באופן מקרי לגמרי בישימון גדול כמו לונדון, ולהימצא כמעט באותו מצב עצמו?\"\r\nבנסיך פלוריצל, \"ששלושתנו היינו צריכים להיפגש\r\nבאופן מקרי לגמרי בישימון גדול כמו לונדון,\r\nולהימצא כמעט באותו מצב עצמו?\"\r\n\"איך\nזה?\" הצטעק הצעיר. \"האם גם אתם\r\nמרוששים? האם ארוחת הערב הזאת היא מעשה\r\nהשתטות כמו עוגיות הקצפת שלי? האם\nזימן השטן\r\nשלושה מבני מינו יחד לשם הוללות\nאחרונה?\"\r\n\"השטן,\nהיֵה סמוך ובטוח, יכול לפעמים לעשות\r\nמעשה אדיבות\nממש\", השיב הנסיך פלוריצל, \"וצירוף המקרים\nהזה נגע ללבי כל כך שאף על פי שאנחנו לא בדיוק\nבאותו מצב עצמו, אני עומד לשים קץ לשוני הזה.\nוהמעשה האחרון שלך בעוגיות הקצפת יהיה לי\nלדוגמה\".\r\nמעשה אדיבות\nממש\", השיב הנסיך פלוריצל, \"וצירוף\r\nהמקרים\nהזה נגע ללבי כל כך שאף על פי שאנחנו\r\nלא בדיוק\nבאותו מצב עצמו, אני עומד לשים קץ\r\nלשוני הזה.\nוהמעשה האחרון שלך בעוגיות הקצפת\r\nיהיה לי\nלדוגמה\".\r\nכך אמר\nהנסיך והוציא את ארנקו ושלף מתוכו\r\nצרור קטן של שטרי\nכסף.\r\n\"אתה\nרואה, פיגרתי אחריך כבשבוע אחד, אבל\r\nאני מתכוון להדביק\nאותך ולהגיע צמוד אליך אל קו הגמר\", המשיך.\n\"זה\", הניח אחד מן השטרות על השולחן,\n\"יספיק לתשלום החשבון. אשר\r\nאני מתכוון להדביק\nאותך ולהגיע צמוד אליך אל\r\nקו הגמר\", המשיך.\n\"זה\", הניח אחד מן השטרות\r\nעל השולחן,\n\"יספיק לתשלום החשבון. אשר\r\nליתר —\"\r\nאותם\nהשליך אל האח, והם בהבהק אחד עלו\r\nלתוך הארובה.\r\nהאיש\nהצעיר ניסה לאחוז את זרועו, אבל מאחר\r\nשהשולחן חצץ ביניהם,\nאיחר קצת בהתערבותו.\r\n\"איש\nאומלל\", צעק הצעיר, \"לא היית צריך\r\nלשרוף את כולם! ארבעים לירות היית צריך להשאיר לך\".\r\nלשרוף את כולם! ארבעים לירות היית צריך להשאיר\r\nלך\".\r\n\"ארבעים\nלירות!\" חזר אחריו הנסיך. \"מדוע,\r\nבשם אלוהים, ארבעים לירות?\"\r\n\"מדוע\nלא שמונים?\" צעק הקולונל. \"כי למיטב\r\nידיעתי היו בוודאי בצרור מאה\".\r\n\"רק\nארבעים לירות היו נחוצות לו\", אמר הצעיר\r\nבעצב. \"אבל בלעדיהן לא ייתנו לו להיכנס. הכללים חמורים. ארבעים לאדם. חיים ארורים, במקום שאפילו למות אין אדם יכול ללא כסף!\"\r\nבעצב. \"אבל בלעדיהן לא ייתנו לו להיכנס. הכללים\r\nחמורים. ארבעים לאדם. חיים ארורים, במקום\r\nשאפילו למות אין אדם יכול ללא כסף!\"\r\nהנסיך\nוהקולונל הביטו זה בזה.\r\n\"הסבר\nלנו\", אמר איש הצבא. \"לי עדיין יש\r\nחריט מלא למדי ואינני צריך לומר כמה נכון אהיה לחלוק בהוני עם גודול. אבל אני חייב לדעת לאיזו תכלית: אתה באמת חייב להגיד לנו לְמה אתה\r\nחריט מלא למדי ואינני צריך לומר כמה נכון אהיה\r\nלחלוק בהוני עם גודול. אבל אני חייב לדעת לאיזו\r\nתכלית: אתה באמת חייב להגיד לנו לְמה אתה\r\nמתכוון\".\r\nהצעיר\nנראה כמקיץ משינה; במבוכה הביט אל\r\nזה ואל זה ופניו\nהסמיקו מאוד.\r\n\"אתם לא משטים בי?\" הוא אמר. \"אתם באמת\r\nאנשים מרוששים כמוני?\"\r\n\"אכן.\nעל כל פנים אני\", ענה הקולונל.\r\n\"וגם\nאני\", אמר הנסיך. \"הרי הוכחתי לך זאת. מי\r\nאם לא אדם מרושש ישליך את כספו לתוך\nהאח?\r\nהמעשה הוא ההוכחה\".\r\n\"אדם\nמרושש — כן\", השיב זה בחשדנות, \"או\r\nמיליונר\".\r\n\"די,\nאדוני\", אמר הנסיך. \"הלוא כך אמרתי ואינני\r\nרגיל שמטילים ספק בדבריי\".\r\n\"מרוששים?\"\nאמר האיש הצעיר. \"האם אתם\r\nמרוששים כמוני? האם אתם, לאחר חיים של\r\nסיפוקים, הגעתם למצב שאתם יכולים לתת\nסיפוק\r\nרק לעוד\nיצר אחד? האם אתם —\" הוא הנמיך עוד\r\nאת קולו והמשיך, \"האם אתם\nעומדים לתת לעצמכם\r\nאת הסיפוק האחרון הזה? האם אתם עומדים לחמוק\r\nמתוצאות השטות שלכם בדרך הקלה\nוהבטוחה\r\nהיחידה?\nהאם אתם עומדים להתחמק מאנשי\r\nמשטרת המצפון בדלת הפתוחה\nהיחידה?\"\r\nפתאום\nהשתתק וניסה לצחוק.\r\n\"לחייכם!\"\nצעק ורוקן את כוסו. \"ולילה טוב לכם,\r\nרעיי המרוששים העליזים\".\r\nכשהתכוון\nלקום אחזוֹ הקולונל ג'רלדין בזרועו.\r\n\"אינך\nבוטח בנו\", הוא אמר. \"ואתה טועה. על\r\nכל שאלותיך אני עונה בחיוב, אבל\nאינני הססן\r\nוהאנגלית שבפי ברורה. גם לנו, כמו\nלך, נמאסו\r\nהחיים ואנחנו נחושים בדעתנו למות. במוקדם או\r\nבמאוחר, לחוד או יחד, היה בדעתנו\nלבקש לנו את\r\nהמוות ולהתגרות בו במקום שהוא רובץ שם מוכן\r\nומזומן. מאחר שנפגשנו אתך והמקרה שלך\nדחוף\r\nיותר,\nייעשה נא הדבר הערב — ומיד — ואם תרצה,\r\nשלושתנו יחד. שלישיית דלפונים כזאת\", קרא,\r\n\"חייבים ללכת שלובי זרועות אל היכליו של אפלטון\r\nולתת זה לזה איזה עידוד בין\nהרפאים!\"\r\nג'רלדין\nהיטיב למצוא את הסגנון והנעימה\r\nההולמים את הדמות שגילם. ואולם הנסיך היה\r\nמוטרד והביט על איש סודו בספקנות\nכלשהי. אשר\r\nלצעיר, הסומק שב והכהה את לחייו ועיניו ירו זיק\r\nשל אור.\r\n\"אתם\nאנשים כלבבי!\" קרא, כמעט בעליצות\r\nנוראה. \"בתקיעות כף נחתום את העסקה!\"\r\n)\r\nידו\r\nהייתה קרה ולחה.) \"מעט אתם\nיודעים על בן הלוויה\r\nשעמו תתחילו את\nהצעדה! מעט אתם יודעים באיזה רגע של אושר לכם\nהתכבדתם בעוגיות הקצפת שלי! אני רק יחידה אחת,\nאבל אני יחידה בצבא\r\nשעמו תתחילו את\nהצעדה! מעט אתם יודעים באיזה\r\nרגע של אושר לכם\nהתכבדתם בעוגיות הקצפת\r\nשלי! אני רק יחידה אחת,\nאבל אני יחידה בצבא\r\nשלם. אני יודע היכן דלתו הפרטית של\nמלאך המוות.\r\nאני אחד ממיודעיו ויכול להכניס אתכם אל\nהנצח בלי גינונים של טקס, אבל גם בלי\nשערורייה\".\r\nאני אחד ממיודעיו ויכול להכניס אתכם אל\nהנצח בלי\r\nגינונים של טקס, אבל גם בלי\nשערורייה\".\r\nבקוצר\nרוח קראו לו השניים שיסביר לְמה הוא\r\nמתכוון.\r\n\"תוכלו\nלקושש שמונים לירות שניכם?\" הוא\r\nשאל.\r\nג'רלדין\nעשה את עצמו בודק את חריטו והשיב\r\nבחיוב.\r\n\"בני\nמזל שכמותכם!\" קרא הצעיר. \"ארבעים\r\nלירות הן דמי הכניסה למועדון המתאבדים\".\r\n\"מועדון\nהמתאבדים\", אמר הנסיך. \"ומה זה,\r\nלעזאזל?\"\r\n\"שמעו\",\nאמר הצעיר, \"תקופת עזרֵי הנוֹחוּת\r\nעכשיו, ועליי לספר לכם על השכלול האחרון\r\nבתחום הזה. יש לנו עסקים בכל מיני\nמקומות ולכן\r\nהומצאו הרכבות. הרכבות הרחיקו אותנו שוב\nושוב מידידינו, לכן הותקן הטלגרף כדי שנוכל\nלתקשר מהר ממרחקים גדולים. אפילו בבתי מלון יש\nלנו מעליות כדי לחסוך מאתנו את הצורך לטפס מאות\nמדרגות. ועוד זאת, אנחנו יודעים שהחיים הם רק במה לשחק עליה את השוטה כל עוד התפקיד משעשע אותנו. היה אפוא עוד עזר אחד חסר לנוחות המודרנית: דרך קלה והגונה לעזוב את הבמה, המדרגות האחוריות אל החירות, או כמו שאמרתי זה עתה: דלתו הפרטית של מלאך המוות. את זה, שני רעיי שנקעה נפשם, נותן מועדון המתאבדים. אל תניחו שאתם ואני היחידים, או אפילו היוצאים מן הכלל, ברצון ההגיוני מאין כמוהו שאנו חשים. מספר רב של אחינו בני האדם, שבחלו בהצגה שהם אמורים להשתתף בה יום־יום ובמשך כל חייהם,\r\nהומצאו הרכבות. הרכבות הרחיקו אותנו שוב\nושוב\r\nמידידינו, לכן הותקן הטלגרף כדי שנוכל\nלתקשר\r\nמהר ממרחקים גדולים. אפילו בבתי מלון יש\nלנו\r\nמעליות כדי לחסוך מאתנו את הצורך לטפס מאות\r\nמדרגות. ועוד זאת, אנחנו יודעים שהחיים הם רק\r\nבמה לשחק עליה את השוטה כל עוד התפקיד\r\nמשעשע אותנו. היה אפוא עוד עזר אחד חסר\r\nלנוחות המודרנית: דרך קלה והגונה לעזוב את הבמה,\r\nהמדרגות האחוריות אל החירות, או כמו שאמרתי\r\nזה עתה: דלתו הפרטית של מלאך המוות. את זה,\r\nשני רעיי שנקעה נפשם, נותן מועדון המתאבדים.\r\nאל תניחו שאתם ואני היחידים, או אפילו היוצאים\r\nמן הכלל, ברצון ההגיוני מאין כמוהו שאנו חשים.\r\nמספר רב של אחינו בני האדם, שבחלו בהצגה שהם\r\nאמורים להשתתף בה יום־יום ובמשך כל חייהם,\r\nנמנעים מן המנוסה ממנה רק מתוך שיקול\nאחד\r\nאו שניים. מקצתם, יש להם משפחות שיזדעזעו\nאו\r\nאפילו יואשמו אם ייוודע הדבר; אחרים,\nיש להם\r\nלב חלש והם נרתעים מנסיבות המוות. וזה,\nבמידה\r\nידועה, מצבי שלי. אינני יכול לקרב\nאקדח אל ראשי\r\nוללחוץ על ההדק, כי משהו חזק ממני עוצר\nבעדי, ואף על פי שאני שונא את החיים, אין לי\nבגופי די כוח לאחוז במוות ולהיפטר מהם. לאלה\nכמוני, ולכל המשתוקקים לצאת מהסבך בלי השערורייה\nשלאחר המוות, נחנך מועדון המתאבדים. איך אורגן זה, מהן תולדותיו או מה עשוי להסתעף ממנו בארצות אחרות, אין אני יודע, ומה שידוע לי על חוקתו אינני רשאי לגלות לכם. ואולם במגבלה הזאת אני לשירותכם. אם באמת עייפתם מן החיים,\r\nוללחוץ על ההדק, כי משהו חזק ממני עוצר\nבעדי,\r\nואף על פי שאני שונא את החיים, אין לי\nבגופי\r\nדי כוח לאחוז במוות ולהיפטר מהם. לאלה\nכמוני,\r\nולכל המשתוקקים לצאת מהסבך בלי השערורייה\r\nשלאחר המוות, נחנך מועדון המתאבדים. איך אורגן\r\nזה, מהן תולדותיו או מה עשוי להסתעף ממנו\r\nבארצות אחרות, אין אני יודע, ומה שידוע לי על\r\nחוקתו אינני רשאי לגלות לכם. ואולם במגבלה\r\nהזאת אני לשירותכם. אם באמת עייפתם מן החיים,\r\nאביא אתכם הערב למפגש, ואם לא הלילה,\nבתוך\r\nשבוע לכל היותר תיפטרו בנקל מקיומכם.\nעכשיו\r\n(הביט בשעונו) אחת עשרה; בעוד חצי\nשעה לכל\r\nהמאוחר אנחנו צריכים לעזוב את המקום הזה;\nיש\r\nלכם אפוא חצי שעה לשקול את הצעתי. זה\nרציני\r\nיותר מעוגיית קצפת\", הוסיף בחיוך,\n\"ונראה לי עָרֵב\r\nיותר\".\r\n\"רציני\nיותר, בוודאי\", השיב הקולונל ג'רלדין,\r\n\"ומאחר\nשהוא הרבה יותר רציני, התתיר לי חמש\r\nדקות שיחה ביחידות עם\nידידי מר גודול\".\r\n\"זה\nרק הוגן\", ענה הצעיר. \"ברשותכם, אפרוש\r\nעכשיו\".\r\n\"תעשה\nעמנו חסד גדול\", אמר הקולונל.\r\nוכשהיו\nהשניים לבדם — \"מה הטעם\", אמר הנסיך\r\nפלוריצל, \"בפטפטת הזאת, ג'רלדין? אני רואה שאתה מבולבל ונרגש, ואילו דעתי שלי נחושה ושלווה. אני רוצה לראות איך זה ייגמר\".\r\nפלוריצל, \"בפטפטת הזאת, ג'רלדין? אני רואה שאתה\r\nמבולבל ונרגש, ואילו דעתי שלי נחושה ושלווה. אני\r\nרוצה לראות איך זה ייגמר\".\r\n\"הוד\nרוממותך\", אמר הקולונל והחוויר, \"הרשה\r\nלי לבקש ממך לשוב ולשקול את חשיבות חייך לא רק לידידיך אלא לציבור כולו. 'אם לא הלילה', אמר המשוגע הזה, אבל נניח שהלילה יפקוד איזה אסון שאין לו תקנה את הוד רוממותך, מה, הרשה לי לשאול אותך, מה יהיה על ייאושי ומה על הדאגה והאסון לאומה הגדולה?\"\r\nלי לבקש ממך לשוב ולשקול את חשיבות חייך לא\r\nרק לידידיך אלא לציבור כולו. 'אם לא הלילה', אמר\r\nהמשוגע הזה, אבל נניח שהלילה יפקוד איזה אסון\r\nשאין לו תקנה את הוד רוממותך, מה, הרשה לי\r\nלשאול אותך, מה יהיה על ייאושי ומה על הדאגה\r\nוהאסון לאומה הגדולה?\"\r\n\"אני\nרוצה לראות איך זה ייגמר\", חזר ואמר\r\nהנסיך בנעימת הקול הכי מפוכחת שלו. \"והואל\r\nנא בטובך, קולונל ג'רלדין, לזכור\nולכבד את מילת\r\nהכבוד שלך כג'נטלמן. בשום תנאי, זכור, גם\nלא בלי הסכמתי המפורשת, אסור לך לחשוף את הדמות\nהבדויה שבחרתי לי להיותי בחוץ לארץ. אלה היו פקודותיי,\nואני חוזר עליהן עכשיו. ועכשיו\", הוסיף, \"אבקש\nממך להזמין את החשבון\".\r\nהכבוד שלך כג'נטלמן. בשום תנאי, זכור, גם\nלא בלי\r\nהסכמתי המפורשת, אסור לך לחשוף את הדמות\r\nהבדויה שבחרתי לי להיותי בחוץ לארץ. אלה היו פקודותיי,\nואני חוזר עליהן עכשיו. ועכשיו\", הוסיף,\r\n\"אבקש\nממך להזמין את החשבון\".\r\nקולונל\nג'רלדין קד בהכנעה, אבל פניו היו\r\nלבנות מאוד כשקרא\nלאיש עוגות הקצפת הצעיר\r\nונתן את הוראותיו למלצר. הנסיך, לא\nהשתנתה\r\nהתנהגותו הרוגעת, ובהומור רב והתלהבות\nתיאר למתאבד הצעיר איזו פרסה שהוצגה\nב\"פָּלֶה רוּאָיָל\". בלי להשתחץ התחמק\nממבטיו המתחננים של\r\nהתנהגותו הרוגעת, ובהומור רב והתלהבות\nתיאר\r\nלמתאבד הצעיר איזו פרסה שהוצגה\nב\"פָּלֶה רוּאָיָל\".\r\nבלי להשתחץ התחמק\nממבטיו המתחננים של\r\nהקולונל ובחר לו עוד סיגר בקפידה רבה\nמן הרגיל.\r\nהוא אכן היה עכשיו היחיד בחבורה השולט\nבמידה\r\nכלשהי בעצביו.\r\nהחשבון\nנפרע, הנסיך נתן את כל העודף\r\nמשטר הכסף למלצר\nהנדהם, והשלושה נסעו משם\r\nבכרכרה ארבע־אופנית. הם לא נסעו שעה\nארוכה\r\nוכבר נעצר הרכב לפני כניסה לחצר די חשוכה.\nכאן ירדו כולם.\r\nוכבר נעצר הרכב לפני כניסה לחצר די חשוכה.\r\nכאן ירדו כולם.\r\nלאחר\nששילם ג'רלדין את דמי הנסיעה, פנה\r\nהצעיר אל הנסיך\nפלוריצל וכך אמר לו:\r\n\"עוד\nיש לך זמן, מר גודול, להצליח במנוסתך\r\nאל השעבוד. וגם לך,\nמייג'ור המרסמית. חשבו היטב קודם שאתם עושים עוד\nצעד, ואם אומר לכם לבכם לא — כאן פרשת\nהדרכים\".\r\nאל השעבוד. וגם לך,\nמייג'ור המרסמית. חשבו היטב\r\nקודם שאתם עושים עוד\nצעד, ואם אומר לכם לבכם\r\nלא — כאן פרשת\nהדרכים\".\r\n\"קדימה,\nאדוני\", אמר הנסיך. \"לא אני האיש\r\nשיחזור בו ממה שנאמר\".\r\n\"שלוות\nנפשך מיטיבה לי\", ענה מורה הדרך\r\nשלהם. \"מעודי לא\nראיתי אדם הנשאר שווה נפש כל כך בנסיבות כאלה,\nוהרי אתה לא הראשון שליוויתי אותו אל הדלת הזאת.\nלא חבר אחד שלי הלך לפניי אל המקום שידעתי שגם\nאני אהיה חייב ללכת אליו בקרוב. אבל זה לא\nעניינכם. חכו לי כאן רק רגעים אחדים, אשוב מיד\nלאחר שאסדיר את ההכנות להכנסתכם\".\r\nשלהם. \"מעודי לא\nראיתי אדם הנשאר שווה נפש כל\r\nכך בנסיבות כאלה,\nוהרי אתה לא הראשון שליוויתי\r\nאותו אל הדלת הזאת.\nלא חבר אחד שלי הלך לפניי\r\nאל המקום שידעתי שגם\nאני אהיה חייב ללכת אליו\r\nבקרוב. אבל זה לא\nעניינכם. חכו לי כאן רק רגעים\r\nאחדים, אשוב מיד\nלאחר שאסדיר את ההכנות\r\nלהכנסתכם\".\r\nוהצעיר\nנופף בידו לבני לווייתו, פנה אל החצר,\r\nנכנס לאיזו כניסה\nונעלם.\r\n\"מכל\nמעשי השטות שלנו\", אמר קולונל ג'רלדין\r\nחרש, \"זה הכי פרוע והכי מסוכן\".\r\n\"אני\nאכן סבור שכך הוא\", השיב הנסיך.\r\n\"עדיין\nיש לנו\", המשיך הקולונל, \"רגע לעצמנו.\r\nאפציר אפוא בהוד רוממותך שננצל את שעת הכושר ונפרוש. תוצאות הצעד הזה עמומות כל כך ועלולות להיות חמורות, שאני רואה לי הצדקה להרחיב קצת יותר את החירות שהוד רוממותך בחסדו מתיר לי כשאנחנו לבדנו\".\r\nאפציר אפוא בהוד רוממותך שננצל את שעת הכושר\r\nונפרוש. תוצאות הצעד הזה עמומות כל כך ועלולות\r\nלהיות חמורות, שאני רואה לי הצדקה להרחיב קצת\r\nיותר את החירות שהוד רוממותך בחסדו מתיר לי\r\nכשאנחנו לבדנו\".\r\n\"האם\nעליי להבין שהקולונל ג'רלדין מפחד?\"\r\nשאל הוד רוממותו, מוציא את הסיגר שלו מפיו\r\nונועץ את עיניו בפני בן שיחו.\r\n\"פחדי\nהוא לחלוטין לא אישי\", ענה זה בגאווה.\r\n\"בזה יכול הוד רוממותך להיות סמוך ובטוח\".\r\n\"כך\nשיערתי\", השיב הנסיך, בלא שיופר מצב\r\nרוחו הטוב, \"אבל לא רציתי להזכיר לך את שוני המעמדות שלנו. די — די\", הוסיף, כשראה שג'רלדין עומד להתנצל, \"נסלח לך\".\r\nרוחו הטוב, \"אבל לא רציתי להזכיר לך את שוני\r\nהמעמדות שלנו. די — די\", הוסיף, כשראה שג'רלדין\r\nעומד להתנצל, \"נסלח לך\".\r\nוהוא\nעישן לו שאנן, שעון על המעקה, עד שחזר\r\nהצעיר.\r\n\"ובכן\",\nהוא שאל, \"האם קבלתנו הוסדרה?\"\r\n\"לכו\nאחריי\", הייתה התשובה. \"הנשיא יקבל\r\nאתכם בלשכתו. ואני מזהיר אתכם שתשובותיכם חייבות להיות כנות. אני ערבתי לכם, אבל המועדון דורש חקירה קפדנית לפני הקבלה, משום שאי־שמירת סוד של חבר יחיד עלולה לגרום להתפרקות האגודה כולה לצמיתות\".\r\nאתכם בלשכתו. ואני מזהיר אתכם שתשובותיכם\r\nחייבות להיות כנות. אני ערבתי לכם, אבל\r\nהמועדון דורש חקירה קפדנית לפני הקבלה, משום\r\nשאי־שמירת סוד של חבר יחיד עלולה לגרום\r\nלהתפרקות האגודה כולה לצמיתות\".\r\nהנסיך\nוג'רלדין נועצו רגע זה בזה. \"תמוך אותי\r\nבזה\", אמר האחד, ו\"תמוך אותי בזה\", אמר חברו,\nובעמידה אמיצה על אופיים של האנשים שהם מכירים הסכימו ביניהם כהרף עין והיו מוכנים\r\nבזה\", אמר האחד, ו\"תמוך אותי בזה\", אמר חברו,\r\nובעמידה אמיצה על אופיים של האנשים שהם\r\nמכירים הסכימו ביניהם כהרף עין והיו מוכנים\r\nללכת אחרי מורה הדרך שלהם אל לשכתו\nשל\r\nהנשיא.\r\nלא היו\nמכשולים נוראים לעָברם. הדלת\r\nהחיצונית הייתה פתוחה\nלרווחה, דלת הלשכה הייתה\r\nפתוחה\nקצת, ושם, בחדר קטן אך גבוה מאוד, שוב\r\nעזב\r\nאותם\r\nהצעיר\r\n.\r\n---------------------\r\n­­­­­­­­­­­­\r\n* סוברן\n— מטבע זהב של לירה סטרלינג.",
    "Author": "רוברט לואי סטיבנסון",
    "Language": "אנגלית",
    "Translator": "אברהם יבין"
}