{
    "Article-name": "מחסור",
    "Article-text": "אם נמלים הן פועלות חרוצות כל כך, \nאיך זה שתמיד יש להן זמן לפיקניקים?\n                  מרי דְרֶסלֶר, כלת פרס האוסקר\nכתבנו את הספר הזה כי היינו עסוקים מכדי לא לכתוב אותו.\nסֶנדהיל התלונן באוזני אֶלדר על שיש לו יותר מטלות מזמן פנוי לבצע אותן. תאריכי יעד השתנו וכל \"איחור קל\" הפך ל\"פיגור מדאיג\". פגישות הוזזו במבוכה למועד חדש. תיבת הדואר האלקטרוני שלו התפוצצה מהודעות הדורשות התייחסות. הוא יכול היה לדמיין את הבעת פניה הפגועה של אמו, לאחר שאפילו שיחת טלפון אקראית ממנו התמהמהה להגיע.\nהתוקף של רישיון הרכב השנתי שלו פקע, ודברים רק הלכו ונעשו גרועים יותר. חצי שנה קודם לכן נראה היה שהכנס ההוא, שהתקיים במרחק טיסת המשך אחת, הוא רעיון טוב. עכשיו קצת פחות. פיגור ואי־עמידה בזמנים סבבו במעגל קסמים. להעביר את האוטו טסט, עוד דבר שהיה עליו לעשות. פרויקט השתבש במקצת בגלל תשובת דואר אלקטרוני שלא נשלחה בזמן; כדי לתקן את המצב נדרשו עוד ועוד שעות עבודה.\nערֵמת החיים, אותה ערמה הולכת ומתגבהת של עניינים חשובים שיש לטפל בהם, עמדה על סף קריסה. לקונן על מחסור בִזמן בשעה שמבזבזים זמן. ובכן, האירוניה הזאת לא חמקה מאלדר, אבל חמקה למחצה מסנדהיל, שלא נרתע מלהציג את התוכנית שהגה-תוכנית להיחלצות מן המבוי הסתום.\nראשית חוכמה, הוא יעצור את הסחף. התחייבויות ישנות יש למלא, אך מהתחייבויות חדשות אפשר להתחמק. הוא יסרב לכל בקשה. הוא יתגייס כל כולו, יפגין חריצות, יעבוד קשה, וכך ימנע עיכובים נוספים בפרויקטים ישנים ויביא אותם אל קו הסיום. בסופו של דבר ישתלם משטר הצנע החמור הזה.\nערמת המשימות לביצוע תתכווץ ותתייצב בגובה סביר. רק אז, אם בכלל, הוא יעז לחשוב על פרויקטים חדשים. וכמובן, להבא הוא יתנהל באופן זהיר ומחושב. הוא יאמר “כן\" לעתים נדירות ורק לאחר בחינה דקדקנית. זה לא יהיה קל, אבל הצעד הכרחי.\nההחלטה לבדה הביאה לשיפור בהרגשתו. ברור. “אשליה היא ההנאה הראשונה במעלה,\" אמר וולטר כבר מזמן.\nכעבור שבוע שוב התקשר סנדהיל: שני עמיתים שלנו עורכים ספר על חייהם של אמריקנים מעוטי הכנסה. “זו הזדמנות נהדרת,\" אמר, “אנחנו צריכים לכתוב פרק.\" בקולו, נזכר אלדר, לא היה שמץ של אירוניה. כצפוי, ההזדמנות לכתוב את הפרק היתה “טובה מכדי לוותר עליה\", והסכמנו לכתוב אותו. כצפוי, זו היתה טעות לכתוב כך, בלחץ של זמן. שלא כצפוי, הטעות היתה משתלמת, והיא יצרה חיבור לא צפוי בין שני נושאים שונים ובסופו של דבר הובילה אל הספר הזה.\nהנה מובאה מתוך הטיוטות שהכנו לאותו פרק:\nשוֹן, מנהל משרד מקליבלנד, התקשה לגמור את החודש. הוא איחר לשלם כמה וכמה חשבונות. ההוצאות שלו חרגו מהמותר. המשכורת שלו התנדפה במהירות. או כפי שנהג לומר: “תמיד יש יותר חודש מכסף.\"\nיום אחד, לאחר שהעריך יתר על המידה את יתרת חשבון הבנק שלו, חזר צ'ק שלו; התברר ששכח קנייה בסך 22 דולר. כל צלצול טלפון הקפיץ אותו: עוד בעל חוב שמטלפן “להזכיר\" לו? המחסור בכסף השפיע גם על חייו הפרטיים. כשסעד עם חברים לא אחת שילם פחות מכפי שהיה עליו לשלם רק משום שהיה דחוק בכסף. חבריו גילו הבנה, אבל הוא לקח את זה קשה.\nוהסוף לא נראה באופק. הוא קנה נַגָן בְּלוּ רֵיי באשראי ובששת החודשים הראשונים לא היה צריך לשלם. זה היה לפני חמישה חודשים. איך יעמוד בתשלום הנוסף הזה בחודש הבא? גם כך נדרש עוד ועוד כסף כדי לשלם חובות ישנים. הצ'ק ללא כיסוי גרר עמלה שמנה וגם קנס כבד בגין משיכת יתר.\nהאיחור בתשלום החשבונות יעלה לו בריבית פיגורים. מצבו הכלכלי היה בכי רע. הוא היה בקצה העמוק של ברֵכת החובות ובקושי הצליח להשאיר את הראש למעלה.\nשון, כמו אנשים רבים במצבו, קיבל ייעוץ פיננסי ממקורות שונים ותמיד ברוח זו:\nאל תשקע עמוק יותר. תפסיק ללוות כסף. קצץ את הוצאותיך עד למינימום. יהיו הוצאות שתתקשה לקצץ ובכל זאת תצטרך ללמוד איך לעשות זאת. שלם את חובותיך הישנים מהר ככל האפשר.\nבסופו של דבר, אם לא תצבור חובות חדשים יהיה סכום ההחזרים החודשיים שלך משהו שאפשר לעמוד בו. לאחר מכן הישמר שלא ליפול שוב לבור ללא תחתית. הוצא כספים בתבונה. הימנע ממותרות שאינך יכול להרשות לעצמך. אם אתה חייב לקחת הלוואה ודא שתוכל לעמוד בהחזרים החודשיים.\nבמקרה של שון עבדו העצות רק בתיאוריה. קשה היה לו לעמוד בפיתוי. קשה עוד יותר היה לעמוד בכל הפיתויים. מעיל עור שחמד נמכר בהנחה אדירה. להתקמצן דווקא על מתנת יום ההולדת של בתו? זה נראה נכון פחות ופחות ככל שהתקרב המועד. היו בידיו יותר מדי דרכים להוציא יותר מכפי שתכנן. בסופו של דבר שקע שון שוב בברֵכת החובות.\nקל להבחין שסנדהיל ושון התנהגו באופן דומה למדי. תאריכי יעד מפוספסים כמוהם כחשבונות שלא שולמו. קביעת שתי פגישות באותו זמן (התחייבות על זמן שאין לך) דומה מאוד לפיזור צ'קים ללא כיסוי (בזבוז כסף שאין לך). ככל שאתה עסוק יותר, הצורך לומר “לא\" גובר.\nככל שאתה שקוע בחובות, הצורך לא לקנות גובר. תוכניות מילוט נשמעות הגיוניות, אבל קשה ליישמן. הן דורשות ערנות מתמדת, תשומת לב לקניות ולהתחייבויות. כאשר הערנות מתרופפת, די בפיתוי הקל ביותר, בזמן או בכסף, כדי להשקיע אותך עמוק יותר בבוץ. בסופו של דבר הלכו החובות של שון ותפחו; וההתחייבויות של סנדהיל הלכו ונערמו.\nהדמיון ביניהם מרשים דווקא מפני שהנסיבות היו שונות כל כך. בדרך כלל אנחנו רואים בניהול זמן ובניהול כסף תחומים נפרדים. ההשלכות של כישלון שונות בשני התחומים: ניהול זמן גרוע גורם למבוכה או לתפקוד מקצועי כושל; ניהול כספי גרוע מוביל לקנסות או במקרים קיצוניים לנישול מנכסים.\nההקשרים התרבותיים שונים: המשמעות של פיגור בלוח הזמנים ושל דחיית תאריכי יעד בידי איש מקצוע בכיר בתחומו ועסוק עד מעל לראש, שונה מן המשמעות של פיגור בפירעון חובות ואי־תשלום החזר חודשי של עובד זוטר בשכר נמוך. הסביבות שונות. רמות ההשכלה שונות. לעתים אפילו השאיפות שונות. ואף על פי כן, למרות ההבדלים, בסופו של דבר שני המצבים מובילים להתנהלות דומה.\nלסנדהיל ולשון היה דבר במשותף: כל אחד מהם חש על בשרו את השפעות המחסור ואת השלכותיו. במונח מחסור כוונתנו למצב שבו יש לאדם, להרגשתו, פחות מכפי שהוא צריך. סנדהיל היה מודאג; הוא חש שיש לו מעט מדי זמן ושהוא אינו מספיק לעשות את כל הדברים שעליו לעשות. שון חש “חנוק בכסף\".\nהוא חש שההכנסה שלו נמוכה מדי ואינה מספיקה לתשלום כל חובותיו והתחייבויותיו. האם הדמיון במצבים האלה יכול להסביר את התנהגותם של השניים? הייתכן שעצם המחסור הוא שהוביל את סנדהיל ואת שון להתנהגויות דומות כל כך?\nלחשיפת ההיגיון העומד בבסיסו של מחסור באשר הוא, בכל מופעיו, יש השלכות עצומות. מחסור הוא מושג רחב המקיף תופעות רבות ומגוונות, הרבה מעבר לאנקדוטות האישיות שהזכרנו. אבטלה, למשל, היא בעיה גם של מחסור פיננסי. אובדן עבודה מקצץ באחת את תקציב משק הבית — לפתע פתאום ההכנסה נמוכה מדי לכיסוי החזרי המשכנתה, לתשלומים לרכב, להוצאות היומיומיות. בעיית הבידוד החברתי הגובר (היזכרו בלשחק כדורת לבד, ספרו של דייוויד פוטנאם) היא סוג של מחסור; מחסור שחשים אנשים שיש להם מעט מדי קשרים חברתיים. גם בעיית ההשמנה היא, אולי בניגוד לאינטואיציה, בעיה של מחסור.\nשמירה על דיאטה דורשת מן האדם להתמודד עם האתגר שבאכילת כמות פחותה מכפי שהוא רגיל-כלומר להתמודד עם תקציב קלוריות מצומצם או עם מחסור בקלוריות. בעיית העוני הגלובלי-המוני האנשים בכל רחבי העולם הנאלצים לרוע המזל להתקיים מדולר או שניים ביום-היא פן נוסף של מחסור פיננסי. שלא כמו הידוק החגורה הפתאומי ואולי הזמני עקב פיטורים מעבודה, משמעות העוני היא שהחגורה מהודקת תמיד.\nמחסור הוא המכנה המשותף של בעיות נוספות, לא רק אלה שהטרידו את סנדהיל ושון: הוא עובר כחוט השני בבעיות חברתיות רבות. בעיות המאפיינות תרבויות, כלכלות, נסיבות ומערכות פוליטיות שונות שבכולן המחסור הוא סממן בולט. הייתכן שהיגיון משותף אחד הוא העומד בבסיס כל תופעות המחסור?\nהיינו מוכרחים למצוא תשובה לשאלה הזאת. היינו עסוקים מכדי לא למצוא לה תשובה.\nמחסור לוכד את התודעה \nהעניין שלנו במחסור הוביל אותנו אל מחקר בלתי רגיל שנעשה לפני יותר מחצי מאה. עורכי המחקר לא ראו את עצמם כמי שחוקרים מחסור, אבל מנקודת המבט שלנו הם חקרו מופע קיצוני שלו-רעב. לקראת סיום מלחמת העולם השנייה הבינו בעלות הברית שיש להן בעיה. הם התקדמו בשטחי הארצות שכבשו הגרמנים וראו אינספור אנשים מזי רעב.\nהבעיה לא היתה מזון; לאמריקנים ולבריטים היה די מזון להאכיל את שבויי המלחמה ואת האוכלוסייה האזרחית. הקושי שלהם היה טכני בעיקרו: איך להאכיל אנשים שהיו על סף רעב תקופה כה ארוכה. האם לתת להם ארוחות מלאות? האם לאפשר להם לאכול כאוות נפשם? או שמא כדאי להתחיל במנות מצומצמות ולהגדיל אותן בהדרגה? מהי הדרך הבטוחה ביותר להבריא אנשים המצויים על סף גוויעה ברעב?\nלמומחים בתקופה ההיא היו תשובות מעטות בלבד, ולכן נערך צוות חוקרים מאוניברסיטת מינסוטה לחקור את הסוגיה. אלא שכדי להבין כיצד ראוי להזין בני אדם מורעבים יש תחילה להרעיבם. גברים בריאים התנדבו לניסוי בסביבה מבוקרת, שבה תוּפְחת צריכת הקלוריות עד שיתקיימו על כמות המזון המזערית הדרושה כדי לא לגרום להם נזק בלתי הפיך.\nבתום כמה חודשים של משטר כזה החל הניסוי האמיתי. הוא נועד לבחון כיצד מגיב גוף האדם למשטרי הזנה שונים. זו לא היתה התנסות קלה למשתתפי המחקר, אבל זו היתה “המלחמה הטובה\", וסרבני מצפון שסירבו ללכת לחזית היו מוכנים לתרום את חלקם.\n36 הנבדקים בניסוי שוכנו באולם שינה גדול והיו נתונים לניטור קפדני. כל פעולה שלהם נצפתה ונרשמה. עיקר העניין של החוקרים היה סוגיית ההאכלה, אבל הם מדדו ותיעדו גם את השפעות הרעב. ומה שקורה לגוף מורעב מתבטא באופן ציורי למדי.\nהנבדקים איבדו שומן כה רב בישבניהם עד שנאלצו לשבת על כריות-כל כך הכאיבה להם הישיבה. בעיית אובדן המשקל החמירה בגלל בצקות-הגוף הגיב להרעבה בכך שהוסיף כשבעה קילוגרמים של נוזלים. חילוף החומרים הואט ב־ 40 אחוזים. הנבדקים איבדו כוח וסבולת. כמו שאמר אחד הנבדקים: “אני מרגיש את החולשה בזרועות כשאני חופף את השיער במקלחת; הן מתעייפות מאוד במהלך הפעולה הפשוטה הזאת.\"\nלא רק הגוף שלהם נחלש. שינוי ניכר גם בנפש. בספרה רעב מתארת שרמן אפּט ראסל סצנה של ארוחת צהריים:\nהגברים העומדים בתור נעשו חסרי סבלנות כל אימת שהשירות היה אטי. הם היו רכושניים כלפי מזונם. חלקם ישבו רכונים מעל מגשיהם כשזרועותיהם מגינות על ארוחתם. בדרך כלל הם שתקו ומיקדו את תשומת לבם באכילה... סלידות ממאכלים מסוימים, כגון כרוב ניצנים, נעלמו כלא היו. כל מאכל נאכל עד לפירור האחרון. ואז הם ליקקו את הצלחות.\nבמידה רבה זה מה שהיינו מצפים מאנשים מורעבים. אבל שינויים מנטליים אחדים שהפגינו הנבדקים הפתיעו מעט:\nהתפתחו אובססיות בנוגע לספרי בישול ולתפריטים של מסעדות מקומיות. כמה מהגברים העבירו שעות בהשוואת מחירים של ירקות ופירות. היו שתכננו לעשות הסבה מקצועית לחקלאות. הם חלמו על קריירות חדשות כבעלי מסעדות... הם איבדו עניין בבעיות אקדמיות והתעניינו הרבה יותר בספרי בישול... כשהלכו לקולנוע, רק סצנות עם אוכל עוררו בהם עניין אמיתי.\nהם היו ממוקדים באוכל. מובן מאליו שאצל אנשים רעבים, השגת מזון היא בראש סדר העדיפויות. אבל אצלם התמקדו המחשבות במזון באופן מוגזם, שלא היה לו כל יתרון מעשי. הפנטזיות על פתיחת מסעדה, השוואת מחירי מזון והתעמקות בספרי בישול, כל אלה לא יקלו את רעבונם. למען האמת, כל החשיבה הזאת על אוכל-קיבְעון האובססיה לאוכל-בוודאי רק החריפה את הכאב שגרם הרעב. והדבר לא נעשה מבחירה. כך תיאר אחד ממשתתפי הניסוי במינסוטה את תחושת התסכול שגרמה החשיבה המתמדת על אוכל:\nקשה לי לחשוב על משהו בחיים שלי שהמתנתי כל כך לסיומו כפי שהמתנתי לסיומו של הניסוי הזה. ולא בגלל הקושי הפיזי, אלא משום שהניסוי הפך את האוכל לדבר החשוב ביותר בחיים... אוכל הפך להיות הדבר המרכזי בחיים, למעשה האחד והיחיד. והחיים נעשים משעממים מאוד כשאוכל הוא הדבר האחד והיחיד. כשהלכנו לקולנוע, למשל, אף אחד מאיתנו לא התעניין במיוחד בסצנות הרומנטיות בסרט, אבל תשומת הלב שלנו התעוררה בכל פעם שהגיבורים אכלו, וזכרנו בדיוק מה אכל כל אחד מהם.\nהגברים הרעבים לא בחרו להתעלם מהעלילה של הסרט ולהתעניין באוכל. הם לא בחרו להעמיד את האוכל בראש מעייניהם. הרעב הוא שלכד את תודעתם ואת תשומת לבם. עם זאת, ההתנהגויות הללו היו הערות שוליים ותו לא במחקר של אוניברסיטת מינסוטה-לא בהן התעניינו החוקרים. בשבילנו הן חשובות משום שהן ממחישות כיצד מחסור משנה אותנו.\nמחסור לוכד את התודעה. בדיוק כפי שהנבדקים המורעבים העמידו את המזון בראש מעייניהם, כך גם אנו: כאשר אנחנו חווים מחסור מכל סוג שהוא אנחנו נשאבים לתוכו, שוקעים בתוכו. המוח מתכוונן באופן אוטומטי ורב־ עוצמה אל צרכים שלא באו על סיפוקם.\nבשביל אדם רעב, הצורך הזה הוא אוכל; בשביל אדם עסוק, אולי פרויקט שיש לסיים; בשביל אדם במצוקה כלכלית, תשלום שכר הדירה לחודש הקרוב; ובשביל אדם בודד, היעדר חֶבְרה וקשרי ידידוּת. מחסור אינו מסתכם באי־שביעות רצון מכך שיש לנו פחות מדי. מחסור משנה את אופן החשיבה שלנו. הוא כופה את עצמו על תודעתנו.\nאלה הן מסקנות רבות להסיק ממחקר אחד בודד. רעב הוא מצב קיצוני: והוא גורם לא רק לתחושת מחסור, אלא לשינויים פיזיולוגיים רבים אחרים.\nבמחקר ההוא השתתפו 36 נבדקים בלבד, וציטטנו בעיקר תלונות של אנשים רעבים; לא הבאנו נתונים יבשים. ואולם מחקרים רבים אחרים, מדויקים יותר, מראים תוצאות דומות ופותחים צוהר אל האופן המדויק שבו מחסור לוכד את התודעה.\nבמחקר שנעשה באחרונה התבקשו נבדקים להתייצב במעבדה בשעת צהריים, לאחר שלא אכלו מאום במשך שלוש או ארבע שעות. מחצית הנבדקים הרעבים נשלחו לאכול ארוחת צהריים בחוץ, ומחציתם נשארו במעבדה וצמו.\nכלומר מחציתם היו רעבים ומחציתם שבעים. המשימה שהוטלה עליהם היתה פשוטה: לצפות במסך, להמתין להופעת מילה ולזהות אותה. כך, למשל, הבהבה המילה TAKE והנבדקים היו צריכים להחליט אם ראו TAKE או RAKE . על פניו המשימה נראית קלה, והיא אכן היתה קלה אלמלא קרה הכול מהר, מהר מאוד. כל מילה הופיעה במשך 33 אלפיות השנייה בלבד.\nאתם עשויים לחשוב שהנבדקים הרעבים, בהיותם עייפים ולא מרוכזים, השיגו תוצאות גרועות יותר. אבל במשימה המסוימת הזאת הם השיגו דווקא תוצאות שוות לאלה שהשיגו השבעים. פרט למקרה אחד, כאשר המילים היו קשורות למזון. אז השיגו הרעבים תוצאות טובות הרבה יותר.\nהם הצליחו לזהות טוב יותר באופן מובהק את המילה CAKE )עוגה(. משימות מהסוג הזה נועדו ללמד אותנו מה עומד בראש מעייניו של אדם. כאשר מושג לוכד את מחשבותינו אנחנו רואים מהר יותר מילים הקשורות אליו. לפיכך, כאשר אנשים מזהים מהר יותר את המילה עוגה, אנחנו מסיקים שמזון עומד בראש מעייניהם.\nכאן איננו מסתמכים על התנהגויות משונות כמו עלעול בספרי בישול או חלומות על תוכניות להיות מסעדנים כדי להסיק שמדובר בקיבעון. מהירות התגובה והדִיוּק שבה הם שמלמדים אותנו כי מחסור הוא שלכד את תודעתם של הנבדקים הרעבים.\nוהדבר מתרחש בתת־ההכרה. יחידות הזמן הזעירות המוקצבות למשימה — התוצאות נמדדו באלפיות השנייה-נועדו לבחון תהליכים שהם מהירים דיים כדי להישאר מחוץ לשליטה מודעת. אנחנו יודעים היום די על המוח כדי להבין מהי משמעותן של יחידות הזמן. חישובים מורכבים דורשים יותר מ־ 300 אלפיות השנייה. תגובות מהירות יותר מסתמכות על תהליכים תת־הכרתיים אוטומטיים יותר. לפיכך, כאשר רעבים מזהים מהר יותר את המילה עוגה, אין זה מפני שהם בוחרים להתמקד במילה זו. זה קורה מהר מכדי שיוכלו לבחור. לכן השתמשנו בפועל “ללכוד\", המתאר היטב כיצד מחסור ממקד את התודעה.\nהתופעה הזאת אינה ייחודית לרעב. מחקר אחר גילה כי כאשר הנבדקים צמאים הם מזהים מהר יותר (שוב, ברמה של אלפיות השנייה) את המילה מים. בכל המקרים הללו המחסור פועל באופן לא מודע. הוא לוכד את הקשב בין שבעל התודעה רוצה בכך ובין שלא.\nצמא ורעב הם תשוקות גופניות. צורות אחרות של מחסור, אינסטינקטיביות פחות, לוכדות אף הן את התודעה. במחקר אחר התבקשו ילדים להעריך באמצעות כוונון של מתקן פיזי, ותוך שהם מסתמכים על זיכרונם, את גודלם של מטבעות סטנדרטיים של ארצות הברית-מפֶּנִי עד חצי דולר. המטבעות “נראו\" גדולים יותר לילדים העניים יותר.\nהם במובהק הפריזו בהערכת גודל המטבעות. המטבעות בעלי הערכים הגבוהים יותר-רבע דולר וחצי דולר — היו נתונים יותר מהאחרים לאומדן שגוי. כשם שמזון לוכד את תודעתו של הרעב כך המטבעות לכדו את תודעתם של הילדים העניים. ההתמקדות המוגברת גרמה למטבעות “להיראות\" גדולים יותר.\nעם זאת לא מן הנמנע שילדים עניים פשוט אינם מיומנים בזכירת גדלים. כדי לבחון זאת הטילו עליהם החוקרים משימה פשוטה יותר. הם ביקשו מן הילדים להעריך גדלים של מטבעות שהונחו לפניהם.\nהתברר שהשגיאות שעשו הילדים העניים היו גדולות יותר כאשר המטבעות עמדו לנגד עיניהם. המטבעות האמיתיים מיקדו את התודעה אפילו יותר מהמטבעות המופשטים שבזיכרון (בהיעדר מטבעות הפגינו הילדים דיוק רב בהערכת גודלן של דיסקות קרטון בגדלים דומים).\nכאשר תשומת הלב נלכדת עלולה החוויה להשתנות. במהלך אירועים קצרים וממוקדים מאוד, כגון תאונת דרכים או מעשי שוד, מיקוד מוגבר של התודעה גורם למה שחוקרים מכנים התרחבות זמן סובייקטיבית, תחושה שהאירועים נמשכים זמן רב יותר דווקא משום שמידע רב מעובד במהלכם.\nבאותו אופן, לכידת הקשב במצב של מחסור משפיעה לא רק על מה שאנחנו רואים ועל מהירות התגובה, אלא גם על האופן שבו אנחנו מפרשים את העולם. במחקר שעסק בבדידות הוקרנו בפני נבדקים תמונות של פָּנים למשך שנייה אחת, ולאחר מכן הם התבקשו לתאר איזה רגש הביעו הפנים בכל אחת מהן.\nהאם הפנים ביטאו כעס, פחד, שמחה או עצב? המטלה הפשוטה הזאת מודדת מיומנות חברתית חשובה: היכולת להבין מה אחרים מרגישים. ובכן, אנשים החשים עצמם בודדים השיגו במטלה הזאת תוצאות טובות יותר במידה ניכרת. אפשר היה לחשוב שהם יהיו גרועים יותר-אחרי ככלות הכול הבדידות שלהם עשויה לרמז על אי־התאמה או על חוסר ניסיון חברתי. ואולם התפקוד המיטבי הזה נראה הגיוני כאשר מביאים בחשבון את הפסיכולוגיה של המחסור.\nזה בדיוק מה שהיינו מצפים מאנשים בודדים הממוקדים בסוג המחסור האופייני להם-ניהול קשרים חברתיים. סביר להניח שאנשים אלו יהיו מכווננים במיוחד לפירוש של רגשות.\nהאם משתמע מכך שאנשים בודדים יזכרו טוב יותר מידע חברתי? במחקר אחד התבקשו המשתתפים לקרוא קטע מיומן אישי של מישהו ולגבש את התרשמותם מן הכותב. לאחר מכן הם התבקשו לדלות מזיכרונם פרטים שקראו ביומן. הבודדים השיגו תוצאות דומות לאלה של הלא בודדים. למעט מקרה אחד: הם היו טובים הרבה יותר בזכירת פסקאות שכללו תוכן חברתי, כגון דיווח על קשרים עם אנשים אחרים.\nהחוקרים תיארו אנקדוטה שמסכמת היטב כיצד בדידות משנה את המיקוד: בּראדלי סמית, ביש גדא באהבה ונטול חברים קרובים, מגלה שתפיסתו משתנה לאחר גירושיו.\nלפתע פתאום שוב לא יכול היה בראדלי שלא להבחין בקשרים בין אנשים-זוגות ומשפחות-וההבחנה היתה חדה וכואבת. לא מן הנמנע שבזמן זה או אחר מצוקה מן הסוג הזה היתה גם מנת חלקנו. אולי גם אנחנו, בדומה לבראדלי, עמדנו בסיומו של קשר רומנטי ומצאנו את עצמנו מבחינים בזוגות אוהבים הולכים יד ביד בפארק. ואולי, בימים הראשונים שלנו באוניברסיטה, או במקום עבודה חדש, הרגשנו שנקלענו לעולם של זרים, עולם שבו כל חיוך שנזרק לעברנו, כל הזעפת פנים או הצצה לכיווננו נטענו במשמעות נוספת.\nבראדלי הוא במידה מסוימת המקבילה החברתית של האנשים הרעבים: הוא יושב ומעלעל בספרי בישול משל עצמו.\nמדע המחסור המקורי \nכשסיפרנו לעמית שלנו, כלכלן, שאנו חוקרים את תופעת המחסור, הוא העיר: “כבר יש מדע שעוסק במחסור. אולי שמעתם עליו. הוא נקרא כלכלה.\" הצדק עמו, כמובן. כלכלה הוא המדע החוקר כיצד אנחנו משתמשים במשאבים המוגבלים שלנו כדי למלא את הרצונות הלא מוגבלים שלנו. כיצד יחידים וחברות מתמודדים עם מחסור חומרי.\nאם אתם מוציאים כסף על מעיל חדש נשאר לכם פחות כסף לארוחה במסעדה. אם הממשלה מוציאה כסף על הליך ניסויי לריפוי סרטן הערמונית, נשאר פחות כסף לבטיחות בדרכים. מרשים שדיונים הנחשבים אינטליגנטיים מכל בחינה אחרת נוטים לעתים קרובות כל כך להתעלם משקלול חלופות (trade off), כלומר מהתחשבות בעובדה שדבר אחד בא על חשבון השני, שאם עושים את האחד אי אפשר לעשות את השני (התעלמות שהתיאוריה שלנו מנסה להסביר).\nתובנות כלכליות אחרות נגזרות מן ההבנה כי מחסור חומרי מושפע ממחירים, לפעמים בדרכים לא צפויות. במאה התשע־עשרה בסין למדו זאת חוקרי מאובנים אירופים בדרך הקשה. כדי להשיג עצמות דינוזאורים נדירות הם שילמו לכפריים עבור חלקי עצמות. התוצאה? ההיצע גדַל. יותר חלקי עצמות. כשהכפריים מצאו עצמות הם פשוט ניפצו אותן כדי להגדיל את מספר החלקים שיוכלו למכור. לא בדיוק מה שקיוו החוקרים להשיג.\nהגישה שלנו למחסור שונה. בכלכלה המחסור נמצא בכל מקום. לכולנו יש כמות מוגבלת של כסף. אפילו האנשים העשירים ביותר אינם יכולים לקנות הכול. על פי הגישה שלנו מחסור חומרי אמנם קיים בכל מקום, אבל לא כך תחושת המחסור. תארו לכם יום שבו רשומות ביומן שלכם פגישות ספורות, במרווחי זמן נאים, ורשימת המשימות לביצוע נראית סבירה ובת ביצוע.\nאתם מעבירים את הזמן הלא מתוכנן בנחת, משתהים בארוחת הצהריים או בישיבה, מטלפנים לחבר לעבודה כדי להתעדכן בעניינים חדשים. כעת דמיינו יום אחר, שבו היומן שלכם מלא וגדוש בפגישות. את מעט הזמן הפנוי שנותר לכם אתם חייבים להקדיש לפרויקט שסיומו מתאחר. בשני המקרים הזמן מוגבל.\nאתם נמצאים אותו מספר שעות בעבודה ויש לכם די והותר פעילויות למלא בהן את הזמן. ובכל זאת באחד המקרים הייתם מודעים במלוא החריפות למחסור, לסופיותו של הזמן, ובמקרה האחר היתה זו מציאות רחוקה, אם חשתם בה בכלל. תחושת המחסור נפרדת אפוא מהמציאות הפיזית שלה.\nמה מקורה של תחושת המחסור? מגבלות חומריות, כמובן, ממלאות תפקיד-הכסף בחשבון הבנק, החובות, המשימות שעלינו להשלים. אבל גם לתפיסות הסובייקטיביות שלנו יש תפקיד: כמה עלינו להשיג? עד כמה חשובה הרכישה המסוימת הזאת? רצונות מן הסוג הזה מעוצבים על ידי התרבות, החינוך, אפילו על ידי הגנטיקה. אפשר שנחשוק בדבר מה בגלל הפיזיולוגיה שלנו ואפשר שנחשוק בו משום שלשכן שלנו יש כזה.\nבדיוק כפי שתחושת הקור שעוברת בנו אינה תלויה רק בטמפרטורה הממשית אלא גם בחילוף החומרים בגוף, כך תחושת המחסור אינה תלויה רק במה שזמין ובר השגה אלא גם בטעמנו האישי. חוקרים רבים-סוציולוגים, פסיכולוגים, אנתרופולוגים, מומחים למדעי המוח, פסיכיאטרים ואפילו משווקים-ניסו לפענח מה יוצר את הטעמים האלה, כיצד הם מתעצבים. בספר הזה ננסה להימנע במידה רבה מהדיון הזה.\nנניח להעדפות ובמקום זאת נתמקד בהיגיון ובהשלכות של המחסור: מה קורה למוח שלנו כשאנחנו חשים שיש לנו מעט מדי, וכיצד התחושה הזאת מעצבת את הבחירות ואת ההתנהגות שלנו?\nבהכללה גסה אפשר לומר שלרוב תחומי הידע-לרבות כלכלה-תשובה אחת לשאלה. מצב שבו יש לנו פחות מכפי שהיינו רוצים מביא לתוצאה פשוטה: לא טוב לנו. ככל שאנחנו עניים יותר כך אנחנו יכולים להרשות לעצמנו פחות דברים-יהיה זה בית סמוך לבית ספר טוב או אפילו מלח וסוכר לתיבול מזונותינו. ככל שאנחנו עסוקים יותר יש לנו פחות פנאי ליהנות-לצפות בטלוויזיה או לבלות בחיק המשפחה.\nככל שאנחנו מרשים לעצמנו פחות קלוריות כך הולכים ופוחתים המאכלים שעליהם נוכל להתענג. וכן הלאה. מצב כזה, שבו יש לנו פחות מכפי שהיינו רוצים שיהיה לנו, אינו מצב נעים. ויכולות להיות לו השלכות, על הבריאות, למשל, או על הביטחון ועל ההשכלה. מחסור מביא לחוסר שביעות רצון ולחיים של מאבק.\nכל זה נכון, אך אל לנו להחמיץ נושא חשוב מאין כמותו. מחסור אינו רק אילוץ חומרי, הוא גם דפוס חשיבה. כאשר תודעת מחסור לוכדת את תשומת לבנו משתנה אופן החשיבה שלנו-לעתים למשך אלפית שנייה, לעתים לכמה שעות, לימים אחדים, לשבועות.\nהמחסור המתקבע בתודעתנו קובע במה נבחין, כיצד נשקול את הברֵרות העומדות לפנינו וכיצד נכלכל את צעדינו, ובסופו של דבר מה יהיו החלטותינו וכיצד נתנהג. כשאנחנו מתפקדים בתודעה של מחסור אנחנו תופסים בעיות, מפרשים אותן ומתמודדים איתן בצורה שונה.\nחוקרים מתחומי ידע שונים בחנו כיצד מצבי מחסור שונים יוצרים דפוסי חשיבה מסוימים: איך שמירה על דיאטה משפיעה על מצב הרוח או כיצד הקשר תרבותי מסוים עשוי להשפיע על עמדותיהם של העניים המקומיים. אנחנו מציעים משהו אוניברסלי הרבה יותר: אנחנו מציעים שמחסור, מכל סוג שהוא, יוצר דפוס חשיבה דומה, ודפוס החשיבה הזה יכול להסביר לא מעט התנהגויות.\nכאשר מחסור לוכד את תודעתנו אנחנו נעשים קשובים ויעילים יותר. יש בחיינו מצבים רבים שבהם קשה לנו לשמור על מיקוד. אנחנו דוחים ומעכבים דברים בעבודה כי דעתנו מוסחת ללא הרף. אנחנו קונים מצרכים במרכול במחיר מופקע כי הראש שלנו במקום אחר. תאריך יעד ) )deadline קרוב או חסרון כיס ממקדים אותנו במשימה שלפנינו. כשהקשב שלנו ממוקד אנחנו מועדים פחות לטעויות רשלניות. זה הגיוני לגמרי: מחסור משתלט על התודעה שלנו כי הוא חשוב וראוי לתשומת לבנו.\nאבל למיקוד תשומת הלב ולריתוק התודעה יש מחיר: הם פוגעים ביכולת שלנו לבחור. אנחנו חושבים על הפרויקט שהוטל עלינו לא רק כשאנחנו עובדים עליו ממש, אלא גם בבית, כשאנחנו מנסים לעזור לבתנו בשיעורי הבית, למשל. אותו ריתוק אוטומטי שעוזר לנו להתמקד הופך לנטל בשאר תחומי החיים. מכיוון שהמחסור מעסיק את המחשבות שלנו והן חוזרות אליו שוב ושוב וללא הרף, הקשב שאנחנו מסוגלים להקדיש לשאר תחומי החיים הולך ומתמעט. וזו לא רק מטפורה.\nאנו יכולים למדוד יכולת מנטלית, או כפי שאנו מכנים זאת, רוחב פס. אנו יכולים למדוד אינטליגנציה נזילה-משאב חיוני שמשפיע על עיבוד מידע, קבלת החלטות ותפקודים ניהוליים-משאב חיוני המשפיע על מידת האימפולסיביות בהתנהגותנו. והנה אנחנו מגלים שמחסור פוגע בכל רכיבי רוחב הפס האלה-הוא עושה אותנו נבונים פחות, מבוקרים פחות, פוגע ביכולת שלנו לחשוב קדימה.\nויש לו השפעה עצומה. עוני, למשל, מצמצם את היכולת הקוגניטיבית של אדם יותר מלילה ללא שינה. זה לא שרוחב הפס של אנשים עניים צר יותר מלכתחילה. חוויית העוני תקטין את רוחב הפס של כל אחד מאיתנו.\nכשאנחנו חושבים על עניים, אך טבעי שנחשוב על מחסור בכסף. כשאנחנו חושבים על אנשים עסוקים או על אנשים בודדים, אך טבעי שנחשוב על מחסור בזמן או על מחסור בחברים. עם זאת הממצאים שבידינו מלמדים כי מחסור, מכל סוג שהוא, מביא גם לצמצום של רוחב הפס. ומאחר שרוחב הפס משפיע על היבטים שונים של התנהגות, יש לצמצומו השלכות רבות. הבחנו בכך אצל סנדהיל ואצל שון.\nהקושי לדבוק בתוכנית, חוסר היכולת לעמוד בפני רכישה של מעיל עור חדש, הקושי לוותר על פרויקט חדש, פיזור הנפש (השכחה לרשום את המכונית במשרד הרישוי, לעשות שיחת טלפון, לשלם חשבון) וכשלים קוגניטיביים (הערכה שגויה של יתרת חשבון הבנק, היענות נמהרת להזמנה)-כל אלה מתרחשים עקב היצרות רוחב הפס. ויש לכך השלכה אחת חמורה במיוחד: הנצחת המחסור. אין זה מקרי שסנדהיל ושון נפלו למלכודת והתקשו להיחלץ ממנה. מחסור יוצר מלכודת משלו.\nהתיאוריה הזאת נותנת הסבר שונה בתכלית לשאלה מדוע העניים נשארים עניים והעסוקים תמיד עסוקים והבודדים לעולם בודדים, ולמה דיאטות נכשלות לעתים קרובות. בניסיונן להבין את הבעיות האלה פונות התיאוריות הקיימות אל התרבות, אל האישיות, אל ההעדפות או אל צורות ההתנהגות המקובלות. כיצד החייבים מתייחסים אל כסף ואל אשראי?\nמהם הרגלי העבודה של העסוקים עד מעל לראש? אילו נורמות תרבותיות והעדפות מובנות עומדות בבסיס הרגלי האכילה של אנשים שמנים מאוד? הממצאים שלנו מציעים הסבר בסיסי ביותר: רבות מהבעיות הללו יכולות להיות מוסברות באמצעות דפוס חשיבה של מחסור. זה לא אומר שלתרבות, לכוחות כלכליים ולאישיות אין חשיבות. ברור שכל אלה חשובים. אבל למחסור יש היגיון פנימי משלו, והוא גובר על הכוחות האחרים.\nהעובדה שאנחנו מנתחים את כל מלכודות המחסור הללו בכפיפה אחת אין בה כדי לטעון שלכל צורות המחסור השלכות דומות, או שכולן בעלות חשיבות דומה. לדפוס חשיבה של מחסור יכולה להיות משמעות רבה יותר בהקשרים מסוימים. אפשר להמשיל זאת למבנה הזיכרון האנושי, היכול לשמש להבנת טווח רחב של תופעות, החל בתופעות טריוויאליות כמו שכחה של מפתחות, דרך תופעות חשובות יותר כמו הכרעה באיזו מידה עדי ראייה מהימנים, וכלה בתופעות טרגיות כמו התחלה של אלצהיימר.\nאף שבתחומים שונים היגיון דומה עומד בבסיס המחסור, השפעת המחסור והשלכותיו עשויות להיות שונות מאוד זו מזו. הדבר בולט במיוחד כשמנתחים את תופעת העוני. נסיבות של עוני עשויות להיות קיצוניות מאוד. עוני עלול להתקיים בהקשרים מאתגרים מאוד ובלתי סלחניים.\n“מיסוי רוחב הפס\", למשל, אותה הפקעה של חלק מהפס, מכביד על העניים פי כמה משהוא מכביד על העסוקים או על המנסים לרזות. מסיבה זו נקדיש בספרנו תשומת לב מיוחדת לעניים.\nבמובן מסוים, הטיעון שלנו בספר הזה פשוט למדי. מחסור לוכד את תשומת לבנו, ויש בכך גם משום רווח: אנחנו יעילים יותר בטיפול בצרכים דוחקים. אבל בראייה רחבה יותר הדבר גובה מאיתנו מחיר: אנחנו מזניחים בעיות אחרות ונעשים יעילים פחות בשאר תחומי החיים. הטיעון הזה מסביר אפוא כיצד מחסור מעצב את התנהגותנו. אלא שהוא עושה יותר מכך: הוא מביא לאי אלו תגליות מפתיעות ושופך אור על דרכי התנהלות טובות יותר במצבי מחסור.\nהזמנה \nהספר הזה מתאר מדע בהתהוות, והוא בגדר ניסיון לפענח את המנגנון הפסיכולוגי של המחסור ולהשתמש בידע הזה כדי להבין מגוון רחב של תופעות חברתיות והתנהגותיות. חלק לא מבוטל ממנו מתבסס על מחקרים מקוריים שנעשו בסביבות שונות ומשונות, ממעבדות של אוניברסיטאות וקניונים ותחנות רכבת ועד בתי תמחוי בניו ג'רזי ומטעי קנה סוכר בהודו.\nכמו כן בחַנו מחדש מחקרים ישנים (כמו מחקר הרעב שנעשה אחרי מלחמת העולם השנייה) מבעד לעדשת ההיפותזה החדשה שלנו, והצענו להם פרשנויות חדשות, שמן הסתם לא עלו כלל בדעתם של יוזמי המחקרים ושל עורכיהם. ממצאים אלה משמשים ראיות לביסוס טענותינו ומציעים נקודת מבט חדשה.\nאחד היתרונות שבעבודה על נושא חדש כל כך הוא שאפשר להציגו לפני מומחים והדיוטות כאחד. מאחר שהטיעונים שלנו מתבססים על מגוון תחומים, החל במדעי הקוגניציה וכלה בכלכלה התפתחותית, מעטים הם האנשים שיהיו מומחים בכל התחומים הללו, ורובם יפגינו בקיאות בסיסית בלבד בחלק מהחומר שנציג. עבדנו אפוא קשה כדי להתאים את עצמנו לנסיבות אלה ולהנהיר את הספר כולו-על חלקיו השונים ובכלל זה פרקיו הטכניים-לציבור קוראים רחב ככל האפשר.\nכמו כן עשינו שימוש רב באנקדוטות ובדוגמאות. אלה אינן מהוות כמובן בשום אופן תחליף לראיות, להוכחות ולממצאים בדוקים ומדוקדקים. מטרתן להנגיש את הרעיונות ברמה האינטואיטיבית, להפיח בהם רוח חיים. בסופו של דבר, תוקף הטיעונים שלנו נסמך על טיב הראיות שנציג. קוראים המבקשים מידע נוסף ומפורט מוזמנים לעיין בפרק ההערות.\nהערות אלה אינן מסתפקות בהבאת מראי מקום ומקורות; הן מוסיפות פרטים על המחקרים שהוצגו, מציינות מחקרים רלוונטיים שלא הוזכרו ומאפשרות לקוראים להעמיק בנושאים המעניינים אותם.\nהספר אינו מתיימר להיות סוף פסוק. הוא מציע לבחון בעיה ישנה נושנה הראויה לבחינה רצינית מנקודת מבט חדשה. בכל פעם שמוצגת דרך חשיבה חדשה נגזרות ממנה השלכות חדשות, ממדים חדשים שיש לפענח, תוצאות חדשות התובעות ביאור. יש עוד הרבה מה לעשות ובמובן זה הספר שלנו אינו אלא הזמנה-כיסא בשורה ראשונה, מקום לצפות ממנו אל תהליך של גילוי.",
    "Author": "סנדהיל מולנייתן ואלדר שפיר",
    "Language": "אנגלית",
    "Translator": "אמנון כץ"
}