{
    "Article-name": "מיסטר סקווישי",
    "Article-text": "מתוך הסיפור  הנשמה אינה נפחִייה\r\nמאנגלית: אלינוער ברגר\r\nמתוך קובץ סיפורים של דיוויד פוסטר וואלאס שיראה אור בספרית פועלים\r\n\"ידיעות אחרונות\"\r\n\r\n\r\n    \r\n        \r\n            אשר לי, התחלתי לסבול מוקדם מאוד, כשהייתי אולי בן שבע, מסיוטי לילה על מציאות החיים הבוגרים. ידעתי, אפילו אז, שהחלומות קשורים לחיים של אבי ולעיסוק שלו ולאיך שהוא נראָה כשהיה חוזר מהעבודה בסוף היום. ההגעה שלו תמיד היתה בין 5:42 ל-5:45, ובדרך כלל אני הייתי זה שראה אותו ראשון כשנכנס בפתח הדלת הקדמית. מה שקרה היה כמעט כוריאוגראפי ברוטינה שלו. הוא נכנס כבר תוך כדי סיבוב במטרה לטרוק את הדלת אחריו. הוא הסיר את הכובע והמעיל העליון ותלה את המעיל בארון שֶׁבַּהוֹל; הוא מרט בשתי אצבעות את העניבה כדי לשחררהּ, הוריד את הגומייה הירוקה מגיליון \"הדיספַּאץ'\" המגולגל, נכנס לסלון, אמר שלום לאחי והתיישב עם העיתון לחכות לאמי שתביא לו וויסקי-סודה. הסיוטים עצמם תמיד נפתחו בתמונה רחבת זווית של כמה וכמה גברים ישובים ליד שולחנות כתיבה שניצבים בשורות בחדר גדול, או אולם, מואר באור בהיר. השולחנות היו מסודרים בשורות ובטורים כמו השולחנות בכיתה בבית הספר ר.ב. הֵייז, אבל אלה שכאן דמו יותר לשולחנות הפלדה האפורים הגדולים של המורים שניצבו בחזית החדר, ומספרם היה גדול בהרבה, אולי 100 ויותר, ומאחורי כל אחד מהם ישב גבר בחליפה ועניבה. אם היו שם חלונות, לא זכור לי שהבחנתי בהם. היו שם גברים בגילאים שונים, אבל כולם בפירוש היו אנשים בוגרים – אנשים שנוהגים ברכב, מגישים בקשות לכיסוי ביטוחי ושותים וויסקי-סודה בעת קריאת העיתון לפני הארוחה. גודל החדר בסיוט היה לפחות כמו מגרש כדורגל או מגרש פוטבול-דגל; הוא היה דומם לגמרי ועל כל אחד מקירותיו היה שעון גדול. הוא גם היה מואר באור בהיר מאוד. בַּהוֹל, כשנפנה מן הדלת הקדמית בעוד ידו השמאלית מתרוממת להסיר את הכובע, נראו עיניו של אבי כבויות ומתות, ריקות מכל דבר שקישרנו עם הפרסונה האמיתית שלו. הוא היה אדם טוב, הגון, בעל מראה רגיל. קולו היה עמוק אבל לא מהדהד. דיבורו היה רך והיה לו חוש הומור שמנע מן האיפוק הטבעי שלו להיראות מרוחק או מסויג. אפילו כשאחי ואני היינו קטנים היינו מודעים לכך שהוא מבלה אתנו יותר זמן וטורח להראות לנו כמה אנחנו חשובים לו הרבה יותר מרוב האבות של אותם ימים. (עברו שנים רבות לפני שהבנתי באמת מה הרגישה אמנו ביחס אליו). ההול נפתח היישר אל הסלון, ששם היה הפסנתר, ובתקופה ההיא נהגתי לעתים קרובות לקרוא או לשחק במשאיות שלי תחת הפסנתר מחוץ לטווח הבעיטות בעוד אחי מתאמן בנגינת תרגילי הָאנוֹן, ולעתים קרובות הייתי הראשון שקלט את קול המפתח של אבי בדלת הקדמית. לקח רק ארבעה צעדים וגלישת גרביים קצרה לתוך ההול בשביל להצליח לראות אותו ראשון כשנכנס רכוב על גל אוויר-חוץ. אני זוכר את ההול כאפלולי וקר ומדיף את ריחו של ארון המעילים, שרובו היה מלא במעיליה השונים של אמי ובכפפות התואמות. הדלת הקדמית היתה כבדה וקשה היה לפתוח ולסגור אותה, כאילו איכשהו היה בהול לחץ אוויר מוגבר. באמצע הדלת היה קבוע חלון קטן דמוי יהלום, אם כי מאוחר יותר עברנו דירה עוד לפני שהייתי גבוה מספיק להשקיף בעדו החוצה. הוא נאלץ לדחוף קצת את צד גופו לתוך הדלת כדי שתיסגר עד הסוף, כך שלא ראיתי את פניו עד שהסתובב להסיר את הכובע והמעיל, אבל אני זוכר שלשיפוע הכתפיים שלו, כשהידק את גופו אל הדלת, היתה אותה איכות כמו לעיניו. איני יכול לתאר את האיכות הזאת עכשיו ועל אחת כמה וכמה לא יכולתי לעשות זאת אז, אבל אני יודע שהיא סייעה בעדכון הסיוטים. פניו לא היו דומות בכלל לפנים שלו  בחופשות של סופי שבוע. המבט בדיעבד הוא שגורם לי לחשוב שהחלומות היו על החיים הבוגרים. בשעתו חוויתי רק את האימה שבחלומות – חלק ניכר מן הקושי שהורי התלוננו עליו, הקושי להשכיב אותי לישון בלילה, נבע מאותם חלומות. גם לא ייתכן שתמיד שררה אפלולית בשעה 5:42, למרות העובדה שכך אני זוכר את זה, ואת פרץ הרוח החיצוני שהוא הכניס הביתה אני זוכר כקר, וכמדיף ניחוח עלים שרופים, ואת ריח הרחוב בשעת הדמדומים כעצוב, כשכל הבתים לבשו צבע אחיד וכל אורות המרפסת שלהם נדלקו כחומות מגן כנגד משהו שאין לו שם. עיניו, כשנפנה מן הדלת, לא הפחידו אותי, אבל ההרגשה היתה קשורה איכשהו לפחד. לעתים קרובות עדיין החזקתי בידי משאית. הכובע הונח על מדף הכובעים, המעיל חולץ מכתפיו והוסר ואז קופל על זרועו השמאלית, הארון נפתח בידו הימנית, המעיל הועבר אל היד הזאת בעוד קולב העץ השלישי משמאל הוצא החוצה בידו השמאלית. היה משהו ברוטינה הזאת שהטיל צללים עמוק בתוכי, בחלקים שלא הייתי יכול להגיע אליהם בעצמי. כבר ידעתי אז משהו על שעמום, כמובן, הכרתי אותו מבית-הספר הֵייז, מריבֶרסייד, או מימי ראשון אחר הצהריים כשלא היה מה לעשות – סוג השעמום חסר השקט של הילדות שמזכיר דאגה יותר מייאוש. אבל איני סבור שקישרתי באופן מודע בין מראהו של אבי לעת ערב לבין השעמום האחר, השונה ממנו בהרבה, העמוק יותר, השעמום ברמת הנשמה בעבודתו, שידעתי שהיא אקטואריה היות שבכיתה ב' כל התלמידים בכיתתה של המחנכת גב' קלֵיימור היו צריכים להכין מצגת קצרה על המקצוע של אבינו. ידעתי שביטוח הוא הגנה שהמבוגרים מבקשים למקרה של סיכון, וידעתי שזה כרוך במספרים בזכות המסמכים שנחשפו בתיק שלו כשניתנה לי הרשות לשחרר את הבריחים ולפתוח אותו בשבילו, ואחי ואני ראינו את הבניין שמטה החברה ישב בו עם החלון הזעיר של אבי בחזיתו כשאמנו הצביעה עליו מן המכונית, אבל הפרטים הממשיים של עיסוקו תמיד היו מעורפלים. וכאלה נותרו עוד שנים רבות. במבט לאחור עולה בי החשד שהיתה מין איכות של כסה-את-העיניים ואטום-את-האוזניים בהיעדר הסקרנות שלי לגבי השאלה מה בדיוק נאלץ אבי לעשות כל היום. אני זוכר תמונות-חיות-מְסַפְּרות מסוימות שהיו מלהיבות, הן סבבו סביב הֶקשרים של תחרותיות, הקשרים פרימיטיביים כמעט שנגעו למילה \"מפרנס\", מונח הגג שבעזרתו תיארה גברת קליימור את עיסוקי האבות שלנו. אבל איני סבור שידעתי או שיכולתי אפילו לדמיין, כילד, שבמשך כמעט 30 שנה, כל אחת מהן בת 51 שבועות, ישב אבי כל היום ליד שולחן מתכת בחדר דומם, מואר באור פלורסנט, קרא טפסים וחישב חישובים ומילא עוד טפסים בנוגע לתוצאות החישובים האלה, ונעצר רק מפעם לפעם כדי לענות לטלפון או להיפגש עם אקטוארים אחרים בחדרים אחרים, מוארים ושקטים. עם חלון צפוני אחד בלבד, קטן וחסר שמש, שהשקיף על חלונות משרד קטנים אחרים בבניינים אפורים אחרים. הסיוטים היו חיים ועוצמתיים, אבל הם לא נמנו עם הסוג שבו אתה מתעורר בצעקות ואז נאלץ לנסות ולהסביר לאמך שניגשת אליך על מה היה החלום כך שהיא תוכל לעודד אותך ולהבטיח שבעולם האמיתי אין שום דבר כמו זה שרק עכשיו חלמת עליו. ידעתי שהוא אוהב שתישָׁמע בבית כל הזמן מוזיקה או איזו תוכנית רדיו מלאת חיים, או לשמוע את אחי מתאמן בעוד הוא עצמו קורא את העיתון לפני הארוחה, אבל אני בטוח שלא קישרתי את זה אז לדממה העולה על גדותיה שבתוכה ישב כל היום. לא ידעתי שארוחת הצהריים שהכינה לו אמנו היתה אחת מאבני היסוד של הסכם הנישואים שלהם, או שבמזג אוויר מתון הוא היה לוקח אתו את הארוחה ויורד במעלית ואוכל אותה כשהוא יושב על ספסל אבן נטול משענת שהשקיף על ריבוע דשא קטן עם שני עצים ופסל חוצות מופשט, וכי בבקרים רבים הוא ניווט את דרכו באמצעות 30 הדקות האלה תחת כיפת השמיים כמו שספנים שהיבשה נעלמה מעיניהם מנווטים בעזרת כוכבים. אבי מת מדום לב כשהייתי בן שש-עשרה, ואני יכול להודות, למרות ההלם והאובדן המובנים מאליהם, שהיה פחות קשה לשאת את הסתלקותו מאשר דברים רבים שלמדתי על חייו לאחר מותו. למשל, היה חשוב מאוד לאמי שחלקת הקבר של אבי תהיה במקום שניבט לפחות אל כמה עצים; ובהינתן הלוגיסטיקה של בית הקברות ופרטיו של חוזה בית-הלוויות שהכין לשניהם, כל אלה גרמו לטרחה רבה ולהוצאות גדולות בתקופה קשה, שלא אחי ולא אני מצאנו בהן טעם עד ששנים אחר כך נודע לנו על ימי  העבודה ועל הספסל שאהב לשבת עליו ולאכול את ארוחתו. לפי הצעת מירנדה, טרחתי באחד האביבים לבקר באתר שפעם היו בו ריבוע הדשא הקטן והעצים שלו. האזור עוצב מחדש והיה לאחד מאותם גנים קטנים ללא שימוש רב במרכז העיר שאפיינו את תוכניות שינוי פני העיר ניו קולמבוס בראשית שנות השמונים, שכבר אין בהם דשא או עצי אשור אלא אזור משחקים מודרני קטן לילדים, עם שבבי עץ במקום חול ומתקני טיפוס עשויים כולם מגלגלי מכוניות ממוחזרים. יש שם גם מערכת נדנדות, ששתי הנדנדות הריקות שלה נעו קדימה ואחורה ברוח בקצב משתנה כל זמן שהותי במקום. לאורך תקופה מסוימת בבגרותי המוקדמת היו פרקי זמן שבהם דמיינתי את אבי יושב על הספסל שנה אחרי שנה, לועס, ומביט באותו ריבוע של משהו ירוק חצוב בקרקע, תמיד יודע בדיוק כמה זמן עוד נותר מהפסקת האוכל בלי להוציא את השעון. עצוב עוד יותר היה הניסיון לדמיין על מה הוא חשב כשישב שם, דמיינתי אותו חושב אולי עלינו, על מראה פנינו כשבא הביתה או על הריח שלנו בלילה אחרי האמבטיה כשנכנס לתת לנו נשיקה על קודקוד ראשינו – אבל האמת היא שאין לי מושג על מה הוא חשב, איזה חיים פנימיים היו לו אולי. וגם אילו היה בחיים, עדיין לא הייתי יודע.",
    "Author": "דייוויד פוסטר וואלאס",
    "Language": "אנגלית",
    "Translator": "אלינוער ברגר"
}