{
    "Article-name": "מקום יפה למות בו",
    "Article-text": "עריכת תרגום: נעמי גלוק-עוזרד\n\t\n\t\n\t\n\t\n\tדרום אפריקה, ספטמבר 1952\n\t \n\tהבלש, סמל עמנואל קופר, דומם את המנוע והביט החוצה מבעד לשמשה הקדמית המלוכלכת. הוא נמצא עמוק בתוך השטח הכפרי. כדי להגיע עמוק יותר, יהיה עליו לנסוע אחורנית בזמן לתקופת מלחמות הזולו. שני טנדרים של פורד, מרצדס לבנה אחת וואן משטרתי שחנו לימינו, מיקמו אותו במאה העשרים. לפניו, ליד הצמחייה הגבוהה, עמדה בגבה אליו חבורת פועלי חווה שחורים. קו הכתפיים הנוקשה שלהם הסתיר את מה שלפניהם.\n\tבשיפולי הר מוריק בירוק עז, עמד ילד רועים קופצני ליד חמש-עשרה פרות כחושות והסתכל על ההתקבצות המוזרה של האנשים באמצע שום מקום. החווה הייתה בכל זאת זירת פשע אמיתי, ולא עוד איזו הלצה, כפי שחשבו במפקדה האזורית. עמנואל יצא מהמכונית והרים את כובעו לעבר קבוצת נשים וילדים שישבו בצלו של עץ תאנה. כמה מהם השיבו לו בניד ראש מנומס, שקטים ומפוחדים. עמנואל חיפש את המחברת שלו, את העט והאקדח, והתכונן נפשית למשימה.\n\tזקֵן שחור לבוש סרבל מרופט צעד מתוך פס הצל שהטיל הוואן המשטרתי. הוא ניגש אליו כשהוא אוחז את כובע המצחייה שלו בידו.\n\t\"אתה האדון מיוהנסבורג?\" שאל.\n\t\"זה אני,\" אמר עמנואל. הוא נעל את המכונית ושמט את המפתחות בכיס הז'קט שלו.\n\t\"השוטר אומר ללכת לנהר.\" הגבר הזקן שלח אצבע גרומה לעבר עובדי החווה שעמדו לאורך הרכס. \"אתה צריך לבוא איתי, בבקשה, אדון.\"\n\tהזקן הוביל ועמנואל הלך אחריו. עובדי החווה הסתובבו לכיוונו כשעשה את דרכו לקראתם. כשהיה קרוב אליהם, הוא בחן את שורת הפרצופים וניסה לאמוד את מצב רוחם. הוא חש פחד מתחת לשתיקתם.\n\t\"אתה צריך ללכת לשם, אדון.\" הזקן הצביע על מעבר צר שהתפתל בתוך צמחייה גבוהה והוביל אל גדת נהר רחב, מנצנץ.\n\tעמנואל הודה לו בניד ראש ועשה את דרכו למטה על שביל העפר. רוח קלה הרעידה את הצמחייה, וזוג ציפורי שיר קטנות התרוממו ועפו באוויר. הוא הריח אדמה לחה ועשב רמוס ותהה מה מחכה לו.\n\tבתחתית השביל הוא הגיע אל גדת הנהר והביט קדימה, אל העבר הנגדי. רצועה של ערבת דשא קרנה מתחת לשמים בהירים. במרחק, רכס של פסגות הרים משוננות שבר את האופק הכחול. אפריקה. בדיוק כמו התצלומים בכתבי העת האנגליים שדיברו בשבח ההגירה.\n\tעמנואל החל לפסוע באיטיות לאורך גדת הנהר. אחרי עשרה צעדים הוא ראה את הגופה.\n\tגבר צף על בטנו סמוך לשפת הנהר, זרועותיו פשוטות כמו צנחן בצניחה חופשית. עמנואל הבחין מיד במדי המשטרה. קפטן. כתפיים רחבות, מבנה גוף חזק ושיער בלונדיני קצוץ. דג כסוף קטן פיזז סביב מה שנראה כמו פצע ירי בראש, וחתך נוסף שיסע את גבו הרחב של השוטר. סבך קני סוף עצר את הגופה מלהיסחף בזרם.\n\tשמיכה נוקשה מדם קרוש ועששית הפוכה עם פתיל שרוף סימנו את מקום הדיג. תולעי פיתיון נשפכו מפחית ריבה והתייבשו על החול הגס.\n\tעמנואל הרגיש את לבו הולם בבית החזה. הוא נשלח לבדו לחקור רצח של קפטן משטרה לבן.\n\t\"אתה הבלש?\" השאלה נשאלה באפריקאנס ובנימה של ילד זעפן הפונה אל המנהל החדש של בית הספר.\n\tעמנואל הסתובב וראה נער גבוה ורזה במדי משטרה. חגורת עור עבה ושחורה הידקה את מכנסי הכותנה הכחולים ואת הז'קט אל ירכיו הצרות של הנער. פלומת שיער צמחה על קו הלסת שלו. מדיניות המפלגה הלאומית, שדגלה בהעסקת אפריקאנרים בשירות הציבורי, התפשטה גם לאזור הכפרי.\n\t\"סמל עמנואל קופר, בלש.\" הוא הושיט את היד ללחיצה. \"אתה השוטר האחראי על החקירה הזאת?\"\n\tהנער הסמיק. \"כן, אני השוטר הזוטר הנסי הפל. לוטננט אייז נמצא בחופשה במוזמביק עוד יומיים, וקפטן פרטוריוס... טוב... הוא... הוא איננו.\"\n\tהם הביטו בקפטן ששחה במי הנצח. זרוע לבנה מתה נופפה אליהם מן המים הרדודים.\n\t\"אתה זה שמצא את הגופה, השוטר הפל?\" שאל עמנואל.\n\t\"לא.\" האפריקאנר הצעיר התחיל לבכות. \"כמה ילדים כושים מקומיים מצאו את הקפטן בבוקר... הוא היה כאן כל הלילה.\"\n\tעמנואל המתין עד שהנסי התעשת. \"קראת למחלק הבילוש?\"\n\t\"לא הצלחתי להשיג קו למפקדה האזורית,\" הסביר הנער השוטר. \"אמרתי לאחותי לנסות עד שהיא תצליח. לא רציתי להשאיר את הקפטן לבד.\"\n\tרחוק יותר על גדת הנהר עמדה חבורה של שלושה גברים לבנים. הם שתו, כל אחד בתורו, מתוך בקבוקון כסוף חבוט. הם היו מגודלי גוף ומלאים, מסוג הגברים שימשכו בעצמם את עגלותיהם לאורך מישורי הערבה זמן רב אחרי שהשוורים שלהם ימותו.\n\tעמנואל הצביע לעבר הקבוצה. \"מי אלה?\"\n\t\"שלושה מהבנים של הקפטן.\"\n\t\"כמה בנים יש לקפטן?\" עמנואל תיאר לעצמו את האם, אישה בעלת ירכיים רחבות שכרעה ללדת בין אפיית לחם לתליית כביסה.\n\t\"חמישה בנים. הם משפחה טובה. אפריקאנרים טהורים.\n\tהשוטר הצעיר תחב את הידיים לכיסים ובעט חלוק נחל אל הנהר בקצה המתכתי של מגפיו. שמונה שנים אחרי חופי נורמנדי והריסות ברלין, עדיין היו דיבורים על טוהר מידות וטוהר גזע אי שם בערבות אפריקה.\n\tעמנואל בחן את בניו של הקפטן שנרצח. הם היו אפריקאנרים טהורים, ללא ספק. בלונדינים שריריים שנקטפו היישר מניצחון ה\"קרב על נהר הדם\" או מדברי השבח וההלל שעל כותלי אנדרטת וורטרקר. בניו של הקפטן החלו להתרחק זה מזה ולנוע בכיוונו.\n\tתמונות מילדותו של עמנואל צצו וניעורו לחיים. נערים שעורם לבן כחלב אם מהצוואר למטה ומהמרפק למעלה. אפים שבורים מקטטות עם חברים, עם הודים, עם אנגלים או עם ילדים כושים שהיו חצופים דיים וקראו תיגר על מקומם בפסגה.\n\tהאחים הגיעו למרחק נגיעה מעמנואל ונעצרו. המנהיג, הגדול מבין האחים, עמד מלפנים. המפחיד עמד לימינו בלסתות מהודקות. חצי צעד מאחוריהם עמד האח השלישי, מוכן ומזומן לציית לפקודות של העומדים בראש שרשרת הפיקוד.\n\t\"איפה שאר החוקרים?\" שאל המנהיג באנגלית מחוספסת. \"איפה האנשים שלך?\"\n\t\"זה רק אני,\" אמר עמנואל. \"אין אף אחד חוץ ממני.\"\n\t\"אתה צוחק עלי?\" המפחיד הוסיף אצבע מאשימה לדבריו. \"קפטן משטרה נרצח ומחלק הבילוש שולח רק חוקר עלוב אחד?\"\n\t\"לא הייתי צריך לבוא לכאן לבד,\" הודה עמנואל. מוות של גבר לבן הצריך צוות בלשים, אבל מוות של שוטר לבן – מחלקה שלמה. \"ההודעה שהתקבלה במפקדה האזורית לא הייתה ברורה. לא צוינו צבעו של הנרצח, המין שלו או העיסוק שלו...\"\n\tהמפחיד נכנס לתוך דברי ההסבר. \"תצטרך למצוא תירוץ טוב יותר.\"\n\tעמנואל בחר להתמקד במנהיג.\n\t\"חקרתי את הרצח של הפרסטונים. הזוג הלבן שנורה בחנות הכולבו שלהם.\" הוא אמר. \"עלינו על עקבות הרוצח ומצאנו אותו בחווה של ההורים שלו, מערבה מכאן במרחק שעת נסיעה, וביצענו מעצר. מייג'ור ואן נייקרק התקשר וביקש ממני לבדוק חשד לרצח—\"\n\t\"חשד לרצח?\" המפחיד לא התכוון לעמוד בצד. \"מה זאת אומרת, לעזאזל?\"\n\t\"זאת אומרת שהמרכזנית שענתה לשיחה קיבלה מהמטלפן רק פרט אחד בעל ערך: את שם העיירה, ג'ייקובס רסט. זה כל המידע שהיה לנו.\"\n\tהוא לא הזכיר את המילה הלצה.\n\t\"אם זה נכון,\" אמר המפחיד, \"אז איך הגעת לכאן? כאן זה לא ג'ייקובס רסט, זאת חוות אולד ווסטר.\"\n\t\"אפריקני אחד נופף ביד שלו והוריד אותי מהכביש הראשי, אחר כך אפריקני אחר אמר לי לנסוע לנהר,\" הסביר עמנואל. האחים החליפו ביניהם מבט משתומם. לא היה להם שמץ של מושג על מה הוא מדבר.\n\t\"לא יכול להיות.\" המנהיג דיבר ישירות אל הנער השוטר. \"אמרת להם שרצחו קפטן משטרה, כן, הנסי?\"\n\tהנער התחבא מאחורי עמנואל. נשימתו הכבדה נשמעה היטב בדממה הפתאומית.\n\t\"הנסי...\" המפחיד הריח דם. \"מה אמרת להם?\"\n\t\"אני...\" קולו של הנער היה חלש ולא ברור. \"אמרתי לגרטי שהיא צריכה להגיד הכול. שהיא צריכה להסביר מה קרה.\"\n\t\"גרטי... אחותך הקטנה בת השתים-עשרה התקשרה?\"\n\t\"לא הצלחתי להשיג קו,\" התלונן הנסי. \"ניסיתי...\"\n\t\"טמבל,\" המנהיג זז הצידה כדי לראות את הנסי טוב יותר. \"אתה באמת כזה טיפש?\"\n\tהאחים התקדמו בחטיבה אחת, אגרופיהם הקפוצים גדולים כמו ראשי כרוב ומוכנים לקרב. השוטר נאחז בז'קט של עמנואל וטמן את הראש קרוב לכתפיו.\n\tעמנואל עמד על מקומו והביט באח הגדול. \"סטירה אחת או שתיים לשוטר הפל תגרום לכם להרגיש יותר טוב, אבל אתם לא יכולים לעשות את זה כאן. זאת זירת פשע ואני צריך להתחיל לעבוד.\"\n\tהאחים פרטוריוס עצרו. תשומת לבם עברה לגופת אביהם שצפה במי הנהר הצלולים.\n\tעמנואל צעד אל תוך הדממה והושיט יד. \"סמל עמנואל קופר, בלש. צר לי על מות אביכם.\"\n\t\"הנריק,\" אמר המנהיג, ועמנואל הרגיש שידו נעלמת בתוך כף היד הבשרנית. \"זה יוהנס וזה אריך, האחים שלי.\"\n\tהאחים הצעירים יותר בירכו אותו בניד ראש חשדני כלפי הבלש שהגיע מהעיר הגדולה עם החליפה המחויטת ועניבת הפסים הירוקים. ביוהנסבורג הוא נראה אלגנטי ומקצועי, אבל בערבת הדשא, במחיצת גברים שהריחו מעפר ומאדי דיזל, הוא נראה לא שייך.\n\t\"השוטר הפל אומר שאתם חמישה אחים.\" הוא הסתכל אל האחים והבחין באדמומית סביב עיניהם ואפם.\n\t\"לואיס נמצא בבית עם אימא שלנו. הוא צעיר מדי בשביל לראות את זה.\" הנריק לגם ארוכות מהבקבוקון והסתובב כדי להסתיר את דמעותיו.\n\tאריך, המפחיד, צעד קדימה. \"הצבא משחרר את פול לחופשת אבל. הוא יהיה בבית מחר או מחרתיים.\"\n\t\"באיזו יחידה הוא משרת?\" שאל עמנואל, שבכל זאת הסתקרן. הוא השתחרר מהצבא כבר לפני שש שנים אבל מכנסיו וחולצתו היו עדיין מגוהצים מספיק טוב כדי להשביע את רצון הרבסמל שלו. הצבא שחרר אותו, אבל לא הניח לו.\n\t\"פול משרת במודיעין,\" אמר הנריק, סמוק מברנדי.\n\tעמנואל ניסה לחשוב מה הסיכויים שהאח פול משרת ביחידת שירותי הביטחון הוותיקה של המודיעין – זאת ששוברת אצבעות ומרוצצת ראשים כדי להוציא מידע. בדיוק מי שלא היית רוצה שיסתובב לך בין הרגליים בזמן חקירת רצח.\n\tהוא בחן את עמידתם של האחים, את הכתפיים השמוטות והאגרופים הפתוחים, והחליט להשתלט על המצב כל עוד זה אפשרי. הוא נמצא שם לבדו, ללא גיבוי, עם מקרה רצח שדרש פענוח. הוא פתח במשפט שעורר תמיד אותה תגובה אצל אידיוטים וגאונים כאחד: \"אתם יכולים לחשוב על מישהו שהיה מסוגל לעשות לאבא שלכם דבר כזה?\"\n\t\"לא. אף אחד,\" ענה הנריק בביטחון מוחלט. \"אבא שלי היה איש טוב.\"\n\t\"גם לאנשים טובים יש אויבים. בעיקר לקפטן משטרה.\"\n\t\"אבא היה יכול לעצבן כמה אנשים, אבל לא משהו רציני,\" התעקש אריך. \"אנשים כיבדו אותו. הוא לא הכיר אף אחד שהיה מסוגל לעשות דבר כזה.\"\n\t\"אתם חושבים שזה מישהו מבחוץ?\"\n\t\"מבריחים ממוזמביק נכנסים ויוצאים מכאן דרך הנהר הזה,\" אמר הנריק. \"נשק, אלכוהול, אפילו חוברות קומוניסטיות, הכול נכנס לכאן כשאף אחד לא מסתכל.\"\n\tיוהנס דיבר בפעם הראשונה. \"אנחנו חושבים שאולי אבא הפתיע איזה פושע שחצה את הנהר לדרום אפריקה.\"\n\t\"איזה חלאה שהביא סיגריות או ויסקי שהוא גנב ברציפים של לורנצו מרקס,\" אריך לקח את הבקבוקון מהנריק. \"כושי שאין לו מה להפסיד.\"\n\t\"זה פותח יריעה רחבה למדי,\" אמר עמנואל כשהוא אומד את אורכה של גדת הנהר. רחוק יותר במעלה הנהר, גבר שחור, מבוגר יותר, במעיל צמר כבד ובמדי חאקי, ישב בתוך כתם צל שהטיל עץ אינדונזי. שני ילדים שחורים ומבוהלים חיבקו אותו.\n\t\"מי זה?\" הוא שאל.\n\t\"שאבאללה,\" ענה הנריק. \"גם הוא שוטר. הוא חצי זולו וחצי שנגאן. אבא היה אומר שהחלק השנגאני שלו מסוגל לזהות עקבות של כל חיה, והחלק של הזולו מסוגל להרוג אותה.\"\n\tהאחים פרטוריוס חייכו למשמע דבריו הנושנים של הקפטן.\n\tהנסי פסע קדימה בהתלהבות. \"אלה הילדים שמצאו את הגופה, בלש. הם סיפרו לשאבאללה והוא נסע לעיר וסיפר לנו.\"\n\t\"אני רוצה לשמוע מה יש להם להגיד.\"\n\tהנסי הוציא משרוקית מכיס חולצתו, נשף לתוכה ופלט צליל גבוה וצורם. \"השוטר שאבאללה. תביא את הילדים. מהר.\"\n\tשאבאללה קם באטיות, הזדקף לכל מאה שמונים ומשהו הסנטימטרים שלו, ועשה את דרכו אליהם. הילדים הלכו מאחוריו בצל שהטיל. עמנואל הסתכל עליו והבין מיד שהוא השוטר שדאג לפזר בדרך את כל הילידים שכיוונו אותו לזירת הפשע.\n\t\"מהר!\" צעק הנסי. \"אתה רואה, סמל? אתה אומר להם למהר וזה מה שאתה מקבל.\"\n\tעמנואל לחץ את אצבעותיו על העצם שמעל ארובת עינו השמאלית, שם התחיל לפעם כאב ראש. האור בשטח הכפרי, שהיה נטול אובך תעשייתי, השפיע חזק מאוד על רשתית העין שלו כמו מבער ריתוך.\n\t\"הבלש סמל קופר, זה השוטר סמואל שאבאללה.\" הנסי ערך ביניהם היכרות בקול הבוגר ביותר שהיה מסוגל להפיק. \"שאבאללה, הבלש הזה עשה את כל הדרך מיוהנסבורג כדי לעזור לנו למצוא מי הרג את הקפטן. אתה צריך להתנהג יפה ולספר לו כל מה שאתה יודע, טוב?\"\n\tשאבאללה, שהיה גבוה בכמה ראשים מכל הגברים הלבנים שעמדו מולו, ומבוגר מהם בעשור או שניים, נד בראשו ולחץ את ידו המושטת של עמנואל. פניו הרגועות כאגם לא הסגירו דבר. עמנואל התבונן לתוך העיניים החומות כהות, ולא ראה בהן דבר פרט להשתקפות שלו עצמו.\n\t\"הבלש אנגלי.\" הנריק דיבר ישירות לשאבאללה. \"אתה צריך לדבר אנגלית, טוב?\"\n\tעמנואל הסתובב אל האחים שעמדו מאחוריו בחצי עיגול.\n\t\"כדאי שתיקחו איזה עשרים צעדים לאחור בזמן שאני מדבר עם הילדים,\" הוא אמר. \"אני אקרא לכם כשנהיה מוכנים להזיז את אבא שלכם.\"\n\tהנריק רטן והאחים זזו משם. עמנואל חיכה עד שהם חזרו להצטופף לפני שהמשיך.\n\tהוא ירד על ברכיו בגובה הילדים, אחר כך נשא מבט אל שאבאללה. \"אָנוֹ בָּנִי וֶנָה?\" הוא שאל את שאבאללה.\n\tעיניו של שאבאללה נפערו בתדהמה. אחר כך ירד על ברכיו כמו עמנואל ונגע בעדינות בכתף של כל ילד. הוא המשיך לדבר בשפת הזולו כשענה לשאלתו של עמנואל. \"זה ווּסי וזה בּוּטָנה, האח הקטן.\"\n\tהילדים נראו בערך בני תשע ואחת-עשרה. ראשיהם היו מגולחים, עיניהם חומות וענקיות, ובטנם העגלגלה דחפה קדימה את חולצתם הבלויה.\n\t\"אני עמנואל. אני שוטר מיוהנסבורג. אתם ילדים אמיצים. אתם יכולים לספר לי מה קרה?\"\n\tבוטנה הרים יד וחיכה לרשות הדיבור.\n\t\"יֶבּו?\" דרבן אותו עמנואל.\n\t\"בבקשה, אדון.\" אצבעו של בוטנה התפתלה בתוך חור בקדמת חולצתו. \"באנו הנה לדוג.\"\n\t\"מאיפה באתם?\"\n\t\"מהבית של אימא שלנו באזור של השחורים,\" אמר הנער הבוגר יותר. \"באנו בחושך כי אדון ווסטר לא אוהב שאנחנו דגים במקום הזה.\"\n\t\"ווסטר אומר שהילידים גונבים את הדגים,\" אמר הנסי וכרע ברך כדי להצטרף אליהם.\n\tעמנואל התעלם ממנו. \"איך הגעתם לנהר?\" הוא שאל.\n\t\"באנו דרך השביל הזה שם.\" ווסי הצביע על שביל צר מאחורי השמיכה והעששית שהיו מונחות על החול, שביל שנעלם בתוך הצמחייה העשירה של ערבת הדשא.\n\t\"באנו לכאן ואני ראיתי שיש גבר לבן במים,\" אמר בוטנה. \"זה היה קפטן פרטוריוס. מת.\"\n\t\"מה עשיתם?\" שאל עמנואל.\n\t\"רצנו.\" ווסי חיכך את כפות ידיו זו בזו והשמיע קול שפשוף חזק. \"מהר, מהר, בלי לעצור.\"\n\t\"הלכתם הביתה?\"\n\t\"לא, אדון,\" ווסי הניד בראשו. \"הלכנו לבית של השוטר וסיפרנו מה ראינו.\"\n\t\"באיזו שעה?\" שאל עמנואל את שאבאללה.\n\t\"זה היה אחרי שש בבוקר,\" אמר השוטר השחור.\n\t\"הם פשוט יודעים מה השעה,\" הסביר הנסי בניסיון לסייע, \"הם לא צריכים שעונים כמונו.\"\n\tשחורים בדרום אפריקה היו זקוקים למעט כל כך. בכל יום לקצת פחות, הייתה הדעה הרווחת. עבודת הבילוש הייתה אחת העבודות היחידות שלא חלה עליהן המדיניות האוסרת קשרים בין גזעיים. בלשים חשפו עובדות, מסרו דוחות והציגו בבית משפט ראיות שסייעו בחקירה. לבנים, שחורים, צבעונים או הודים – רצח היה עבירה שדינה מוות בלי קשר לגזע העבריין.\n\tעמנואל דיבר אל הילד הגדול יותר. \"שמעת או ראית משהו יוצא דופן כשבאת בבוקר לנהר?\"\n\t\"הדבר היוצא דופן היה הגופה של הקפטן במים,\" אמר ווסי.\n\t\"ומה איתך?\" שאל עמנואל את הילד הקטן יותר. \"אתה שמת לב למשהו שונה? חוץ מהגופה של הקפטן במים?\"\n\t\"שום דבר,\" אמר הילד הקטן.\n\t\"כשראיתם את הגופה, חשבתם על מישהו שאתם מכירים שהיה מסוגל לפגוע בקפטן פרטוריוס?\"\n\tהילדים חשבו לרגע על השאלה, עיניהם החומות פעורות בריכוז.\n\tווסי הניד בראשו. \"לא. חשבתי רק שהיום זה לא יום טוב לדוג.\"\n\tעמנואל חייך.\n\t\"שניכם נהגתם נכון כשסיפרתם לשוטר שאבאללה את מה שראיתם. יום אחד אתם תהיו שוטרים טובים.\"\n\tחזהו של ווסי התנפח בגאווה, אבל עיניו של האח הקטן נמלאו דמעות.\n\t\"מה קרה?\" שאל עמנואל.\n\t\"אני לא רוצה להיות שוטר.\" אמר הילד הקטן. \"אני רוצה להיות מורה.\"\n\tהאימה שליוותה את מציאת הגופה נראתה סוף סוף על העד הקטן. שאבאללה הניח יד על כתפו של הילד המתייפח, הסתכל אל עמנואל וחיכה לסימן לשחרר את הילדים. עמנואל נד בראשו.\n\t\"כדי להיות מורה אתה צריך ללכת קודם לבית הספר,\" אמר השוטר השחור ונופף בידו לאחד מעובדי החווה שעמדו על הרכס. \"מוסא ייקח אתכם הביתה.\"\n\tשאבאללה הוליך את הילדים על פני האחים פרטוריוס לעבר הגבר שעמד במעלה השביל. הגבר נופף בידו וסימן לילדים לבוא אליו.\n\tעמנואל הסתובב והסתכל על גדת הנהר. ערבה מוריקה ושמים רחבים מילאו את שדה הראייה שלו. הוא הוציא את הפנקס וכתב את המילה \"נעים\". זה היה הדבר הראשון שעליו הוא חשב בשעה שבחן את השטח הרחב יותר של זירת הרצח.\n\tודאי היה רגע, בדיוק אחרי שהשמיכה נפרשה והעששית דלקה באור מלא, שבו הסתכל הקפטן אל הנהר וחש אושר גדול במקום הזה. יכול להיות שהוא אפילו חייך כשהקליע פגע בו.\n\t\"נו?\" הדובר היה אריך, שעדיין כעס על שהורחק מהתשאול. \"גילית משהו?\"\n\t\"לא,\" אמר עמנואל. \"שום דבר.\"\n\t\"הסיבה היחידה שלא לקחנו את אבא הביתה,\" אמר הנריק, \"זה בגלל שהוא היה רוצה שאנחנו נעשה הכול לפי החוק...\"\n\t\"אבל אם אתה לא מגלה כלום,\" הפיוז הקצר של אריך נדלק, \"אין שום סיבה שאנחנו נעמוד כאן כמו תלי נמלים כשאנחנו יכולים לעזור לאבא.\"\n\tההמתנה לבואו של הבלש מהעיר הגדולה אל זירת הפשע עלתה לאחים בבריאות. עמנואל ידע שהם נאבקים בדחף להפוך את הקפטן על גבו כדי שיוכל לנשום קצת אוויר.\n\t\"אני רק אעיף מבט על השמיכה ומיד אחר כך ניקח את אבא שלכם העירה,\" אמר עמנואל כאשר שאבאללה חזר לקבוצה. \"הפל ושאבאללה, אתם איתי.\"\n\tהם התכופפו אל השמיכה המוכתמת בדם. היא הייתה עשויה מצמר אפור, גס ומגרד, והיה נוח לשבת עליה כמו על לוח פח גלי. בכל פיקניק, בכל טנדר חקלאי וברביקיו היו שמיכות בדיוק כמו זו.\n\tכתמי דם בצבע חום חלודה יבשו על הבד וזלגו מקצה השמיכה אל החול. סימנים עמוקים, קטועים פה ושם בצורה לא מסודרת, נמתחו מהשמיכה אל קצה הנהר. הקפטן נורה למוות, אחר כך נגרר אל המים והושלך לתוכם. משימה לא קלה.\n\t\"מה אתם מסיקים מזה?\" עמנואל הצביע על כתמי הדם הקרוש על השמיכה.\n\t\"בוא נראה,\" הנסי התקרב. \"הקפטן בא לדוג, כמו שעשה בכל שבוע, ומישהו ירה בו.\"\n\t\"כן, הפל, אלה העובדות.\" עמנואל הסתכל אל שאבאללה. אם הקפטן צדק, החלק השנגאני של הגבר השחור והדומם יראה מעבר לברור מאליו. \"ובכן?\"\n\tהשוטר השחור היסס.\n\t\"תגיד לי מה אתה חושב שקרה,\" אמר עמנואל, כשהוא מודע לחוסר הרצון של שאבאללה להתעלות על הפירוש העלוב של הנסי.\n\t\"הקפטן נורה כאן על השמיכה, אחר כך גררו אותו על החול אל המים. אבל הרוצח, הוא לא חזק.\"\n\t\"למה?\"\n\t\"הוא היה צריך לנוח הרבה פעמים.\" שאבאללה הצביע על הסימנים הרדודים שקטעו את הקו שנמתח מהשמיכה אל המים. \"זה סימן המגפיים של הקפטן. פה שמו את הגופה שלו. פה היה הראש שלו.\"\n\tבשקע הייתה שלולית דם יבש וקווצת שיער בלונדיני דהוי. הסימנים היו צפופים יותר ושלוליות הדם גדולות יותר. הרוצח נעצר כדי להסדיר את נשימתו לעתים תכופות יותר.\n\t\"מישהו רצה להיות בטוח שהקפטן לא חוזר,\" מלמל עמנואל. \"אתם בטוחים שלא היו לו אויבים?\"\n\t\"לא היו,\" ענה הנסי ללא היסוס. \"הקפטן הסתדר עם כולם, אפילו עם הילידים, נכון, שאבאללה?\"\n\t\"יבו,\" אישר השוטר השחור. הוא התבונן בראיות שסיפרו סיפור אחר לגמרי.\n\t\"יש מקומות ששם יש בעיות בין הקבוצות. אבל לא כאן,\" התעקש הנסי. \"מי שעשה את זה בטח לא בא מכאן. זה מישהו מבחוץ.\"\n\tעדיין לא היה להם אפילו קצה חוט. אם הרצח בוצע בלהט הרגע, יכול להיות שהרוצח עשה טעויות: לא דאג לאליבי, החביא את כלי הרצח במקום צפוי, השאיר דם שהתייבש על סוליות נעליו... אבל אם הרצח היה מתוכנן מראש, רק עבודת משטרה קפדנית תביא ללכידת הרוצח. מבחוץ או מבפנים, היה צריך הרבה אומץ בשביל להרוג קפטן משטרה לבן.\n\t\"סרוק את גדת הנהר,\" הוא הורה להנסי. \"לך על השביל עד למקום שהילדים באו ממנו. לך לאט. אם תמצא משהו יוצא דופן אל תיגע בו. תקרא לי.\"\n\t\"כן, אדוני.\" הנסי יצא לדרך כמו כלב לברדור.\n\tעמנואל בחן את הזירה. הרוצח של הקפטן גרר את הגופה אל המים בלי להפיל דבר.\n\t\"היו לו אויבים?\" הוא שאל את שאבאללה.\n\t\"האנשים הרעים לא אהבו אותו, אבל הטובים כן.\" פניו של האיש השחור לא הסגירו דבר.\n\t\"מה אתה באמת חושב שקרה כאן?\"\n\t\"ירד גשם בבוקר. רוב העקבות נשטפו.\"\n\tעמנואל לא קנה את זה. \"תגיד לי בכל זאת.\"\n\t\"הקפטן היה על ברכיו בכיוון הזה.\" שאבאללה הצביע לכיוון של הנסי. \"כאן מאחוריו יש עקבות של מגפי גבר. כדור אחד בראש, הקפטן נפל. אחר כך עוד כדור בגב.\"\n\tטביעת מגף ברורה עם חריצים עמוקים וישרים הייתה טבועה בחול.\n\t\"איך לעזאזל הרוצח הצליח לירות בחושך ולפגוע כבר בניסיון הראשון?\" שאל עמנואל.\n\t\"אתמול בלילה היה ירח מלא והיה הרבה אור. גם העששית דלקה.\"\n\t\"כמה אנשים מסוגלים לירות כך אפילו באור יום מלא?\"\n\t\"הרבה,\" אמר השוטר השחור. \"הלבנים לומדים לירות במועדון שלהם. קפטן פרטוריוס והבנים שלו זכו בהרבה פרסים.\" שאבאללה הרהר לרגע. \"גם גברת פרטוריוס זכתה בהרבה פרסים.\"\n\tעמנואל שוב לחץ על ארובת עינו השמאלית, במקום שבו התחיל כאב הראש שלו. הוא נחת בעיירה של חקלאים אפריקאנרים צלפים מלידה.\n\t\"לאן הרוצח הלך אחרי שהשליך את הגופה?\"\n\t\"לנהר.\" שאבאללה הלך אל שפת המים והצביע אל המקום שבו נשטפו עקבות רגליו של הקפטן וטביעות נעליו של הרוצח.\n\tעל הגדה שמנגד היה סבך של שיחי אגמון שבורי גבעולים. שביל צר נמתח לתוך הערבה.\n\t\"הרוצח ברח משם?\" הוא הצביע על השיחים הרמוסים.\n\t\"אני חושב שכן.\"\n\t\"של מי החווה הזאת?\" שאל עמנואל והרגיש פרץ אדרנלין מוכר, תוצאה של התרגשות נוכח רמז ראשון בתיק חקירה חדש. הם יכולים להגיע עד לדלת ביתו של הרוצח ולגמור את זה עוד היום. עם קצת מזל הוא יחזור ליוהנסבורג עד סוף השבוע.\n\t\"אין חווה,\" הייתה התשובה. \"מוזמביק.\"\n\t\"אתה בטוח?\"\n\t\"יבו. מו-זמ-ביק.\" שאבאללה חזר על השם, באריכות ובאיטיות, כדי שלא תהיה שום טעות. ההברות הדגישו את העובדה שבגדה מנגד הייתה ארץ אחרת עם חוקים משלה ועם משטרה משלה.\n\tעמנואל ושאבאללה עמדו זה לצד זה והסתכלו זמן ממושך אל גדת הנהר השנייה. חמש דקות על הגדה הזאת עשויות לספק להם רמז שיפתח את החקירה. עמנואל העריך את המצב בזריזות. אם ייתפס בצדו האחר של הגבול, ייאלץ להעביר את השנתיים הבאות כשהוא בודק תעודות זהות בשירותים ציבוריים ללבנים בלבד. אפילו מייג'ור ואן נייקרק, חיה פוליטית ערמומית עם אינסוף קשרים, לא יוכל לסדר לו קפיצה קטנה אל מעבר לגבול.\n\tהוא הסתובב לכיוון דרום אפריקה והתרכז בראיות שמולו. ניקיון הזירה והפגיעה המדויקת בראשו של הקורבן ובעמוד השדרה שלו הצביעו על יד מחושבת ומסודרת. גם מיקום הגופה היה בחירה מכוונת. למה להתעכב ולגרור אותה למים כשאפשר להשאיר אותה על החול?\n\tגם תיאוריית המבריח של האחים לא החזיקה מים. למה שהמבריח לא יחצה את הנהר בהמשך וכך יימנע מתשומת לב ומצרות? יתרה מזאת, מדוע שיסכן את המעבר שלו בין הגבולות על ידי רצח של אדם לבן?\n\t\"הרוצח יצא מהנהר?\" שאל עמנואל.\n\tהשוטר איש הזולו נד בראשו לשלילה. \"כשבאתי לכאן, ילדי הרועים והשוורים שלהם כבר ירדו לנהר לשתות. אם היו כאן עקבות, הן כבר אינן.\"\n\t\"בלש,\" אמר הנסי כשהוא מתקרב אליהם ועורו הוורדרד סמוק ממאמץ.\n\t\"מצאת משהו?\"\n\t\"שום דבר חוץ מחול, סמל.\"\n\tהאיש המת צף בנהר. גשם אביבי, דק כערפל, התחיל לרדת.\n\t\"בואו נוציא את הקפטן,\" אמר עמנואל.\n\t\"יבו.\"\n\tעצבות חלפה לרגע על פני האיש השחור ומיד נעלמה.\n\t\n\t\n\tהקפה היה חם ושחור, ומחוזק במספיק ברנדי כדי לעמעם את כאבי השרירים של עמנואל. שעה שלמה אחרי שנכנסו למים כדי למשות את גופתו של הקפטן, חזרו הגברים מהנהר אל מכוניותיהם בכתפיים כואבות וברגליים רועדות מעייפות. הוצאת הגופה מזירת הפשע הייתה קשה כמעט כמו חילוץ טנק שרמן שנתקע בבוץ.\n\t\"קוקסיסטר?\"[1] שאלה אשתו של ווסטר הזקן. היו לה פני קרפדה ושיער מדולדל ומאפיר.\n\t\"תודה.\" עמנואל לקח מאפה דביק ונשען על מכונית הפקארד.\n\tהוא הסתכל סביבו על חבורת האנשים וכלי הרכב. שתי נשים שחורות מזגו קפה חם וחילקו מגבות יבשות, וקבוצת חוואים הבעירה אש כדי לחמם מים וחלב. ווסטר, מרותק לכיסא גלגלים, ובני משפחתו - בן ושתי בנות - היו שקועים בשיחה עם האחים פרטוריוס. להקת כלבי רידג'בק רודזי שריריים רחרחה את הקרקע לרגליהם. ילדים שחורים ולבנים ביחד רצו בזיגזג בין המכוניות ושיחקו משחק מחבואים רועש. הקפטן שכב בחלקו האחורי של הוואן המשטרתי, עטוף בסדינים לבנים נקיים.\n\tעמנואל שתה את הקפה וניגש אל האחים פרטוריוס. החקירה הייתה צריכה להתקדם במהירות. עד כה היו להם רק גופה ורוצח שמתהלך חופשי במוזמביק.\n\t\"הגיע הזמן לזוז,\" אמר עמנואל. \"ניקח את הקפטן לבית החולים כדי שהרופא יסתכל עליו.\"\n\t\"אנחנו לוקחים אותו הביתה,\" אמר הנריק בפשטות. \"אימא שלי חיכתה מספיק זמן כדי לראות אותו.\"\n\tעמנואל הרגיש את כוחם של האחים כשאלה הסתכלו עליו. הוא התבונן בהם ובחן את מידת המתח והזעם, שתודלקו עכשיו באלכוהול וגם בעייפות.\n\t\"אנחנו צריכים לקבל חוות דעת רפואית על זמן המוות והסיבה. וגם תעודת פטירה חתומה. זה הליך משטרתי רגיל.\"\n\t\"אתה לא רק חירש דפוק, אתה גם עיוור?\" אמר אריך. \"אתה צריך רופא שיגיד לך שירו בו? איזה מין בלש אתה, בלש?\"\n\t\"אני בלש מהסוג שפותר תיקים, אריך. בגלל זה המייג'ור ואן נייקרק שלח אותי. אתה מעדיף להשאיר את זה לו?\"\n\tהוא החווה בידו אל המדורה. הנסי ישב שם ברגליים שלובות עם צלחת של קוקסיסטר על הברכיים, זמזם בקול דק שנישא באוויר ובחר מאפה מתוק נוסף.\n\t\"אנחנו לא מסכימים שרופא יחתוך אותו כמו חתיכת בשר,\" אמר הנריק. \"הוא יציר כפיו של אלוהים, אפילו שהנפש שלו עזבה את הגוף. אבא לעולם לא היה מסכים לזה, וגם אנחנו לא.\"\n\tאפריקאנרים טהורים, ועוד דתיים. מלחמות פרצו על דברים פחותים מזה. האחים פרטוריוס היו מוכנים להילחם עם נשק על אמונותיהם. הגיע הזמן לפעול בזהירות. הוא כאן לבדו ללא גיבוי וללא שותף. גישה חלקית לגופה עדיפה על פני לא כלום.\n\t\"בלי נתיחה,\" אמר עמנואל. \"רק בדיקה כדי לקבוע את זמן המוות ואת הסיבה. אני בטוח שהקפטן היה מסכים לזה.\"\n\t\"יָא, אוקיי,\" אמר אריך, והתוקפנות התרוקנה ממנו.\n\t\"תגידו לאימא שלכם שאנחנו נביא אותו הביתה מהר ככל האפשר. השוטר שאבאללה ואני נשמור עליו.\"\n\tהנריק הושיט את מפתחות הוואן המשטרתי, שאותם מצא בכיסו של הקפטן כשהם משו אותו מהנהר.\n\t\"הנסי ושאבאללה יראו לך את הדרך לבית החולים ואחר כך לבית של ההורים שלנו. אם זה ייקח יותר מדי זמן, האחים שלי ואני נבוא לחפש אותך, בלש.\"\n\t--------------------------\n\t \n\tעמנואל הסתכל במראה הקדמית של הוואן המשטרתי וראה את הנסי בפקארד מאחוריו. האופניים של שאבאללה היו קשורים לגג. הנער היה נהג מצוין, מרוכז ובטוח בעצמו. אם הרוצח הוא נהג מרוצים, ציין עמנואל לעצמו, יהיה להנסי סיכוי אמיתי להצדיק את המשכורת שלו מהמשטרה, ויש להניח שבפעם הראשונה.\n\tהמכוניות נכנסו אל העיירה ג'ייקובס רסט, לרחוב פיט רטיף, הכביש הסלול היחיד בעיירה. מעט בהמשך, פנו אל דרך עפר וחלפו על פני כמה בניינים נמוכים במיוחד שהיו מקובצים תחת עננה סגולה של עצי סיגלון. שאבאללה כיוון את עמנואל אל חניה מעגלית שסביבה אבנים מסוידות. הוא עצר בכניסה הראשית לבית החולים \"חסד האל\".\n\tצלמים פשוטים וגסים של ישו על הצלב היו מפוסלים על שתי הדלתות הראשיות. עמנואל ושאבאללה יצאו מהוואן המשטרתי ועמדו משני צדי הפגוש המטונף. הם היו מלוכלכים בנתזים של בוץ ובכתמי זיעה ונשאו עמם ריח של חדשות רעות.\n\t\"מה עכשיו?\" שאל עמנואל את שאבאללה. השעה הייתה כמעט צהריים, והקפטן נצלה לאטו בחלק האחורי של הוואן המשטרתי.\n\tדלתות בית החולים נפתחו לרווחה, וקטר רכבת גדול שהיה בעצם אישה שחורה בבגדי נזירה, הופיע על המדרגה העליונה. נזירה נוספת, בעלת עור בהיר וזעירה כמו עוף קטן, צעדה ונעמדה לידה. הנזירות הציצו מתוך הצל שהטיל על פניהן כיסוי הראש שלהן. \"נזירות.\" עמנואל הרים את כובעו, כמו נווד המתאמן בנימוסים טובים. \"אני הבלש סמל עמנואל קופר. ואתן בטח מכירות את השוטרים האחרים.\"\n\t\"כמובן, כמובן.\" הנזירה הלבנה הקטנטנה ירדה במהירות במדרגות, כשהצל הגדול והשחור הולך מאחוריה. \"אני הנזירה ברנדט וזאת הנזירה אנג'לינה. סלחו לנו בבקשה על ההפתעה שלנו. כיצד נוכל לעזור, הבלש קופר?\"\n\t\"הבאנו איתנו את קפטן פרטוריוס בוואן –\"\n\tהשתנקותן של הנזירות קטעה את שטף דיבורו. הוא התחיל שוב, הפעם בנימה עדינה יותר.\n\t\"הקפטן –\"\n\t\"מת,\" פלט הנסי. \"הוא נרצח. מישהו ירה לו בראש ובגב... יש חור...\"\n\t\"השוטר...\" עמנואל הניח את מלוא כובד זרועו על כתפי הנער. לא כדאי שפרטים הנוגעים לחקירה יופצו בשלב מוקדם כל כך. העיירה הזאת קטנה. בקרוב מאוד ידעו כולם את הפרטים העקובים מדם.\n\t\"שינוח על משכבו בשלום,\" אמרה הנזירה ברנדט.\n\t\"שהאל יאסוף אליו את נשמתו,\" הוסיפה הנזירה אנג'לינה.\n\tעמנואל חיכה עד שהאחיות הצטלבו ואז המשיך.\n\t\"אנחנו צריכים שהרופא יבדוק את קפטן פרטוריוס כדי לקבוע את שעת המוות וסיבתו, וכדי לחתום על תעודת פטירה.\"\n\t\"אוי אלוהים, אוי אלוהים, אוי אלוהים...\" מלמלה הנזירה ברנדט בשקט, עכשיו במבטא אירי כבד. \"אני חוששת שאיננו יכולות לעזור לך, הבלש קופר. הרופא יצא לביקורי חולים הבוקר.\"\n\t\"מתי הוא חוזר?\" עמנואל שיער שיש לו ארבע שעות לכל היותר עד שהאחים פרטוריוס יצוצו וידרשו את הגופה.\n\t\"יומיים, אולי שלושה,\" אמרה הנזירה ברנדט. \"בפנימייה ליד ברמר פרצה מגפת בילהרציה. זה תלוי במספר החולים. הוא יכול להתעכב אפילו עוד. אני כל כך מצטערת.\"\n\tימים, לא שעות. הזמן הכפרי היה איטי מדי לטעמו.\n\t\"מה היית עושה אם קפטן פרטוריוס היה נפצע אנושות אבל עדיין בחיים?\" הוא שאל.\n\t\"שולחת אותך לבית חולים במנקיאנה בסווזילנד. שם יש רופא כל הזמן.\"\n\tזה לא עודד אותו. המצב היה פְיוּבּר כמו שהיו אומרים החיילים היאנקים, דפוק ללא תקנה. הוא ניסה בכל זאת.\n\t\"כמה זמן?\"\n\t\"אם הכביש במצב טוב, קצת פחות משעתיים,\" בישרה הנזירה ברנדט את החדשות הטובות בחיוך קלוש, ואחר כך חיפשה פנים ידידותיות יותר, כאלה שידעו גיאוגרפיה. \"נכון, השוטר שאבאללה?\"\n\tשאבאללה הנהן. \"זה הזמן שזה לוקח, אם הדרך טובה.\"\n\t\"והדרך טובה?\" שאל עמנואל. כאב הראש התחיל לפעום פתאום בצבעי אדום ולבן מאחורי ארובת עינו השמאלית. הוא חיכה שמישהו יענה לשאלה.\n\t\"טובה עד החווה של וֶר מאק.\" שאבאללה דיבר כשהיה ברור שאיש אינו מתכוון לדבר. \"וֶר מאק אמר לקפטן שיש סחף של בוץ על הכביש, אבל הוא עקף אותו כדי להגיע לעיירה.\"\n\tאפשר היה לעקוף את הבוץ בכביש, אבל זה יאריך את המסע למנקיאנה. הוא לא רצה להסתכן בחשיפת החקירה. אין ספק שיבחינו בוואן משטרתי עם קפטן מת, בעיקר במנקיאנה, ושיחת טלפון שם תגרום לכל התקשורת לעוט עליהם בתוך שנייה.\n\t\"הבלש קופר...\" אמרה הנזירה ברנדט, נגעה בצלב הכסף התלוי על צווארה ומיששה את צלעותיו החדות והמנחמות של ישו באצבעותיה. \"יש גם את מר צווייגמן.\"\n\t\"מי זה מר צווייגמן?\"\n\t\"היהודי הזקן,\" אמר הנסי במהירות. \"יש לו חנות קטנה ליד תחנת האוטובוס. כושים וצבעונים הולכים לשם.\"\n\tעמנואל לא הסיר את מבטו מהנזירה ברנדט, יונת האלוהים בגלימה השחורה שהייתה דרוכה ומוכנה לעוף לקול הרחש הקטן ביותר.\n\t\"מה בקשר למר צווייגמן?\"\n\tהנזירה ברנדט שחררה נשימה עצורה. \"ילד קטן מהילידים נדרס לפני כמה חודשים ומר צווייגמן טיפל בו במקום התאונה. הילד הגיע לכאן אחר כך ואפשר היה לראות ש... הוא טופל בידי מישהו עם הכשרה.\"\n\tעמנואל הסתכל על שאבאללה. שאבאללה הנהן. הסיפור היה נכון.\n\t\"הוא רופא?\"\n\t\"הוא אומר שהוא היה רופא במחנות הפליטים בגרמניה אבל...\" הנזירה ברנדט אחזה בחוזקה את צלב הכסף וביקשה מהאל מחילה על הבגידה באמון שהיא עומדת לבצע. \"נתנו למר צווייגמן לבדוק מקרה או שניים כשדוקטור קרוגר לא היה. לא רשמית, אתה מבין. לא, לא. מבט חטוף, זה הכול. היינו מעדיפות שהרופא לא יגלה.\"\n\t\"היהודי הזקן לא רופא.\" הרעיון הכעיס את הנסי. \"ד\"ר קרוגר הוא הרופא היחידי באזור. כולם יודעים את זה. איזה שטויות את מדברת?\"\n\tהנזירה אנג'לינה פסעה קדימה בחיוך מלאכי. היא הייתה יכולה למחוץ את הנסי באגרופה השחור והענקי, אבל בחרה בכל זאת להיראות קטנה מול הנער השוטר הנפוח.\n\t\"כן, כמובן,\" אמרה בקול חמים. \"ד\"ר קרוגר הוא הרופא האמיתי היחיד, זה נכון, שוטר. מר צווייגמן הוא רק בשבילנו, הילידים, שלא זקוקים לכזאת רפואה טובה. רק לילידים.\"\n\tעמנואל עדיין לא ידע אם היהודי הזקן הוא רופא או חנווני שעבר קורס בעזרה ראשונה.\n\t\"שאבאללה.\" הוא סימן לשוטר לבוא לחלק האחורי של הוואן המשטרתי, מחוץ לטווח שמיעה. \"מה אתה יודע על זה?\"\n\t\"הקפטן אמר לי, אם אתה חולה אתה חייב ללכת ליהודי הזקן. הוא יטפל בך יותר טוב מד\"ר קרוגר.\"\n\tיותר טוב, לא יותר גרוע. זו הייתה דעתו של הקפטן וזו הייתה העיירה שלו. עמנואל הוציא את מפתחות הפקארד מכיסו.\n\t \n\t----------------\n\t \n\t\"הנה.\" שאבאללה הצביע על שורה של חנויות שהיו צמודות זו לזו מתחת ללוחות פלדה גלית מחלידה. שביל מצולק הוסיף לחזותם המוזנחת של בתי העסק, שכל דלתותיהם היו פרוצות לרחוב. \"בית הכולבו של חאן\" הדיף ריח עז של תבלינים. לידו הייתה \"חנות האלכוהול המשובח\" מאוישת בידי שני בני תערובת משועממים ששיחקו קלפים בפתחה. אחריה הייתה \"חנות הכולבו של פופי\", שנראתה כאילו היא עומדת להחליק מעל יסודות העץ שלה ולהתמוטט אל המגרש הריק שלידה.\n\tמעברו השני של הכביש עמד מוסך שרוף עם משאבת דלק חרוכה וערימות של צמיגים עם שלפוחיות. איש רזה מאוד בעל צבע עור בגוון אגוז פילס בסבלנות דרך בין ההריסות, הרים לבנים וחתיכות מתכת מפותלות והשליך אותן למריצה.\n\tאישה מקומית שחורה התהלכה בעצלתיים כשתינוק קשור לגבה, וילד \"צבעוני\", בן תערובת, דחף מכונית צעצוע מתיִל על השביל. לא היו שם אנגלים או אפריקאנרים. עמנואל ואנשיו עזבו את אפריקה הלבנה.\n\t\"החנות האחרונה היא החנות של היהודי הזקן.\" שאבאללה הצביע על \"חנות הכולבו של פופי\". עמנואל כיבה את המנוע וצינן את האופטימיות שלו. חנות רעועה בצד הלא נכון של הצבע לא הייתה מקום לרופא מוסמך, אלא אם הוא היה משוגע או סולק מאיגוד הרופאים.\n\t\"חנות הכולבו של פופי\" הייתה עמוסה בשקי תירס, בפחיות ריבה ובבשר משומר. באוויר עמד ריח של כותנה טרייה, וגלילי בד, קצתם חלקים וקצתם עם דוגמאות, היו שעונים על הקצה המרוחק של דלפק העץ. מאחוריו עמד איש קטן עם משקפיים בעלי מסגרת מתכת דקה. קווצת שיער לבן מבריק הזדקרה על גולגולתו כמו סימן קריאה.\n\tפסיכי, פסק עמנואל במהירות, מה גם ש\"היהודי הזקן\" לא היה זקן כל כך כמו שחשב. צווייגמן עדיין היה בתחילת שנות החמישים שלו, חרף שערו הלבן וכתפיו השחוחות. עיניו החומות היו פיקחיות כשל עורב, והוא בחן בלא אומר את שני הגברים המלוכלכים בבוץ.\n\t\"כיצד אני יכול לעזור לכם, שוטרים?\" שאל צווייגמן במבטא שעמנואל הכיר היטב. גרמנית מלומדה שהוסבה לאנגלית גסה וחסרת חן.\n\t\"תוציא את ערכת הרופא שלך ואת הרישיון. אנחנו זקוקים לך בבית החולים.\" הוא וידא שצווייגמן ראה את תעודת השוטר שהוא הטיח על הדלפק.\n\t\"רגע אחד, בבקשה,\" ענה צווייגמן בנימוס, ונעלם בחדר האחורי שהופרד מהחנות על ידי וילון פסים צהוב-לבן. רעש מכונות תפירה הסתנן החוצה, אחר כך פסק בפתאומיות. נשמעו קולות חלשים ובהולים של אנשים, שלאחריהם הופיע שוב החנווני עם ערכת הרופא שלו. אישה בעלת שיער כהה ובשמלה אלגנטית ממשי כחול שנתפרה במיוחד לחמוקיה הנדיבים הלכה מאחוריו, צמוד אליו.\n\tהיהודי הזקן והאישה היו שונים זה מזה כמו מגף גומי ושמלת נשף. צווייגמן נראה כמו סתם זקן שמשרת אנשים מאחורי דלפק מאובק בדרום אפריקה, אבל מקומה של האישה היה במזג אוויר קר עם שטיחים פרסיים ופסנתר כנף בפינת החדר.\n\tהמילה \"לִיבּשֶן\" יצאה מפיה של האישה שוב ושוב, ונפסקה רק כשצווייגמן הניח בעדינות את אצבעותיו על פיה. שניהם עמדו קרובים זה לזה, מוקפים בעצבות שמיקמה את עמנואל בעמדת נחיתות.\n\tכאב הראש חזר, חזק ולוהט מאחורי ארובת העין. הוא לחץ את כף ידו על העין כדי לפזר את הטשטוש. דמותה של אנג'לה, אשתו שלו, נחקקה ברשתית עינו. היא קראה לו מנקודה רחוקה בעבר, בהירת עור ובת חלוף. האם עמדו אי פעם ביחד, קרובים כל כך, כפי שעמדו עכשיו היהודי הזקן ואשתו החרדה?\n\t\"בואו נלך,\" אמר עמנואל ופנה לעבר הדלת.\n\tבחוץ היה האור רך ולבן וזרוע גרגרי אבק מעודנים. הילדים הצבעונים בחזית חנות המשקאות הרימו מבט, אחר כך חזרו במהירות לשחק. מוטב שהשוטר יעבור לידם מאשר יעצור וישאל שאלות.\n\tעמנואל התיישב במושב הנהג, התניע וחיכה. צווייגמן נכנס והתיישב לידו, ערכת הרופא שלו מאוזנת על ברכיו. איש לא דיבר בזמן שהמכונית התרחקה מהמדרכה ועשתה את דרכה בחזרה אל בית החולים.\n\t\"איפה למדת רפואה?\" הוא שאל. כל התשובות צריכות להינתן בטרם יורשה צווייגמן לעבוד על גופת הקפטן.\n\t\"בבית החולים הרפואי צ'ריטה בברלין.\"\n\t\"יש לך הסמכה לעבוד ברפואה בדרום אפריקה?\" הוא לא העלה על דעתו שהמפלגה הלאומית תדחה הסמכה מאוניברסיטה בגרמניה, גם אם המחזיק בה היה יהודי.\n\tצווייגמן תופף באצבעו על עור ערכת הרופא הנוקשה שלו והרהר בשאלה.\n\tהם פנו במהירות מרחוב פיט רטיף וחנויות הלבנים והתקדמו על דרך גנרל קרוגר. כל הרחובות בג'ייקובס רסט היו תשובות לשאלות בבחינה בהיסטוריה אפריקאנרית.\n\t\"יש לך הסמכה?\" שאל עמנואל שנית.\n\tהחנווני ביטל את השאלה בהינף יד. \"אני כבר לא מרגיש מוסמך לעסוק ברפואה בכל ארץ שהיא.\"\n\tעמנואל הרפה מהדוושה והתכונן לבצע פניית פרסה בחזרה אל \"חנות הכולבו של פופי\".\n\t\"סולקת פעם מאיגוד הרופאים בגרמניה או בדרום אפריקה מסיבה כלשהי, ד\"ר צווייגמן?\" הוא שאל.\n\t\"מעולם לא,\" ענה החנווני. \"ואני לא עונה לתואר 'דוקטור' עוד. בבקשה, תקרא לי 'היהודי הזקן' כמו כולם.\"\n\t\"טוב.\" עמנואל עצר את המכונית בחזית בית החולים \"חסד האל\" ודומם את המנוע. \"אבל אתה לא זקן כל כך.\"\n\t\"אהההה...\" הקול היה יבש כמו נייר קלף. \"שהמראה הצעיר שלי לא יטעה אותך, בלש. מתחת לעור הזה, אני למעשה היהודי .\"\n\tניסוחים משונים היו אחת הסיבות האפשריות לכך שה\"קראוט\", הגרמני הזה, ישב לצדו ולא באיזו מרפאה נפוחה בקייפטאון או ביוהנסבורג.\n\t\"אני חושב שאקרא לך היהודי המוזר. זה יותר מתאים לך. עכשיו בוא נראה את המסמכים שלך.\" להתיידד עם אדם שהיה משוגע מספיק כדי לבחור בעבודה של חנווני על פני רופא לא היה ברשימת הדברים שעליו לעשות. הוא רק רצה לבדוק מה ההכשרה של צווייגמן, ואחר כך למצוא מרגוע לדפיקות שבראשו.\n\tקרן שמש נלכדה במסגרת משקפיו של צווייגמן כשהוא רכן קדימה. עמנואל לא היה בטוח אם ראה ניצוץ של חיוך בעיניו החומות של הרופא. צווייגמן הושיט לו את המסמכים. הראשונים היו כתובים בגרמנית.\n\t\"אתה קורא גרמנית, בלש?\"\n\t\"רק תפריטים של פאבים.\" הוא דפדף אל אישורי ההסמכה הדרום אפריקאיים שהיו כתובים באנגלית וקרא אותם באיטיות, אחר כך קרא שוב. מנתח, חבר בקולג' המנתחים המלכותי. נזם באף חזיר.\n\tעמנואל הסתכל ארוכות על צווייגמן, והלה השיב לו מבט מבלי למצמץ. חייב להיות הסבר פשוט לנוכחות של הגרמני בעל שיער השיבה בג'ייקובס רסט. האזור הכפרי היה מקום אידיאלי לקבור מנתח עם רעד בידיים. האם לרופא הטוב יש חיבה לאלכוהול?\n\t\"לא, סמל.\" צווייגמן קרא את מחשבותיו. \"אני לא נוגע בבקבוק אף פעם.\"\n\tעמנואל הושיט לו את המסמכים בחזרה במשיכת כתף. צווייגמן בהחלט היה מוסמך לעשות את הנדרש. זה כל מה שהיה צריך לחקירה.\n\t \n\t-------------------\n\t \n\tבמרחק גדול למדי מהמבנים הראשיים, כדי ליצור חיץ בין המתים לחיים, עמדה בקתה קטנה ועגולה מלבנים ומבוץ, ששימשה כחדר המתים של בית החולים וגם כמחסן ציוד.\n\tעמנואל עמד בצלו של עץ סיגלון ואפשר לשאבאללה ולצווייגמן לעקוף אותו. הרופא השחוח והגבר השחור הגבוה הלכו אל חדר המתים על מצע של פרחי סיגלון נבולים. בקצה השביל חילקו הנזירות אנג'לינה וברנדט כפות גדושות שמן דגים לילדים מוזנחים שעמדו בשורה. הנסי ישן כמו האידיוט של הכפר, ראשו שעון על דלת חדר המתים.\n\tזה הצוות שלי, הרהר עמנואל. הוא יצא מהצל וכאב הראש הכה שוב. סכך הבקתה דימם לתוך השמים, העשב התערבב עם קירות המבנים הלבנים, והכול נראה כמו ציור צבעי מים של ילד. הוא לחץ בחוזקה את שורש כף ידו על ארובת העין, אבל הטשטוש והכאב לא עברו. עם רדת הלילה יהפוך כאב הראש לרסיס חד של אור חם, והעין תיעצם לחלוטין. בתום בדיקת גופתו של הקפטן, ייקח מהנזירות מנה משולשת של אספירין. מנה כפולה עכשיו ועוד אחת בשביל לבלוע עם כוסית ויסקי לפני השינה. לפחות הוא ידע היכן חנות המשקאות.\n\t\"ישן בתפקיד.\" עמנואל טפח בכוח על כתפו של הנסי. \"אני יכול להתלונן עליך, הפל.\"\n\tהנסי קפץ וניסה להוכיח שהוא ערני. \"לא ישנתי. רק נתתי לעיניים שלי לנוח,\" הוא אמר. אחר כך תפס מבטו את צווייגמן. \"מה הוא עושה כאן? חשבתי שהלכת להביא את האחים פרטוריוס.\"\n\t\"הלכנו לאיבוד.\" עמנואל עקף את הנסי, נתן דחיפה קלה לדלת חדר המתים ופתח אותה. בפנים היה קריר וחשוך. הוא שלח מבט מעבר לכתפו וראה שצווייגמן הולך אל הנזירות. הן הסמיקו והרגישו חוסר נוחות אל מול האיש שבאמונו הן בגדו.\n\t\"הנזירה אנג'לינה והנזירה ברנדט.\" הגרמני בעל שיער השיבה לא הראה כל סימן שהוא צוות לכוח המשטרה. \"תעזרו לי בבקשה?\"\n\t\"כן, דוקטור,\" אמרה הנזירה ברנדט. \"נלך להכין את מה שצריך.\"\n\tהנזירות הצעידו את הילדים אל הבניין הראשי שבו נלחצו פנים לבנות וחומות אל זגוגיות החלונות. האגף ללבנים בלבד היה ריק. היום אחר צהריים יהיה ללא-לבנים מה לספר למבקרים שלהם. \"הקפטן, אימא, פרטוריוס, הבוס הגדול, הוא מת!\"\n\t\"דוקטור?\" הנסי היה ער לחלוטין ונעץ מבט חודר בצווייגמן. \"זה היהודי הזקן. הוא לא רופא. הוא מוכר שעועית לכושים ולצבעונים.\"\n\t\"הוא מוסמך לבדוק ילידים, צבעונים ואנשים מתים,\" אמר עמנואל, ותפס מחסה בתוך חדר המתים החשוך. הפעימות מאחורי עינו נרגעו מעט אבל לא מספיק. הוא הדליק את המנורה. הנסי ושאבאללה פסעו פנימה ונעמדו סמוך לקיר. כשהנזירות יחזרו, הוא יבקש מהן את הכדורים מיד. אין סיכוי שישרוד את הבדיקה עם האור הלבן והחזק בחדר המתים המחניק.\n\tהוא הסיר את הסדין וחשף את גופו לבוש המדים של הקפטן. צווייגמן נראה כמי שמוכן לפלוט את תכולת קיבתו על רצפת הבטון. פרקי אצבעותיו הלבינו מחוזק אחיזתו בידית העור של ערכת הרופא.\n\t\"היית מיודד עם הקפטן?\" שאל עמנואל.\n\t\"הכרנו זה את זה.\" צווייגמן דיבר בקול נמוך, כמחצית מעוצמתו הרגילה, וההגייה הגרונית שלו הייתה הפעם מודגשת יותר. \"היכרות שנראה כי הסתיימה בפתאומיות רבה.\"\n\tצבע עורו של צווייגמן חזר אליו והוא התחיל לפנות דלפק צדדי בנחישות של רובוט. האם היה בדל מרומז של שביעות רצון בהערה של צווייגמן על המוות הפתאומי?\n\t\"אז אני מבין שלא הייתם חברים,\" אמר עמנואל.\n\t\"יש מעט מאוד לבנים בעיירה הזאת שיראו בי חבר,\" אמר צווייגמן בלי להסתובב. הוא קיפל ברוגע את השרוולים עד מעל המרפקים ופתח את ערכת הרופא שלו.\n\t\"למה?\"\n\t\"לא באתי לכאן על העגלות ההולנדיות הראשונות, ואני לא מבין איך ואפילו למה משחקים רוגבי.\"\n\tעמנואל האהיל על עיניו. האור העירום היה חזק מדי והפריע לו לראות את צווייגמן. כאב ראש הלם מאחורי גלגל עינו. כהרף עין עבר צווייגמן ממצב של הלם למצב של רוגע.\n\t\"איפה להניח את זה, דוקטור?\" הנזירה אנג'לינה נכנסה לחדר המתים כשהיא מחזיקה בידיה השריריות קערת מים חמים גדולה. סינר לבן ומתוח כיסה את בגד הנזירות שלה עד לברכיה.\n\tצווייגמן הצביע על הדלפק הפנוי. הנזירה ברנדט השתרכה פנימה מתחת לערימת מגבות וסמרטוטים. הן סידרו הכול בדממה ונעו כמו רקדניות בלט בריקוד שהתאמנו עליו לא מעט. צווייגמן רחץ את ידיו ואת זרועותיו, אחר כך ייבש אותן בעזרת מגבת קטנה.\n\t\"דוקטור?\" הנזירה ברנדט הושיטה לו חלוק מנתחים לבן, שהשם \"קרוגר\" רקום בכחול כהה על כיסו. צווייגמן השתחל לתוך החלוק ואפשר לנזירה ברנדט לקשור אותו מאחור. היה ברור שהם כבר עבדו יחד בעבר.\n\t\"מה אתה רוצה ממני?\" שאל צווייגמן.\n\t\"שעת מוות, סיבת מוות ותעודת פטירה חתומה. בלי ניתוח.\"\n\tעמנואל הוציא את הפנקס, אבל כאב הראש טשטש את ראייתו והפריע לו לכתוב. כל מה שהוא ראה היה מריחות של כתמים שחורים.\n\t\"בלש?\"\n\tעמנואל התאמץ להתמקד וראה את הנזירה אנג'לינה עומדת מולו עם כוס מים ביד אחת וארבעה כדורים לבנים בכף היד השנייה, הפתוחה.\n\t\"הרופא אומר לקחת את זה מיד.\"\n\tהוא בלע את הכדורים ושטף אותם במורד הגרון עם המים. מנה כפולה, כמו שלקח תמיד כשהטשטוש לא עזב אותו. אולי \"היהודי החכם\" היה שם הולם יותר לצווייגמן.\n\t\"תודה.\"\n\t\"על לא דבר.\" צווייגמן הסתובב אל הגופה. פני הרפאים קרנו בלובנם תחת אור הנורה החשופה. \"בואו נתחיל עם הבגדים.\"\n\tהנזירה אנג'לינה לקחה זוג מספריים גדולים, גזרה את קו הכפתורים הנוקשה שירד מהצוואר אל המותניים, אחר כך קילפה את הבגד כמו קליפת פרי וחשפה את עור חזהו החיוור והנפוח של הקפטן.\n\tעמנואל התקרב. עד שהטשטוש יחלוף הוא ייאלץ לעשות הכול באיטיות ולכתוב את המידע באותיות גדולות. פרטים ברורים מאליהם צריכים להצטמצם לתיאור בן מילה אחת או שתיים בפנקס – לפחות עד שיוכל לראות כמו שצריך.\n\t\"גדול\" הייתה המילה הראשונה. האחים פרטוריוס ירשו את גובהם ואת כוחם מאביהם. גובהו של הקפטן היה יותר ממטר ושמונים וגופו נבנה בעבודה פיזית קשה.\n\t\"הקפטן עדיין עסק בספורט?\" עמנואל לא שאל מישהו מיוחד. אפו של הקפטן התאחה משבר שכנראה נגרם באחד הבילויים על מגרשי המשחק הבוציים שהיו זרועים ברחבי השטח האפריקאנרי.\n\t\"הוא אימן את נבחרת הרוגבי,\" אמר הנסי.\n\t\"והוא רץ,\" המשיכה הנזירה ברנדט. \"הוא היה רץ בכל העיירה ולפעמים גם באזור הכפרי.\"\n\t\"כל יום באותה שעה?\"\n\t\"כל יום מלבד יום ראשון, כי זה היום של אלוהים.\" הנזירה ברנדט נשמעה מלאת הערצה. \"לפעמים הוא רץ בבוקר ולפעמים ראינו אותו רץ הרבה אחרי רדת החשכה.\"\n\tזה היה ההסבר לכך שהקפטן לא השמין כמו קצינים בכירים רבים כל כך במשטרה. שמירה על משקל נורמלי אחרי יותר מעשר שנות שירות הייתה כמעט מנוגדת לנוהלי המשטרה.\n\t\"כן.\" צווייגמן פתח את שרוכי הנעליים. \"מוקדם בבוקר או מאוחר בלילה. אי אפשר היה לדעת מתי הקפטן יעבור בריצה, או מתי הוא יעצור לשיחה ידידותית.\"\n\tעמנואל כתב בפנקס \"צווייגמן נגד הקפטן?\" הוא הרגיש עוקץ סמוי במילים של הדוקטור. הוא ינסה לרחרח אחר הפרטים אחר כך.\n\t\"אכן כן.\" נאנחה הנזירה ברנדט. \"הקפטן תמיד עצר כשהיה לו זמן. הוא ידע את שמות כל היתומים הקטנים שלנו.\"\n\t\"מכנסיים.\" צווייגמן זז הצדה והנזירה אנג'לינה גזרה במספריים את שתי רגלי המכנסיים. שני הכפתורים העליונים במכנסיים היו פתוחים. הזרם השוצף של הנהר סובב ופתח גם את האבזם של חגורת העור.\n\t\"הנזירה ברנדט,\" אמר צווייגמן. \"אנחנו נרים אותו ואת תורידי בבקשה את המכנסיים שלו.\" הוא זז ועמד ליד כתפי הקפטן.\n\t\"דוקטור, בבקשה.\" הנזירה אנג'לינה סימנה לו לזוז הצדה והושיבה את גופת הקפטן, ללא עזרה, בזמן שהשותפה האירית המיניאטורית שלה הסירה את המדים המלוכלכים והשליכה אותם על הרצפה. הן חזרו על אותה הפעולה עם המכנסיים, והקפטן שכב עירום וחיוור על האלונקה. הנזירה אנג'לינה זרקה בעדינות מגבת על אבר מינו החשוף.\n\t\"קפטן פרטוריוס המסכן.\" הנזירה ברנדט החזירה את הזרועות המיטלטלות אל האלונקה. \"לא משנה באיזה מצב הגופה, אני עדיין יודעת שזה הוא.\"\n\tלא היו סימנים מזהים. האם היה משהו בקפטן העירום שרק הנזירה הקטנה יכלה להכיר?\n\tהנזירה ברנדט הרימה זרוע מתה. \"לא הייתה פעם שלא ראיתי עליו את השעון הזה. הקפטן תמיד ענד אותו.\"\n\t\"הוא אף פעם לא הוריד אותו.\" עיניו של הנסי האדימו. \"גברת פרטוריוס נתנה לו את זה ביום הולדת ארבעים. הרצועה עשויה מעור תנין אמיתי.\"\n\tאפילו תחת שכבות רבות של לכלוך, קל היה לראות שהשעון איכותי. שעון מזהב לא מבריק בעל רצועת עור מעוטרת בריקועים. אלגנטי. לא מילה שהסתדרה טוב עם הקפטן השרירי או עם בניו. עמנואל הרים את הזרוע. חבורות טריות ניקדו את העור בפרקי האצבעות. קפטן פרטוריוס הרביץ למישהו בכוח רב לא מזמן. הוא רשם את זה בקצרה בפנקסו, אחר כך סובב את הזרוע. כמה יבלות היו מפוזרות על כף היד שהייתה גדולה כמגש.\n\t\"איזו עבודה פיזית הקפטן היה עושה?\"\n\t\"הוא אהב לתקן מנועים עם לואיס. הם עבדו ביחד על אופנוע ישן.\" הנסי משך באפו.\n\t\"לא,\" אמר עמנואל. חלק מהיבלות היו רכות בקצה וקצת חומות כמו שלפוחיות חדשות. היד הזאת הייתה יד של פועל שסחב והרים דברים עד יום מותו. \"אני מתכוון לעבודה פיזית קשה. עבודה שגורמת לך להזיע.\"\n\t\"לפעמים הוא היה עוזר להנריק בחווה,\" אמר הנסי ברכות. \"אם היה צריך לסמן את הפרות או לשטוף אותן, הוא אהב להיות שם ולהסתכל כי הוא גדל בחווה והתגעגע לחיים...\"\n\tשאבאללה לא אמר דבר, רק הסתכל על רצפת הבטון, אל המדים הזרוקים של הקפטן, קרועים וזנוחים. גם אם השוטר השחור ידע את התשובה, הוא לא התכוון לגלות אותה.\n\tעמנואל סובב בחזרה את כף היד הקרה ופסע לאחור. אולי לבנים תהיה תשובה. הוא כתב בפנקס \"עבודה קשה, שלפוחיות על הידיים\". הקווים השחורים לא נראו מרוחים על הדף. הכדורים התחילו להשפיע.\n\tצווייגמן פתח בבדיקת הגופה. \"פציעה קטלנית בראש. נראה כמו כניסה של כדור רובה. חבלות בכתפיים, בזרוע העליונה ובבתי שחי...\"\n\tמהגרירה של הגופה, חשב עמנואל. הרוצח היה צריך להחזיק חזק ולמשוך בכוח כמו פרד כדי להגיע למים. בשביל מה לטרוח? למה לא לירות ולנוס אל תוך הלילה?\n\tצווייגמן המשיך וירד למטה, אגב מתן תשומת לב מיוחדת לכל פרט. \"פציעה אנושה בעמוד השדרה. כנראה כניסה של כדור נוסף. פרקי אצבעות חבולים, שלפוחיות על כפות הידיים...\"\n\tהמנתח הגרמני היה מרוכז לחלוטין במשימה, ופניו הוארו במשהו שהזכיר שביעות רצון. מדוע, עם כל הניסיון הרב שללא ספק היה לו, הוא עבד כמוכר בחנות כולבו עלובה?\n\t\"בואו נרחץ אותו,\" אמר צווייגמן.\n\tהנזירה אנג'לינה סחטה מים חמים ממגבת ידיים והתחילה לנגב את העור החיוור ביד מעשית, כמו כל המטפלות של התינוקות ברחבי אנגליה ובבתי האפריקאנרים בדרום אפריקה. אחרי ארבעים ומשהו שנה נפרד הקפטן מהחיים כפי שנכנס אליהם, בידיה של אישה שחורה.\n\t\"לא, לא, לא.\" הנסי רץ קדימה, מתנשם בחוזקה. \"הקפטן לא היה מסכים לזה.\"\n\t\"מסכים למה, הפל?\" אמר עמנואל.\n\t\"שכושית תיגע בו שם למטה. הוא היה נגד דברים כאלה.\"\n\tדממה מתוחה השתררה, צבועה בזרם הגואה והמכוער של הזמן האחרון. האיסור על יחסי מין בין לבנים ללא-לבנים בטענה של חוסר מוסריות היה עכשיו חוק, ומפריו היו צפויים להשפלה פומבית ולעונש מאסר.\n\t\"צא החוצה לשאוף אוויר,\" אמר עמנואל. \"אני אקרא לך כשאזדקק לך.\"\n\t\"בבקשה. אני רוצה לעזור, בלש.\"\n\t\"עזרת. עכשיו הגיע הזמן שתצא להפסקה. צא החוצה לשאוף אוויר.\"\n\t\"יָא.\" הנסי הלך אל היציאה בכתפיים שחוחות. ייקח קצת זמן עד שמראה הקפטן העירום, כשהוא מחולל בידי אישה שחורה, ייעלם ממוחו.\n\tעמנואל חיכה עד שהדלת תיסגר בטרם דיבר עם הנזירה אנג'לינה ועם צווייגמן. שניהם התרחקו מהגופה כשהשוטר הצעיר התפרץ. נער לבן עם מדים ותג נמצא ללא ספק בדרגה גבוהה יותר מיהודי נוכרי ומנזירה שחורה.\n\t\"תמשיכו,\" אמר אגב ניסיון להתגבר על רגש מבוכה חזק. האפריקאנרים הצביעו בשביל המפלגה הלאומית. הפרדה בין-גזעית הייתה אמונתם של אנשים כמו קפטן פרטוריוס ובניו. חוקר משטרה לא היה חייב להיצמד לחוקים החדשים. רצח היה עניין נטול צבע.\n\t\"מוטב כך,\" אמר צווייגמן אחרי שמלמל הוראות לנזירות והן פתחו סדין לבן והחזיקו אותו מעל גופו של הקפטן כדי להסתיר אותו. צווייגמן שלח יד אל המדחום, היסס, אחר כך נתן בשאבאללה מבט מודאג.\n\t\"אתה יכול ללכת עכשיו, אם אתה רוצה,\" אמר עמנואל לשוטר בן שבט הזולו.\n\t\"לא.\" שאבאללה לא הניע שריר. \"אני אשאר כאן איתו.\"\n\tצווייגמן נד בראשו, אחר כך המשיך במשימה הנוראית של הפקת מידע ממת. הוא בדק את התוצאה שהראה המדחום, בחן שוב את הדוק החלבי שכיסה את עיני הקפטן, ואחר כך עבר על הגוף הנקי פעם נוספת.\n\t\"סיבת המוות היא פציעה קטלנית בראש ובעמוד השדרה, שנגרמה על ידי קליע. הפציעה במקומות האלה מדויקת וחמורה. אני חושב שהקורבן מצא את מותו עוד לפני שהגיע למים. לא נכנסתי אל הריאות כדי לאשר את זה, אבל זו הדעה שלי.\"\n\t\"איך אתה יודע שמצאו אותו במים?\" עמנואל היה בטוח שהוא לא ציין את זה בפני צווייגמן.\n\t\"סחופת על בגדיו הרטובים ועל שערו. קפטן פרטוריוס מריח כמו נהר.\"\n\tנעליו של עמנואל היו מכוסות בבוץ ובעלים נרקבים. הוא ושאבאללה, שניהם, נראו כאילו נמשו מהנהר ואחר כך נתלו לייבוש.\n\t\"שעת המוות?\" הוא שאל.\n\t\"קשה לומר. המחסור בשומן גוף אצל הקפטן והמים הקרים שבהם נמצאה הגופה מקשים על החישוב. משהו בין שמונה בערב לחצות אתמול. זה הניחוש הכי טוב שלי.\" החנווני בעל השיער הלבן הושיט את המדחום לנזירה ברנדט והסיר מידיו את הכפפות.\n\tמדי השוטר הגזורים נחו בערימה על הרצפה. הכפתורים עדיין הבריקו.\n\t\"שאבאללה, הקפטן תמיד הלך לדוג עם המדים שלו?\"\n\t\"לפעמים, כשהיה מאוחר, הוא היה הולך לדוג ישר מהתחנה. הוא לא אהב להפריע לגברת פרטוריוס אחרי ארוחת הערב.\"\n\t\"או שאולי –\" צווייגמן הוריד את חלוק המנתחים הפתוח והשליך אותו על הדלפק הצדדי – \"הוא פשוט אהב ללבוש את המדים.\"\n\tעמנואל דפדף לאחור בפנקס שלו והדגיש את המשפט \"צווייגמן נגד הקפטן?\" האמירה בעניין המדים הייתה די תמימה, אבל היה בה משהו ארסי. האם פרטוריוס עשה שימוש במעמדו כדי להיטפל למוכר על עבירות קטנות? בכל שנה הציגה המפלגה הלאומית עשרות דרכים חדשות לעבור על החוק. צווייגמן לא יהיה הראשון שייתפס.\n\t\"אם תסלחו לי, אני אמלא את תעודת הפטירה ואלך. יש כאן כמות גדולה של כדורים לכאב הראש שלך.\" צווייגמן הושיט בקבוקון מלא. \"אל תיעלב, סמל, אבל אני מקווה לא לראות אותך שוב.\"\n\t\"אתה יכול לחשוב על מישהו שהיה מסוגל לעשות את זה?\" עמנואל הכניס את הכדורים לכיסו ופתח לרופא את דלת חדר המתים.\n\t\"אני היהודי הזקן שמוכר סחורה לילידים ולכושים. אף אחד לא בא אליי לספר לי את הסודות שלו, בלש.\"\n\t\"ניחוש מושכל, אולי?\"\n\t\"למיטב ידיעתי לא היו לו אויבים. אם הרוצח הוא מישהו מהעיירה, הוא הסתיר היטב את רגשותיו.\"\n\t\"אז אתה חושב שהרצח היה מתוכנן ועל רקע אישי?\"\n\tצווייגמן הרים גבה. \"את זה אני לא יכול להגיד, מאחר שלא הייתי עד לשום ויכוח שהוביל למותו המצער של הקפטן. זה הכול, בלש?\"\n\t\"בינתיים.\"\n\tהיו מעט מאוד דברים ודאיים בשלב הראשוני של החקירה הזאת, אבל דבר אחד היה ברור: הוא יראה את היהודי הזקן שוב, ולא כדי לקנות עדשים.\n\t\"השוטר הפל!\" צעק עמנואל.\n\tהנער השוטר הגיע בריצה. \"תביא את האחים פרטוריוס. תגיד להם שאבא שלהם מוכן לבוא הביתה.\"",
    "Author": "מאלה נאן",
    "Language": "אנגלית",
    "Translator": "לאה ששקו"
}