{
    "Article-name": "מרגלי הבלקן",
    "Article-text": "באוגוסט 1939 אמר גנרל יאניס מטאקסס,\n\tראש ממשלת יוון, לדיפלומט רומני\n\tש״אירופה הישנה תבוא אל קִצה כאשר\n\tדגל צלב הקרס יונף על האקרופוליס״.\n\tלמות בביזנטיון \n\tבסתיו הגיעו הגשמים למקדוניה.\n\tהסערה פרצה בצפון - ביום החמישי של אוקטובר 1940 –\n\tשם נח ענן קודר מעל כפרי ההר שעל גבול בולגריה־יוון.\n\tבמהלך שעות הבוקר הוא נע דרומה,\n\tהתעבה וכבד והתגלגל במורד עמק נהר וָרדָר\n\tעד שלעת ערב הגיע לפסגות של העיר סלוניקי,\n\tוכאשר נדלקו פנסי הרחוב, כבר טפטף גשם מרעפי הגגות\n\tבסמטאות העתיקות של הנמל וניקד את פניו השטוחות של הים האפל.\n\tקוסטָה זאניס, המוכר בעיר כ\"איש משטרה בכיר\" –\n\tיהיה פירוש הדבר אשר יהיה, אולי לא יותר מחליפה במקום מדים –\n\tיצא זמן־מה אחרי השעה שש בערב ממשרדו שבקומה העליונה\n\tשל בניין עלום בוִויה אֶגנָטיָה, ירד חמש קומות בגרם מדרגות עץ רעוע,\n\tיצא אל הרחוב ופתח את המטרייה שלו בנקישה חדה.\n\tמוקדם יותר באותו יום הוא קיבל שיחת טלפון ממנהל הנמל,\n\tבעניין שהיה קשור להגעתה של אוניית המשא הטורקית הפרטית,\n\tה\"בּאקיר\".\n\t\"תופעה חריגה\" היה הביטוי שהמנהל השתמש בו,\n\tוהוסיף שהוא מעדיף לטפל בזה באופן אישי.\n\t\"אתה מבין אותי, קוסטה,\" הוא אמר. כן, בהחלט, זאניס הבין היטב.\n\tבאותה עת שלטה ביוון הדיקטטורה של מֶטאקסָס מאז 1936 –\n\tאורך החצאיות של נשים היה נתון לפיקוח של הממשלה,\n\tקריאה פומבית של נאום ההספד של פריקלס נאסרה –\n\tואנשים נזהרו בדברים שאמרו בטלפון.\n\tוכן, כשחלק ניכר מאירופה היה כבוש בידי גרמניה הנאצית\n\tוצבאותיו של מוסוליני היו באלבניה שעל גבול יוון,\n\tאיש לא ידע מה עתיד לבוא.\n\tוכך, היזהר מהטלפון.\n\tומהעיתונים.\n\tומהרדיו.\n\tומהמחר.\n\tכשנכנס לשוק הרחוב הגדול בכיכר אריסטו,\n\tקיפל זאניס את המטרייה ועשה את דרכו במעברים הצרים.\n\tגשם הכה על גגות הפח של הדוכנים, סוחרי דגים צעקו אל ההמון,\n\tוכשזאניס עבר במקום, הסוחרים חייכו או הנהנו\n\tאו התחמקו מעיניו, בהתאם למקומם אצל המשטרה באותו ערב.\n\tכפרייה זקנה, גרומה כשלד, שמלה שחורה,\n\tמטפחת ראש שחורה, הציעה לו תאנה מיובשת.\n\tהוא חייך בנימוס ודחה את ההצעה,\n\tאבל היא דחפה את הפרי לעברו בהבעה של פראות מעושה,\n\tשאמרה שאין לו ברירה.\n\tהוא תלש את הגבעול, השליכו אל ביב השופכין\n\tואחר כך אכל את התאנה, שהיתה דשנה ומתוקה,\n\tהרים את גבות עיניו בהערכה, אמר, \"זה טעים מאוד, תודה,\"\n\tוהמשיך בדרכו.\n\tבקצה המרוחק של השוק עמד רוכל ספוגים,\n\tעם שק ענקי שהיה תלוי לו על הכתף, והביט בחרדה בגשם.\n\tלו לא נותר אלא להמתין, כי הוא ידע שאם ספוגיו יירטבו\n\tהוא יצטרך לשאת את המשא במשך כל הלילה.\n\tבית המכס עמד במרכזם של שני הרציפים הראשיים של העיר,\n\tוייעודו היה מצוין על שלט גדול מעל לכניסה הראשית,\n\tקודם ביוונית ואחר כך במילה Douane - מכס.\n\tבקומה העליונה תפס מנהל הנמל משרד פינתי,\n\tמסוג המשרדים שהופכים במשך השנים לבית.\n\tהאוויר היה חמים שם במזג האוויר הקריר,\n\tומבושם בריח של עשן עצים וסיגריות,\n\tואחד מחתולי הנמל ישן ליד תנור העצים.\n\tעל הקיר מאחורי המכתבה היו תלויים ליתוגרפיה צבעונית\n\t של הארכיבישוף אלכסנדרוס, עם זקן שחור ארוך ושיער גולש\n\t על הכתפיים וידיים שלובות בתנוחה של אדיקות על כרסו הגדולה,\n\tותצלומים רשמיים של גנרל מטאקסס חמור הסבר\n\t ושל שורה של פקידים בכירים לשעבר בנמל,\n\t שניים מהם, בתצלומים חומים דהויים ישנים,\n\tחבושים בתרבוש טורקי.\n\tעל הקיר הסמוך, במסגרת נאה, היתה תלויה תמונה\n\tשל אשתו וילדיו של הדייר הנוכחי - משפחה שבעה,\n\tלבושה היטב ומכובדת מאוד למראה.\n\tהדייר הנוכחי לא מיהר לשום מקום.\n\tשיחת טלפון קצרה הניבה, בתוך דקות ספורות,\n\tמלצר מבית קפה, עם שני ספלי קפה טורקי על מגש נחושת.\n\tאחרי לגימה הצית המנהל סיגריה ואמר,\n\t\"אני מקווה שלא הבאתי אותך לכאן לחינם, קוסטה.\n\tבמזג אוויר מחורבן כזה.\"\n\t לזאניס זה לא הפריע. \"תמיד טוב לראות אותך,\" הוא אמר.\n\t\"ה'באקיר', אמרת, אם אני לא טועה. איפה היא עוגנת?\"\n\t\"במספר שמונה, בצד שמאל. בדיוק מאחורי אוניית המשא\n\tההולנדית עם הגרעינים, שהיא עכשיו, מן הסתם, אוניית משא גרמנית.\"\n\t\"לפי שעה,\" אמר זאניס.\n\tהם השתתקו לרגע כדי להתענג על הדברים הטובים\n\tשהעתיד עשוי לשאת עמו, ואחר כך אמר המנהל,\n\t\"ה'באקיר' עגנה הבוקר. חיכיתי שעה, רב החובל לא הופיע בכלל,\n\tאז הלכתי לחפש אותו. שום דבר יוצא דופן, הכבש הורד,\n\tנפש חיה לא נראתה בסביבה, אז עליתי על הסיפון\n\tוהלכתי בכיוון המשרד של רב החובל,\n\tשהוא כמעט תמיד באותו מקום, ליד גשר הפיקוד.\n\tכמה מלחים היו בעבודה, אבל היה שקט באונייה,\n\tוכשירדתי במסדרון, בכיוון הגשר, עברתי ליד הטרקלין.\n\tשני קצינים ריכלו שם בטורקית על כוס קפה,\n\tואיש קטן בחליפה, עם נעליים מבריקות, קרא עיתון.\n\tעיתון גרמני. טוב, חשבתי, זה בטח נוסע.\"\n\t\"ראית את הפנים שלו?\"\n\t\"האמת היא שלא. העיתון הסתיר אותו - ?Volkischer Beobachter \n\tנדמה לי שזה היה שם העיתון.\n\tלא חשבתי עליו הרבה.\n\tבימים אלה, אנשים עוברים ממקום למקום בכל דרך אפשרית,\n\tוהם בכלל לא הולכים לשום מקום אלא אם כן הם מוכרחים.\"\n\t\"צוללות.\"\n\tהמנהל הנהן. \"ואולי נצטרך גם לשחות. בסופו של דבר מצאתי\n\tאת רב החובל על הגשר - אדם שאני מכיר שנים,\n\tדרך אגב - והלכנו למשרד שלו כדי שאוכל לעיין ברשימת\n\tהמטען והנוסעים. אבל - שום נוסע. אז שאלתי,\n\t'מי האדון שבטרקלין הקצינים?' רב החובל הביט בי ושתק. ואיזה מבט!\"\n\t\"כלומר...?\"\n\t\"כלומר, אל תשאל אותי את זה.\n\tהחיים קשים היום מספיק גם בלי שטויות כאלה.\"\n\tהחיוך של זאניס היה אירוני. \"אוי ואבוי,\" אמר.\n\tהמנהל צחק בהקלה. \"אל תדאג, אתה מתכוון.\"\n\tמצדו של זאניס, אנחה קלה.\n\t\"לא, אבל אני הוא זה שצריך לדאוג פה. מצד שני,\n\tכל זמן שהוא נשאר במקום שבו הוא נמצא\n\tעכשיו... מה המטען שלה?\"\n\t\"היא ריקה. היא באה כדי להעמיס חבילות טבק\n\tואחר כך להפליג להמבורג.\"\n\t\"לא ראית במקרה את הנוסע הולך בכיוון הזה, נכון?\"\n\t\"לא, הוא לא ירד מהאונייה.\"\n\tזאניס הרים גבה. \"אתה בטוח?\"\n\t\"העמדתי שם מונית בהמתנה כל אחר הצהריים.\n\tאם הוא ינסה להיכנס לעיר, שתי לחיצות על הצופר.\"\n\tהאנחה הפעם היתה עמוקה יותר, כי התוכניות של זאניס\n\tלערב התפוגגו אל תוך הלילה. \"אשתמש בטלפון שלך,\" הוא אמר.\n\t\"ואחר כך אצא לטיול רגלי קטן.\"\n\tבדרכו על הרציף עבר זאניס על פני המונית - הנהג היה ער,\n\tלהפתעתו - ואחר המשיך עד שראה את ה\"באקיר\".\n\tשום דבר יוצא דופן. גוף אפור מפוספס בחלודה,\n\tטבח שרוקן למי המפרץ דלי של פסולת מטבח.\n\tקודם לכן הוא שקל לזמן למקום שני בלשים,\n\tואחר כך החליט לא להוציא אותם החוצה בגשם.\n\tאבל עכשיו הגשם פסק, והותיר במקומו ערפל כבד שעטף\n\tבהילות את פנסי הרחוב. זאניס עמד שם, העיר מאחוריו שקטה,\n\tוקול של צופר ערפל נשמע אי־ שם בחושך.\n\tמלאו לו ארבעים באותו קיץ, אירוע לא משמח,\n\tאבל מה אפשר לעשות. הוא היה בגובה בינוני,\n\tעם גוף שרירי עבה וכרס של שני סנטימטרים בלבד מעל לחגורה.\n\tעם עור בגון זית בהיר, הוא נראה לא רע בכלל,\n\tאם כי כמתאגרף יותר מאשר ככוכב קולנוע.\n\tעל פי תנועותיו ויציבתו הוא נראה טיפוס קשוח.\n\tעד שהסתכלת בפניו, שאמרו טיפוס שונה לגמרי.\n\tפה רחב ונדיב ומאחורי המשקפיים במסגרת הפלדה,\n\tעיניים כחולות מאוד: עיניים מלאות חיים.\n\tהיה לו שיער שחור יבש, ולמרות שסורק במים מדי בוקר,\n\tכשהגיע למשרד הוא כבר היה סתור ונפל לו על המצח\n\tוכך שיווה לו מראה צעיר יותר ורך מכפי שהיה באמת.\n\tבסך הכול, פנים מלאות הבעה, דמומות רק לעתים נדירות –\n\tכשדיברת איתו יכולת תמיד לראות מה הוא חושב\n\tעל מה שאתה אומר - שעשוע או אהדה או סקרנות,\n\tאבל תמיד ראית שם משהו.\n\tוכך, אולי בחור קשוח, אבל החבר הקשוח שלך.\n\tהשוטר. ובחליפה השחורה שלו עם החולצה האפורה בהירה,\n\tוקשר העניבה המשוך תמיד למטה וכפתור הצווארון הפתוח תמיד,\n\tהוא היה גרסה מרוככת למדי של הנמנים עם הגזע. בכוונה, כמובן.\n\tהוא לא התכוון להיות שוטר, זה בטוח.\n\tוגם - משכבר התגלגל למקצוע הזה - לא התכוון להיות בלש –\n\tומשקוּדם לעמדה הזאת - לא התכוון להיות מה שהוא היה עכשיו.\n\tהוא בכלל לא ידע שעבודה כזאת קיימת.\n\tאיש משני הוריו לא למד יותר משש כיתות.\n\tסבתו לא ידעה קרוא וכתוב, אמו עשתה זאת רק בקושי.\n\tאביו פילס את דרכו עד לחצי בעלות על חנות פרחים\n\tבאזור טוב בסלוניקי, כך שהמשפחה מעולם לא רָעבה.\n\tהם הסתדרו פחות או יותר, ככל מי שהכירו.\n\tזאניס לא היה תלמיד מי־יודע־מה, מה שלא שינה הרבה,\n\tכי הוא ממילא נועד לעבוד בחנות. ועד 1912 ,\n\tסלוניקי נשארה חלק מהאימפריה העותמנית,\n\tאחרי שמלחמתם של אתונה והחלק המערבי זיכתה\n\tאותם בעצמאות מהטורקים ב־ 1832.\n\t כך שהפירוש של להיות יווני היה - לדעת את מקומך;\n\tושאיפה מסוג שמשך תשומת לב לא היתה רעיון טוב במיוחד.\n\tבגיל שתים־עשרה, שעה שהצבא היווני נכנס לפעולה\n\tכדי לסיים את מלחמת הבלקן השנייה,\n\tעסקו חלומותיו הפרטיים של זאניס בעיקר בבריחה.\n\tמקומות זרים קראו לו - אולי עבודה על אונייה או על רכבת.\n\tלא משהו יוצא דופן. אחיה של אמו היגר לאמריקה,\n\tאל מקום מסתורי שנקרא אַלטוּנָה, במדינת פנסילבניה,\n\tשגלויות דואר עם תמונות של הרחוב הראשי\n\tאו תחנת הרכבת הגיעו ממנו. עד 1912 ,\n\tבזמנים שהכסף אזל, שקלה משפחת זאניס להצטרף אליו,\n\tלעבוד אצלו ב\"דָיינֶר\", מבנה בצבע כסף עם פינות מעוגלות.\n\tכן, הם חשבו שאולי כדאי שייסעו לשם, שעליהם לדון בכך. בקרוב.\n\tושש שנים מאוחר יותר, הם אמנם עזבו, אך לא לאלטונה.\n\tב־ 1917 , שעה שכוחות אנגלו־צרפתיים ויווניים נלחמו\n\tעם הבולגרים במקדוניה, במופע צדדי של המלחמה בצרפת,\n\tסלוניקי בערה, במה שנודע לימים בכינוי \"השרפה הגדולה\".\n\tבית משפחת זאניס, על ההר, ליד הביצורים העתיקים,\n\tניצל, אך לא חנות הפרחים, ולא היה כסף לשקמה. אם כן, מה עכשיו?\n\tהאח של אביו הוא שהציל את המצב.\n\tכאיש צעיר הוא היה מעורב במלחמה בטורקים,\n\tעם אקדח, והגיע היום שבו, נוכח סכנת חיים שהיתה צפויה\n\tלו בכלא טורקי, הוא נאלץ לברוח.\n\tהוא ברח לפריז, עשה את דרכו לשם ברגל או ברכבות\n\tללא כרטיס נסיעה, עד שנתפס והושלך החוצה,\n\tאבל עם הזמן הגיע לשם.\n\tועם מזל ונחישות במשחקי קלפים כדרך להרוויח כסף,\n\tובעזרת הופעתה של אלמנה צרפתייה עליזה בגיל מסוים,\n\tהוא הצליח לרכוש דוכן בשוק הפשפשים \"קלינאנקוּר\",\n\tבחלק הפופולרי מאוד שנודע בשמו \"סֶרפֶּט\".\n\t\"תשכח מאלטונה,\" הוא כתב במכתב לאחיו.\n\t\"אני צריך אותך כאן.\"\n\tמעט כסף נשלח, ומשפחת זאניס, הורים, סבתא,\n\tקוסטה ואחיו הצעיר - אחות מבוגרת יותר נישאה\n\tלפני כן לחשמלאי והיגרה לארגנטינה - עלו על אוניית\n\tפירות ושילמו בעבודה את דמי הנסיעה ללה־הַבְר.\n\tושם, מנופפים להם בידיהם מהרציף,\n\tהיו הדוד המיטיב ורעייתו העליזה.\n\tברכבת התרומם לבו של זאניס עם כל פעימה של המסילה.\n\tכעבור שעתיים הוא מצא את ייעודו: פריז.\n\tהנערות העריצו אותו - חיש מהר הוא התאהב –\n\tוהיה לו הרבה כסף בשביל נער בן שבע־ עשרה מיוון.\n\tהוא עבד אצל דודו כ־ antiquaire - סוחר עתיקות –\n\tמכר שריונים כבדים וכל מיני גרוטאות לתיירים ולפריזאים מזדמנים.\n\tהיה להם נוכל זקן מקסים עם זקן לבן גדול,\n\tשהוציא תחת ידו רוּבֶּנסים ומונֶאִים לפי מטר.\n\t\"טוב, אני לא ממש בטוח, כי זה לא חתום,\n\tואולי כדאי שתביאו מישהו שיבדוק את זה,\n\tאבל אם הגברת הנחמדה תחזור בתוך עשרים דקות,\n\tכמו שהיא נשבעה שהיא תעשה, נצטרך למכור לה את זה,\n\tאז אני במקומך...\" שתים־עשרה שנים היה אורכה של\n\tהתקופה הזאת, והיא היתה המאושרת ביותר בחייו.\n\tלפחות, כך הוא חשב ב־ 1929 .\n\tשעה שהשווקים התמוטטו, נפל אביו של זאניס למשכב\n\tבמה שנראה כהצטננות קשה ומת יום אחרי כן משפעת,\n\tכשהם עדיין חיכו לרופא.\n\tאמו של זאניס התעקשה באומץ לב שהם יישארו במקומם –\n\tקוסטה הצליח כל כך בעבודתו.\n\tהוא כבר דיבר צרפתית טובה - ה\"לינגוּאָה פרָאנקָה\"\n\tשל סלוניקי - והוא גם לקח קורסים בגרמנית ולמד לדבר בה היטב:\n\tהוא ידע שבאחד הימים הדוכן יהיה שלו.\n\tהוא הכיר אישה, לוֹרֶט, מבוגרת ממנו בכמה שנים\n\tואם לשני ילדים, והיה מוקסם ממנה.\n\tשנה קודם לכן הם עברו לגור יחד בסן אוּאֶן,\n\tביתו של שוק קלינאנקור. אבל בעת שהחורף הפך לאביב,\n\tיגונה של אמו לא שכך והיא רצתה לחזור הביתה.\n\tלחזור אל המקום שבו יכלה לראות את בני המשפחה\n\tולרכל עם ידידות.\n\tהיא מעולם לא אמרה את זה בקול, אבל זאניס,\n\tשהיה עכשיו ראש המשפחה, ידע מה היא מרגישה,\n\tוהם חזרו הביתה. לורט לא יכלה, או לא רצתה לעזוב יחד איתו,\n\tלא רצתה לקחת את ילדיה אל ארץ זרה,\n\tולפיכך לבה נשבר. כמו לבו. אבל משפחה היא משפחה.\n\tכשהיה שוב בסלוניקי ונדרש בדחיפות למצוא מקור פרנסה,\n\tהוא קיבל עבודה כשוטר. הוא לא התלהב במיוחד מהרעיון,\n\tאבל עבד קשה והצליח. בעיר שבה, ברובע הנודע\n\tבשמו \"בּארָא\", נמצא אזור האורות האדומים הגדול\n\tביותר במזרח אירופה, בעיר של אילי ספנות וימאים\n\tמכל העמים, היתה תמיד עבודה בשפע לשוטר.\n\tבייחוד לשוטר מהסוג הסובלני, שהסדיר עניינים\n\tלפני שהם יצאו מכלל שליטה ומעולם לא לקח כסף.\n\tב־ 1934 הוא כבר היה בתפקיד של בלש,\n\tושלוש שנים לאחר מכן קוּדם, טכנית, לדרגה של מִשנה\n\tלמפקד, אם כי איש מעולם לא השתמש בתואר זה.\n\tהתקדמות זו לא באה מאליה. בפתגם נושן ומכובד,\n\tעוד מתקופת הכיבוש הטורקי, נהגו לומר שבר־מזל\n\tהוא מי שיש לו barba sto palati , דוֹד בארמון,\n\tואמנם התברר, להפתעתו של זאניס, שהיה לו\n\tבדיוק הדבר הזה. בכישרון המיוחד שלו,\n\tמעין דיפלומטיה מחוספסת, להשפיע על אנשים\n\tשיעשו מה שהוא רוצה בלי לרדת עליהם,\n\tהבחין מגבוה ראש משטרת סלוניקי,\n\tנוכחות כמעט מיסטית בעיר.\n\tואנגֶליס היה בן שמונים לפחות, והיו שאמרו שהוא זקן יותר,\n\tעם חיוך של קדוש - ומכאן ואנגליס הקדוש,\n\tלפחות למי שהשכילו לעמוד על אירוניה והערצה באותו משפט.\n\tבמשך חמישים שנה לא התרחש בסלוניקי שום דבר\n\tשהזקן לא ידע עליו, והוא עקב אחרי הקריירה של זאניס בעניין.\n\tוכך, ב־ 1937 , כשזאניס החליט לפרוש מתפקידו,\n\tהציע לו ואנגליס תפקיד חדש.\n\tמשרד משלו, בלש, פקיד ומשכורת משופרת בהרבה.\n\t\"אני זקוק למישהו שיטפל בעניינים האלה,\" אמר לו ואנגליס,\n\tוהמשיך לפרט למה הוא זקוק.\n\tזאניס הבין מיד ובמשך הזמן נודע לעולם בכללותו\n\tכ\"איש משטרה בכיר\", אבל לאלה שהיו מצויים במורכבויות\n\tהתת־קרקעיות של חיי העיר, ועד מהרה לרחוב הסלוניקאי,\n\tהוא היה פשוט \"זאניס\".\n\tהקונסול בשגרירות בלגיה נפל קורבן לסחיטה\n\tשל פרוצה? להתקשר אל זאניס.\n\tבנו של פוליטיקאי אתונאי לקח טבעת יהלום מצורף\n\tו\"שכח\" לשלם תמורתה? להתקשר אל זאניס.\n\tאזרח גרמני הגיע ב\"דרך לא רשמית\" לסלוניקי\n\tעל סיפונה של אוניית משא של מדינה ניטרלית?\n\tכשפסע בחזרה אל רגלי הרציף, מצא זאניס את עוזרו,\n\tגבריאל - גבי - שאלתיאל, מחכה לו,\n\tנשען לאחור במושב הנהג ומעשן סיגריה.\n\tשאלתיאל אהב את המכונית שלו,\n\tסקודה שחורה דגם 420 , עם קפיצים חזקים שהצ'כים\n\tבנו בשביל כבישים בלקניים.\n\t\"תעצור מאחורי גדר האבן,\" אמר זאניס,\n\t\"שלא יראו אותך. במקום שממנו תהיה לנו תצפית על הרציף.\"\n\tשאלתיאל לחץ על כפתור ההצתה, המנוע ניעור לחיים בנהימה,\n\tוהוא סובב את המכונית והתקדם בכיוון בית המכס.\n\tשאלתיאל היה איש אפור בן חמישים וחמש,\n\tגבוה וגמלוני, שמוט כתפיים וקצר רואי,\n\tשהשקיף על העולם בתערובת של סבלנות וציניות,\n\tמבעד למשקפיים עבי מסגרת.\n\tהוא היה יהודי ספרדי מהקהילה הגדולה בסלוניקי,\n\tשהיה איכשהו לשוטר והצליח מאוד בעבודה כי היה אינטליגנטי,\n\tחריף ובעל טביעת עין חדה בכל הנוגע לאנשים –\n\tעמד על טיבם האמיתי - ועקשן: בולדוג מנומס וביישן.\n\tביום שוואנגליס הציע לזאניס את התפקיד החדש ואמר,\n\t\"ותמצא לך מישהו שתוכל לעבוד איתו,\" הוא התקשר\n\tאל גבי שאלתיאל, הסביר לו מה הוא עתיד לעשות\n\tוהזמין אותו להצטרף אליו.\n\t\"איך קוראים למחלקה הזאת?\" שאל שאלתיאל.\n\t\"היא לא זקוקה לשם,\" השיב זאניס.\n\tעשר שניות חלפו, זמן ממושך בטלפון.\n\tלבסוף אמר שאלתיאל, \"מתי אני מתחיל?\"\n\tעכשיו שם זאניס פעמיו אל המונית, נתן לנהג מעט כסף,\n\tהודה לו ושלח אותו הביתה. כשזאניס החליק למושב\n\tהנוסע בסקודה, אמר שאלתיאל, \"אז מה קורה?\"\n\tזאניס חזר על הסיפור של מנהל הנמל ואחר כך אמר,\n\t\"כל עוד הוא לא נכנס לעיר, אנחנו מניחים לו.\n\tניתן לו כמה שעות לעשות משהו, ואחר כך,\n\tאם הוא עדיין יישאר באונייה, אדאג שכמה בלשים\n\tיחליפו אותנו.\" \"מה אם הוא יחכה עד הבוקר,\n\tיֵרד מהאונייה ויַראה דרכון לקצין ביקורת הגבולות?\"\n\t\"נעקוב אחריו,\" אמר זאניס, \"אני לא רוצה שהוא\n\tיתרוצץ חופשי בעיר.\" \"גרמני, אמרת.\"\n\t\"הוא קרא עיתון גרמני, מי יודע מה הוא.\"\n\t\"אתה חושב שהוא מרגל?\"\n\t\"יכול להיות. זה מה שהרב חובל הטורקי אמר,\n\tפחות או יותר. וגם תקע מבט.\"\n\tשאלתיאל צחק. \"הלוואנט,\" הוא אמר.\n\t\"בהחלט, מבט - לא הייתי חי בשום מקום אחר.\"\n\tכעבור רגע הוא הוסיף, \"מה מחפש מרגל בסלוניקי?\n\tיש לך איזה רעיון?\"\n\t\"מי יודע? אולי רק את המלחמה שגולשת דרומה.\"\n\t\"אל תגיד דברים כאלה, קוסטה. כאן, בתחת של הבלקן,\n\tאת מי זה מעניין?\"\n\t\"לא את היטלר. לא לפי מה שכתוב בעיתונים.\n\tוהוא חייב לדעת מה ילך כאן, למעלה בהרים, כשנהיה תחת כיבוש.\"\n\tשאלתיאל נראה מהורהר. \"בכל זאת,\" אמר.\n\t\"מה?\"\n\t\"יש לי אחיין שמלמד בבית הספר הטכני. גיאוגרפיה, בין השאר.\n\tבחור פיקח, מאני זה, והוא אומר שכל עוד היטלר\n\tנשאר בעל ברית של הרוסים, אנחנו בטוחים.\n\tאבל אם הוא יתקוף אותם, זה יכול להיות הסוף שלנו.\n\tבמפה של אירופה אנחנו הצד הימני - אם מישהו מתקדם למזרח,\n\tאז זה הצד הימני שמגיע לקווקז, בשביל הנפט.\n\tזאת על כל פנים התיאוריה של מאני.\"\n\t\"ואתה מקבל אותה?\"\n\tשאלתיאל משך בכתפיו. \"היטלר הוא טיפוס ערמומי.\n\tלא הייתי אומר אינטליגנטי, אבל ערמומי.\n\tאת היהודים הוא מתקיף, את הרוסים הוא עוזב במנוחה.\"\n\tזאניס הנהן. זה נשמע הגיוני. \"לפני שאשכח,\" אמר,\n\t\"הבאת את מה שביקשתי?\"\n\t\"בתא הכפפות.\"\n\tזאניס פתח את תא הכפפות והוציא מתוכו אקדח\n\tואלתר פי־פי־קיי אוטומטי, הנשק הגרמני המועדף\n\tעל בלשים בלקנים.\n\tשריטות בולטות נראו על המתכת של הקת. \"מה עשית בו?\"\n\t\"תליתי תמונות,\" אמר שאלתיאל.\n\t\"בפעם האחרונה שראיתי את הפטיש שלי, שיחק בו אחד הנכדים.\"\n\t\"ילדים,\" אמר זאניס בחיוך.\n\t\"בורכתי,\" אמר שאלתיאל. \"אתה צריך להזדרז, קוסטה.\n\tאתה לא נהיה צעיר יותר.\" חיוכו של קוסטה התרחב.\n\t\"עם רוקסן?\" אמר והתכוון לחברה האנגלייה שלו.\n\t\"כן...\" אמר שאלתיאל. \"אני מניח שלא.\"\n\t8:20 בערב.\n\tשוב התחיל לרדת גשם, כמה ברקים הבזיקו מעל הים האגאי.\n\t\"אתה ער?\" שאל זאניס.\n\t\"בקושי.\"\n\t\"אם אתה רוצה לנמנם קצת, אז בבקשה.\"\n\t\"לא, תודה. אולי אחר כך.\"\n\t10:30 בערב. \"אגב,\" אמר זאניס, \"טלפנת למאדאם פּאפּאס?\"\n\t\"הבוקר, באחת־עשרה בערך.\"\n\t\"והיא אמרה?\"\n\t\"שהיא שנאה את בעלה והיא שמֵחה שהוא מת.\"\n\t\"זאת כנות.\"\n\t\"כך חשבתי.\"\n\t\"עוד משהו?\"\n\t\"לא, היא התכוננה לצרוח עלי, אז ירדתי מהקו - אמרת לנהוג\n\tבמתינות.\"\n\tזאניס הנהן. \"שהבלשים יתמודדו איתה.\"\n\t\"היא הרגה אותו?\"\n\t\"כן.\"\n\t\"ילדה רעה.\"\n\t1:15 לפנות בוקר.\n\tשקט בעיר שמאחוריהם. רק צלילים קלושים של מוזיקה\n\tמהטברנות שלאורך כביש החוף ורחשי החריקה\n\tשל הרציף שהגאות מצליפה בקורותיו.\n\tהצליל היה מהפנט וזאניס נאבק להישאר ער.\n\tהוא הוציא סיגריה מהקופסה השטוחה שבכיסו – פּאפּאסטראטוֹס\n\tמספר 1, בראש הרשימה ביוון - והצית גפרור עץ בציפורן\n\tהאגודל שלו. יקרים, הדברים האלה, ומכאן שהם מותרות בשבילו.\n\tהוא עשה עכשיו כסף טוב, ואנגליס דאג לכך,\n\tאבל זה היה כסף טוב במושגים של שוטר, שפירושם לא הרבה,\n\tועוד עם ארבעה אנשים שצריך להאכיל.\n\tאחיו הצעיר אָרי, קיצור של אריסטוטלס,\n\tעשה לפעמים כמה דרכמות משליחויות בעיר.\n\tהמסכן השתדל כמיטב יכולתו, אבל הוא לא היה לגמרי בסדר,\n\tתמיד היה \"שונה\", והמשפחה קיבלה אותו זה מכבר כמות שהוא.\n\tהמכונית התמלאה עשן ושאלתיאל פתח את החלון.\n\t\"אתה חושב שיש אנשים על הירח?\" הוא שאל.\n\t\"אין לי מושג. אני מניח שהכול אפשרי.\"\n\t\"התווכחו על זה אתמול במספרה.\"\n\t\"אנשים ירוקים קטנים? עם עין אחת? כמו ב'בּאק רוג'רס'?\"\n\t\"משהו כזה.\"\n\t\"מישהו במספרה שלך חושב שהסרטים האלה אמיתיים?\"\n\t\"ככה זה נשמע.\"\n\t\"אני במקומך הייתי מחפש ספּרים אחרים.\"\n\t3:30 לפנות בוקר. \"תתעורר, גבי.\"\n\t\"לא ישנתי. לא ממש.\"\n\t\"הנה הוא בא.\"\n\tהאיש היה בעל קומה בינונית, לבש מעיל גשם\n\tונשא תיק מסמכים. היו לו פנים קשות וגרמיות\n\tונטולות סנטר, מתחת למגבעת עם תיתורה\n\tשהוטתה מעל עיניו. כשהתקרב אל קצה המזח,\n\tהתכופפו זאניס ושאלתיאל במהירות אל מתחת לשמשה הקדמית.\n\tעכשיו הם כבר שמעו פסיעות, נחושות וחפוזות,\n\tוהן התקרבו ואחר כך הלכו וגוועו, ככל שהתרחקו מהם\n\tוהתקדמו אל מעבר לצד המזרחי של בית המכס,\n\tבכיוון העיר - ממערב היו אזור המחסנים ותחנת הרכבת.\n\tזאניס וידא את נוכחותו של הוואלתר בכיס המקטורן שלו,\n\tיצא ממושב הנוסע והקפיד לא לטרוק את הדלת,\n\tאלא השאיר אותה פתוחה. \"תן לי שלושים שניות, גבי,\"\n\tהוא אמר. \"אחר כך צא אחרי, יפה ולאט, עם פנסים כבויים,\n\tותשמור מרחק.\"\n\tזאניס הלך במהירות אל הצד המזרחי של בית המכס,\n\tנעצר בפינה והסתכל סביבו בחטף. אין נפש חיה.\n\tלאן לכל הרוחות הוא הלך?\n\tהיה רק רחוב אחד שהוא יכול ללכת בו,\n\tהרחוב של המחסנים. זאניס התקדם בפסיעות מהירות\n\tוהגיע לרחוב, הסתובב בפינה ושם הוא היה - שם היה מישהו –\n\tבמרחק של כשני בלוקים. עכשיו נוכח זאניס שהוא נרטב,\n\tפתח את המטרייה ועבר אל המחסה של גדר\n\tהלבנים הגבוהה של המחסן הראשון.\n\tלפניו המשיך הגרמני להתקדם במהירות,\n\tבפסיעות ארוכות, כאילו, כך חשב זאניס,\n\tהוא עושה את טיול ספורט הערב הקבוע שלו\n\tבשביליו של יער כלשהו בגרמניה.\n\tשניות אחדות אחרי כן פנתה הסקודה בפינה\n\tמאחוריו וזאניס נופף בידו לאחור,\n\tואותת לשאלתיאל להישאר במקומו.\n\tזאניס שמע את המנוע נכבה לאחר שהסקודה נעצרה.\n\tהאם הגרמני שמע את זה? זאניס פקפק בכך, בייחוד בגשם,\n\tאבל הוא לא יכול להיות בטוח - ברחוב שררה דממת מוות.\n\tואז העיף הגרמני מבט מעבר לכתפו ופנה ימינה,\n\tבסמטה צרה. זאניס הניח שהוא ראה אותו,\n\tאבל פטר זאת בלא־כלום. הוא סתם איש עם מטרייה,\n\tשמתנהל לאטו בכתפיים שמוטות בלילה לא נחמד.\n\tזאניס עבר את הסמטה בלי לתת את דעתו עליה וקיבע\n\tאת עיניו בקרקע שלפניו, עד שעבר את הפינה\n\tהמרוחקת ונעלם מן העין.\n\tהוא לא נעצר שם, אלא הלך הלאה ברחוב –\n\tהוא ידע שאם הוא יכול לשמוע את הגרמני,\n\tהגרמני יכול לשמוע אותו - ואחר כך חיפש מקום להסתתר.\n\tהוא ראה רציף העמסה ממול, ונע במהירות,\n\tנכנס ברגל אחת עד הקרסול אל תוך שלולית עמוקה\n\tשבין אבני ריצוף עגולות שבורות, החיש את צעדיו,\n\tולבסוף נעמד בזווית שבין הכניסה המוגפת בתריס\n\tלבין הקיר, שהסתיר את הנעשה ברחוב, לפחות עד לסמטה.\n\tזאניס נוכח שהגרמני לא הולך לשום מקום,\n\tלא מהסמטה הזאת, שבה, שנים אחדות קודם לכן,\n\tדקר סבל את חאמיד מלווה הכספים בוויכוח\n\tעל כמה לֶפּטות - אפילו לא על דרכמות –\n\tוהיא היתה חסומה בחומת אבן גדולה מכוסה\n\tבקנוקנות של ויסטֶריָה. חאמיד התנודד אז עד הקיר\n\tונאחז בוויסטריה, חשב שיוכל לטפס עליה אל העבר האחר,\n\tאבל הענף לא החזיק מעמד וקרס עם הקיר המתפורר\n\tוהוא מת במקום. הסבל כיסה אותו בקנוקנות השיח,\n\tאבל בתוך כמה שעות - זה היה בקיץ –\n\tנמצאה גופתו של חאמיד והפשע התגלה.\n\tעסק עגום, חשב זאניס, מלווי הכספים עשקו\n\tאת פועלי הנמל ועטו על טרפם כעופות דורסים\n\tעל יונים. האם זה חוק הטבע? תהה זאניס. אולי כן.\n\tנץ אמיתי ניסה פעם לתפוס את אחת הקנריות של אחיו הקטן,\n\tשהיתה בכלוב על אדן החלון, ועיקם לגמרי את מסגרת המתכת.\n\tזאניס הציץ בשעונו, 3:39 , והתמקם להמתנה.\n\tזאת כמובן פגישה, אמר לעצמו, ומישהו יופיע במוקדם\n\tאו במאוחר. אם הוא יהיה טיפש דיו לעבור על פני\n\tהסקודה החונה, הם יתפסו את שניהם.\n\tאם לא, אז רק את הגרמני, אם כי שאלתיאל ודאי\n\tיֵצא בעקבות השני. אישה?\n\tיכול להיות, הכול יכול להיות.\n\t3:48 לפנות בוקר. קדימה, מנוולים, תקיימו כבר\n\tאת הפגישה המזוינת שלכם ותנו לי ללכת הביתה למיטה.\n\tאחרי מעצר ונסיעה לתחנת המשטרה,\n\tשם הם ישיגו את מה שיוכלו, הם יסיעו אותו בחזרה לאונייה.\n\tאחרי ככלות הכול, הוא לא עשה הרבה - נכנס לסלוניקי\n\tבלי להחתים את הדרכון. אין טעם להחזיק בו,\n\tהקונסול הגרמני יתלונן, ואנגליס יתעצבן, אז לכל הרוחות עם זה.\n\t4:00 לפנות בוקר. מה עושה שם הגרמני?\n\tיש משם איזה מוצא, דרך רחוב אחר שזאניס לא יודע עליו?\n\tכן, זה יהיה ממש נפלא! עמדתי שם בגשם עד הבוקר\n\tולא ראיתי אותו בכלל. זאניס נאנח, העתיק את משקלו\n\tמהרגל הרטובה אל הרגל היבשה, וחשב על רוקסן,\n\tעל התעלסות, שזה מה שהם עשו. בטח, קודם מסעדה ו...\n\tלפתע זינקה דעתו באחת למצב של קשב מלא.\n\tמהקצה האחר של הרחוב, בפינה של סמטה רחוקה –\n\tפנסים קדמיים; עדיין לא מכונית, רק קרני אור חודרות לערפל.\n\tמה? אפשר לעבור שם? זאניס לא ידע, אבל היה ברור לו\n\tשמישהו עושה זאת, כי האורות פנו שמאלה אל הרחוב\n\tועכשיו היו מכוונים ישירות אליו.\n\tהוא עבר במהירות לאורך תריס הברזל\n\tאל הפינה הנגדית, ומצא עצמו מול הסקודה.\n\tמה יעשה עכשיו שאלתיאל? שום דבר.\n\tהאורות נשארו כבויים. יופי, גבי. כך צריך לעשות.\n\tועכשיו, חשב, בפנותו אל הנהג הבלתי נראה\n\tשל המכונית, עכשיו תיכנס לסמטה.\n\tזו היתה רֶנו סֶדאן, שנהמה בשעה שחלפה על פניו\n\tוהתקדמה באטיות רבה, אבל התחזית שלו התבדתה.\n\tהרנו נעצרה בסמטה, התקדמה כדי מטר או שניים,\n\tונכנסה בהילוך אחורי. יפה, חשב זאניס, עמדה\n\tשמאפשרת הסתלקות מהירה. מה זה? עוד רצח בסמטה?\n\tהסמטה הזאת מקוללת? האם זה לילה ארוך,\n\tמשעמם ומטופש שיסתיים במלודרמה?",
    "Author": "אלן פירסט",
    "Language": "אנגלית",
    "Translator": "צילה אלעזר"
}