{
    "Article-name": "נער החידות ממומביי",
    "Article-text": "עצרו אותי כי ניצחתי בחידון.\n\t\t\t\tהם באו לעצור אותי אתמול מאוחר בלילה, בשעה שאפילו הכלבים המשוטטים  כבר הלכו לישון. הם פרצו את הדלת שלי, כבלו אותי באזיקים והצעידו אותי אל  הג'יפ עם האור האדום המהבהב שחיכה בחוץ.\n\t\t\t\tלא נשמעו שום צרחה או צעקה. איש מהתושבים לא יצא מהצריף שלו. רק הינשוף  הזקן שעל ענף התמרינד ההודי שרק במחאה על מעצרי.\n\t\t\t\tמעצרים בדְהַארָבי* הם דבר שבשגרה, כמו הכייסים ברכבת המאספת. לא עובר יום  בלי שאיזה תושב מסכן נלקח לתחנת המשטרה. יש תושבים שצורחים ובועטים כל  הדרך לתחנה, והשוטרים ממש צריכים לגרור אותם, ויש שהולכים לשם בשקט.  השקטים מחכים, ואולי אפילו מצפים, למשטרה, ובעצם מרגישים הקלה למראה  הג'יפ עם האור האדום המהבהב.\n\t\t\t\t* שכונת צריפי פח בקרבת שדה התעופה של מומביי (כל ההערות הן של  המתרגמת).\n\t\t\t\tבמבט לאחור אולי הייתי צריך לצרוח ולבעוט. לזעוק שאני חף מפשע, לעשות  רעש, להתסיס את השכנים. לא שזה היה עוזר. גם אם הייתי מצליח להעיר כמה  תושבים, הם לא היו נוקפים אצבע להגן עלי. בעיניים טרוטות הם היו צופים  במחזה, מפטירים הערה נדושה כמו \"הנה הולך עוד אחד\", מפהקים ומיד חוזרים  לישון. עזבתי את שכונת העוני הגדולה ביותר באסיה בלי שתהיה לזה כל השפעה  על חייהם. הם ימשיכו לחכות בתור למים בבוקר, ולהתאמץ להגיע כל יום בזמן  לרכבת של שבע וחצי.\n\t\t\t\tהם גם לא יטרחו לברר את הסיבה למעצר שלי. אבל בעצם, כששני השוטרים פרצו  לצריף שלי, גם אני לא טרחתי לברר. כשכל קיומך \"לא-חוקי\", כשאתה חי על סף  עוני בשממה עירונית שאתה נלחם בה במרפקים על כל סנטימטר של מרחב וצריך  לעמוד בתור אפילו כדי לחרבן, האפשרות שתיעצר נראית כמעט בלתי נמנעת. אתה  מתרגל לחשוב שיבוא יום ושמך יתנוסס על צו מעצר וג'יפ עם אור אדום מהבהב  יבוא לקחת אותך. \n\t\t\t\tיהיו שיגידו שהבאתי את זה על עצמי. כי השתתפתי בחידון ההוא בטלוויזיה. הם  ינופפו לעברי באצבע ויזכירו לי את מה שאומרים תמיד זקני דהארבי, שאסור  לחצות את הקו המפריד בין עשירים לעניים. אחרי הכול, מה למלצר חסר כול  ולחידון שמפעילים בו את המוח? הרי אסור לנו להשתמש במוח. אנחנו אמורים  להשתמש רק בידיים וברגליים.\n\t\t\t\tאילו רק ראו אותי עונה על כל השאלות האלה. אחרי ההופעה הייתי זוכה מהם  ליחס של כבוד. חבל שעוד לא שידרו את התוכנית בטלוויזיה. ובכל זאת דלפה  השמועה שזכיתי במשהו. כמו שזוכים בלוטו. כששאר המלצרים שמעו את החדשות,  הם החליטו לעשות לי מסיבה גדולה במסעדה. שרנו ורקדנו ושתינו עד מאוחר  בלילה. זאת היתה הפעם הראשונה שלא אכלנו את האוכל המעופש של ראמזי  לארוחת הערב. הזמנו עוף בּיריאני ושיש-קבאב ממלון חמישה כוכבים במָארין  דרַייב. הברמן הסנילי הציע לשדך לי את הבת שלו. אפילו המנהל הנרגן חייך אלי  בחיבה וסוף-סוף נתן לי את המשכורת שהיה חייב לי. באותו ערב הוא לא כינה  אותי בן זונה מנוול או כלב חולה.\n\t\t\t\tעכשיו גוֹדבּוֹל קורא לי ככה ואפילו גרוע יותר. אני יושב ברגליים משוכלות בתא  ששטחו שלושה מטרים על שני מטרים עם דלת מתכת חלודה וחלון מרובע קטן  ומסורג שדרכו חודרת לחדר אלומת אור שמש מאובקת. בית המעצר חם ולח.  זבובים מרחפים בזמזום מעל השיירים  העיסתיים של מנגו רקוב שהכתימו את  רצפת האבן. ג'וק מסכן מתקדם בכבדות לעבר רגלי. אני מתחיל להיות רעב. הבטן  שלי מקרקרת.\n\t\t\t\tאמרו לי שבקרוב ייקחו אותי לחדר החקירות לתשאוּל שני מאז נעצרתי. אני מחכה  בלי סוף, ואז מישהו מגיע ללוות אותי. זה המפקח גודבול בכבודו ובעצמו.\n\t\t\t\tגודבול לא זקן מאוד, אולי באמצע שנות הארבעים שלו. ראשו מקריח והפרט הבולט  בפניו העגולות הוא שפם גדול. צעדיו כבדים, ובטנו המפוטמת משתפלת מעל מכנסי  החאקי שלו. \"זבובים מחורבנים,\" הוא מקלל, ומנסה לחבוט בזבוב שמסתובב לו  לפני הפרצוף. הוא מחטיא.\n\t\t\t\tמצב רוחו של המפקח גודבול לא טוב היום. הזבובים מציקים לו. החום מעיק עליו.  פלגי זיעה ניגרים על מצחו. הוא מנגב אותם בשרוול חולצתו. יותר מכול מטריד  אותו שמי. \"ראם מוחמד תומס - איזה מין שטות זאת? שם שמבלבל בין כל  הדתות? אמא שלך לא הצליחה להחליט מי אבא שלך?\" הוא אומר, ולא בפעם  הראשונה.\n\t\t\t\tאני מתעלם מהעלבון. כבר התחסנתי נגד עלבונות.\n\t\t\t\tמחוץ לחדר החקירות עומדים שני שוטרים בהַקשב מתוח, סימן שמישהו חשוב  יושב בפנים. בבוקר הם לעסו פּאן וסיפרו בדיחות גסות. גודבול פשוט דוחף אותי  לתוך החדר, ושם עומדים שני גברים ליד קיר ועליו תרשים המונה את כל החטיפות  והרציחות של אותה שנה. אני מזהה אחד מהם. זה אותו האיש - עם שיער כמו  של אישה, או כוכב רוק - שהיה בהקלטה של החידון בטלוויזיה והעביר הוראות  למנחה דרך אוזניות. את האיש השני, הלבן והקירח לגמרי, אני לא מכיר. הוא לובש  חליפה בצבע בורדו ועניבה בכתום עז. רק איש לבן ילבש חליפה ועניבה בחום  המחניק הזה. הוא מזכיר לי את קולונל טיילור.\n\t\t\t\tמאוורר התקרה פועל במהירות המרבית, אבל בחדר אין חלון, והאוויר מחניק. החום  עולה מהקירות הלבנים הבוהקים ונלכד בתקרת העץ הנמוכה. קורה ארוכה וצרה  חוצה את החדר לשני חלקים שווים. החדר ריק מלבד שולחן חלוד במרכזו, שלושה  כיסאות מסביב ואהיל מתכת שמשתלשל מקורת העץ ממש מעל השולחן.\n\t\t\t\tגודבול מציג אותי לפני האיש הלבן כמו שמנהל קרקס מציג לראווה את אריה  השעשועים שלו. \"זהו ראם מוחמד תומס, אדוני.\"\n\t\t\t\tהאיש הלבן טופח קלות על מצחו בממחטה ומביט בי כאילו אני זן חדש של קוף.  \"אז זה הזוכה המפורסם שלנו! אני מוכרח לומר שהוא נראה מבוגר יותר ממה  שחשבתי.\" אני מנסה לזהות את המבטא שלו. הוא מדבר עם אותו אנפוף שאני  מכיר מהתיירים העשירים, שבאים ממקומות רחוקים כמו בולטימור ובוסטון,  ומציפים את אָגרה.\n\t\t\t\tהאמריקני מתרווח בכיסא. יש לו עיניים בצבע כחול-עמוק, ואף ורוד. הנימים  הירוקים שעל מצחו נראים כמו ענפים קטנים. \"שלום,\" הוא פונה אלי. \"אני ניל  ג'ונסון. אני מייצג את ניו-אייג' טלמדיה, החברה המעניקה את הזיכיון להפקת  החידון. זה בילי נַנדָה, המפיק.\"\n\t\t\t\tאני שותק. קופים לא מדברים. בייחוד לא אנגלית.\n\t\t\t\tהוא פונה לננדה. \"הוא מבין אנגלית, נכון?\"\n\t\t\t\t\"השתגעת, ניל?\" ננדה נוזף בו. \"איך אתה מצפה שידבר אנגלית? הוא סתם מלצר  דביל מאיזה מסעדה באיזה חור!\"\n\t\t\t\tצליל סירנה מפלח את האוויר. שוטר נכנס בריצה לחדר ולוחש משהו באוזנו של  גודבול. המפקח ממהר החוצה וחוזר בלוויית איש נמוך ושמן שלובש מדים של קצין  משטרה בכיר. גודבול פונה אל ג'ונסון בחיוך קורן החושף את שיניו הצהובות. \"מר  ג'ונסון, המפכ\"ל סאהיבּ הגיע.\"\n\t\t\t\tג'ונסון קם על רגליו. \"תודה שבאת, אדוני המפכ\"ל. אני חושב שאתה כבר מכיר את  בילי.\"\n\t\t\t\tהמפכ\"ל מהנהן לאישור. \"הגעתי ברגע שקיבלתי את ההודעה משר הפנים.\"\n\t\t\t\t\"אה, כן... הוא חבר ותיק של מר מיכאילוב.\"\n\t\t\t\t\"אז מה אני יכול לעשות למענך?\"\n\t\t\t\t\"המפכ\"ל, אני זקוק לעזרתך בדבר 'מי יגיע'.\"\n\t\t\t\t\"מה זאת אומרת 'מי יגיע'?\"\n\t\t\t\t\"קיצור של 'מי יגיע למיליארד?'\"\n\t\t\t\t\"מה זה?\"\n\t\t\t\t\"זה חידון הטלוויזיה, שהחברה שלנו העלתה לאוויר ממש עכשיו - בשלושים  וחמש ארצות. בטח ראית את המודעות שפירסמנו בכל מומביי.\"\n\t\t\t\t\"כנראה פיספסתי אותן. אבל למה מיליארד?\"\n\t\t\t\t\"למה לא? ראית פעם את 'מי רוצה להיות מיליונר?'?\"\n\t\t\t\t\"'קָאוּן בָּנֶגָה קְרוֹרֶפָּטִי?' כל הארץ דיברה על התוכנית הזאת. במשפחה שלי לא  פיספסו את זה אף פעם.\"\n\t\t\t\t\"למה צפית בתוכנית?\"\n\t\t\t\t\"כי... היא היתה כל כך מעניינת.\"\n\t\t\t\t\"האם היא היתה מעניינת באותה מידה אם הפרס הגדול היה עשרת אלפים, ולא  מיליון?\"\n\t\t\t\t\"אה... נראה לי שלא.\"\n\t\t\t\t\"בדיוק. אתה מבין, הפיתוי הכי גדול בעולם הוא לא סקס, אלא כסף. וככל שהסכום  גבוה יותר, כך גדל הפיתוי.\"\n\t\t\t\t\"אני מבין. אז מי מנחה את החידון שלך?\"\n\t\t\t\t\"פְּרֶם קוּמאר.\"\n\t\t\t\t\"פרם קומאר? השחקן סוג ב' הזה? אבל הוא הרבה פחות מפורסם מאָמיטַבּ באצ'אן,  שהנחה את 'קְרוֹרֶפָּטִי'.\"\n\t\t\t\t\"אל תדאג. הוא יהיה מפורסם. נכון, במידה מסוימת היינו חייבים לבחור בו, כי יש  לו 29 אחוזים בחברה-הבת ההודית ניו-אייג' טלמדיה.\"\n\t\t\t\t\"טוב. הבנתי. אז תגיד, איך בדיוק הבחור הזה, מה שמו, ראם מוחמד תומס, נכנס  לתמונה?\"\n\t\t\t\t\"הוא השתתף בתוכנית החמש-עשרה שלנו בשבוע שעבר.\"\n\t\t\t\t\"ומה קרה?\"\n\t\t\t\t\"הוא ענה נכון על כל שתים-עשרה השאלות וזכה במיליארד רוּפּי.\"\n\t\t\t\t\"מה?! אתה צוחק!\"\n\t\t\t\t\"לא, אני לא צוחק. היינו המומים בדיוק כמוך. הבחור הזה הצליח לזכות בפרס הכי  גדול בהיסטוריה. התוכנית עדיין לא שודרה, לכן לא הרבה אנשים יודעים על זה.\"\n\t\t\t\t\"תשמע, אם אתה אומר שהוא זכה במיליארד, הוא זכה במיליארד. אז מה הבעיה?\"\n\t\t\t\tג'ונסון משתתק. \"בילי ואני יכולים לדבר איתך רגע בארבע עיניים?\"\n\t\t\t\tהמפכ\"ל מסמן לגודבול לצאת. המפקח שולח לעברו מבט זעוף ויוצא. אני נשאר  בחדר, אבל איש לא מתייחס אלי. אני רק מלצר. ומלצרים לא מבינים אנגלית.\n\t\t\t\t\"טוב. עכשיו ספר לי,\" אומר המפכ\"ל.\n\t\t\t\t\"תראה, אדוני המפכ\"ל, למר מיכאילוב אין כרגע אפשרות לשלם מיליארד רופי,\"  אומר ג'ונסון.\n\t\t\t\t\"אז למה הוא הציע את הסכום מלכתחילה?\"\n\t\t\t\t\"אתה יודע, זה גימיק מסחרי.\"\n\t\t\t\t\"אני עדיין לא מבין. גם אם זה גימיק, הרי התוכנית שלכם תצליח יותר עכשיו,  כשמישהו כבר זכה בפרס הגדול, לא? עד כמה שאני זוכר, בכל פעם שמתחרה זכה  במיליון ב'מי רוצה להיות מיליונר?', שיעורי הצפייה הוכפלו.\"\n\t\t\t\t\"זאת שאלה של תזמון, אדוני המפכ\"ל. תזמון. תוכניות כמו 'מי יגיע' לא יכולות  להסתמך על מזל, על גורל. הן צריכות להתנהל על פי תסריט. ולפי התסריט שלנו,  היו  צריכים לעבור שמונה חודשים לפחות לפני שיהיה לנו זוכה, ועד אז הרווח  מהפרסומות היה מחזיר לנו את רוב הכסף שהשקענו. אבל עכשיו הבחור הזה תומס  הרס לנו את כל התוכניות.\"\n\t\t\t\tהמפכ\"ל מהנהן. \"טוב, אז מה אתם רוצים שאני אעשה?\"\n\t\t\t\t\"אני רוצה שתעזור לנו להוכיח שתומס רימה. שלא ייתכן שהוא ידע את התשובות  לכל שתים-עשרה השאלות בלי שמישהו עזר לו. רק תחשוב. הוא אף פעם לא למד  בבית ספר. הוא אף פעם לא קרא עיתון. אין סיכוי שהוא היה יכול לזכות בפרס  הגדול.\"\n\t\t\t\t\"תראה... אני לא כל כך בטוח.\" המפכ\"ל מגרד בראשו. \"כבר היו מקרים שילדים  ממעמד נחות התגלו כגאונים בבגרותם. אפילו את איינשטיין סילקו מהלימודים  בתיכון, לא?\"\n\t\t\t\t\"אדוני המפכ\"ל, אנחנו יכולים להוכיח ברגע זה שהבחור הזה רחוק מלהיות איינשטיין,\" אומר ג'ונסון. הוא מסמן לננדה.\n\t\t\t\tננדה מתקרב אלי, מעביר את אצבעותיו דרך שערו השופע. הוא פונה אלי  בהינדי. \"מר ראם מוחמד תומס, אם אתה באמת כזה גאון שהצלחת לזכות בתוכנית  שלנו, אנחנו רוצים שתוכיח לנו את זה ותשתתף בעוד חידון, עכשיו. השאלות יהיו  פשוטות מאוד. כמעט כל אחד עם רמת משכל ממוצעת ידע את התשובות.\" הוא  מושיב אותי על כיסא. \"אתה מוכן? הנה שאלה מספר אחת. מהו המטבע של צרפת?  האפשרויות הן: א. דולר; ב. לירה שטרלינג; ג. אירו; או ד. פרנק.\"\n\t\t\t\tאני שותק. פתאום כף ידו הפתוחה של המפכ\"ל מתנופפת לעברי  וסוטרת לי חזק על הלחי. \"תגיד לי, אתה חירש? תענה או שאני אשבור לך את  הלסת,\" הוא מאיים.\n\t\t\t\tננדה מתחיל לקפץ מסביב כמו משוגע - או כמו כוכב רוק. \"בבקשה, אפשר  לעשות את זה בדרך מתורבתת?\" הוא שואל את המפכ\"ל. ואז הוא מביט בי. \"כן?  מה תשובתך?\"\n\t\t\t\t\"פרנק,\" אני עונה בזעף.\n\t\t\t\t\"טעות. התשובה הנכונה היא אירו. טוב, שאלה מספר שתיים. מי היה הראשון שדרך  על הירח? א. אדווין אלדרין; ב. ניל ארמסטרונג; ג. יורי גגרין; או ד. ג'ימי  קרטר?\"\n\t\t\t\t\"לא יודע.\"\n\t\t\t\t\"ניל ארמסטרונג. שאלה מספר שלוש. הפירמידות נמצאות: א. בניו יורק; ב.  ברומא; ג. בקהיר; או ד. בפריז?\"\n\t\t\t\t\"לא יודע.\"\n\t\t\t\t\"בקהיר. שאלה מספר ארבע. מיהו נשיא ארצות הברית? א. ביל קלינטון; ב.  קולין פאוול; ג. ג'ון קרי; או ד. ג'ורג' בוש?\"\n\t\t\t\t\"לא יודע.\"\n\t\t\t\t\"ג'ורג' בוש. אני מצטער לומר, מר תומס, שלא ענית נכון על שום שאלה.\"\n\t\t\t\tננדה פונה אל המפכ\"ל וחוזר לדבר אנגלית. \"אתה רואה, אמרתי לך שהבחור  אידיוט. לא היתה לו שום דרך לענות על השאלות בשבוע שעבר חוץ מלרמות.\"\n\t\t\t\t\"יש לך מושג איך הוא היה יכול לרמות?\" שואל המפכ\"ל.\n\t\t\t\t\"שום מושג. הכנתי לך שני עותקים של החומר שצולם בדי-וי-די. המומחים שלנו  עברו על החומר בשבע עיניים, אבל עד עכשיו לא מצאנו כלום. משהו בסופו של  דבר יתגלה.\" \n\t\t\t\tהרעב עולה לי עכשיו מהבטן לגרון ומסחרר אותי. אני מתקפל לשניים ומשתעל.\n\t\t\t\tג'ונסון האמריקני הקירח שולח לעברי מבט נוקב. \"אתה זוכר, אדוני המפכ\"ל, את  המקרה של המייג'ור בצבא, שלפני כמה שנים זכה באנגליה במיליון פאונד ב'מי  רוצה להיות מיליונר?'? החברה סירבה לשלם. המשטרה פתחה בחקירה והצליחה  להרשיע את המייג'ור. התברר שהיה לו שותף, איזה פרופסור, שישב בקהל  ובאמצעות שיעולים לפי קוד מוסכם סימן לו את התשובות הנכונות. ברור שמשהו  דומה קרה כאן.\"\n\t\t\t\t\"אז אנחנו צריכים לחפש משתעל בקהל?\"\n\t\t\t\t\"לא. אין שום עדות לשיעול. הוא בטח השתמש בסימן אחר.\"\n\t\t\t\t\"אולי זמזום של איתורית או טלפון נייד?\"\n\t\t\t\t\"לא, אנחנו כמעט בטוחים שלא היה עליו שום מכשיר. ואיתורית וטלפון נייד לא  היו פועלים באולפן.\"\n\t\t\t\tרעיון מבזיק בראשו של המפכ\"ל. \"אתה חושב שהושתל במוחו שבב זיכרון?\"\n\t\t\t\tג'ונסון נאנח. \"אדוני המפכ\"ל, אני חושב שצפית ביותר מדי סרטי מדע בדיוני.  תראה, יהיה מה שיהיה ההסבר, אתה חייב לעזור לנו למצוא אותו. אנחנו לא יודעים  מי היה השותף שלו. אנחנו לא יודעים באיזו שיטת איתות הוא השתמש. אבל אני  בטוח במאה אחוז שהבחור הזה נוכל. אתה חייב לעזור לנו להוכיח את זה.\"\n\t\t\t\t\"שקלתם לשחד אותו?\" מציע המפכ\"ל בתקווה. \"הרי הוא בטח לא יודע כמה  אפסים יש במיליארד. אני מתאר לעצמי שהוא די ישמח אם תזרקו לו כמה אלפי  רופי.\"\n\t\t\t\tמתחשק לי לתת למפכ\"ל אגרוף בפרצוף. אני מודה שלפני החידון לא ידעתי כמה  בדיוק שווה מיליארד. אבל זה שייך להיסטוריה. עכשיו אני יודע. ואני נחוש בדעתי  לקבל את הפרס שלי. על כל תשעת האפסים.\n\t\t\t\tתשובתו של ג'ונסון מרגיעה אותי. \"אנחנו לא יכולים לעשות את זה,\" הוא אומר.  \"זה יחשוף אותנו לתביעה משפטית. אתה מבין, הוא זוכה אמיתי או נוכל. לכן הוא  יקבל את המיליארד או ילך לכלא. אין כאן פשרות. אתה חייב לעזור לי להבטיח  שהוא ילך לכלא. מר מיכאילוב יחטוף התקף לב אם יצטרך עכשיו לחלק מיליארד  רופי.\"\n\t\t\t\tהמפכ\"ל מישיר מבט אל עיניו של ג'ונסון. \"אני מבין,\" הוא מדבר לאט. \"אבל מה  יֵצא לי מזה?\"\n\t\t\t\tג'ונסון, שכמו חיכה לאות, אוחז בזרועו ומוליך אותו לפינה. הם מדברים בקול  חרישי. אני קולט רק שתי מילים: עשרה אחוזים. אין ספק שהמפכ\"ל נלהב למשמע  הדברים. \"בסדר, בסדר, מר ג'ונסון, העניין מבחינתך סגור. עכשיו תן לי להכניס את  גודבול.\"\n\t\t\t\tהמפקח נקרא פנימה. \"גודבול, מה הצלחת להוציא ממנו עד עכשיו?\" שואל  המפכ\"ל.\n\t\t\t\tגודבול שולח לעברי מבט מאיים. \"כלום, המפכ\"ל סאהיב. הדביל חוזר כל הזמן על  אותו סיפור, שהוא פשוט 'ידע' את התשובות. אומר שהיה לו מזל.\"\n\t\t\t\t\"מזל, אה?\" לועג ג'ונסון.\n\t\t\t\t\"כן, אדוני. עד עכשיו לא השתמשתי בשיטות חקירה מדרגה שלישית, אחרת הוא  כבר היה מתחיל לזמר מזמן. ברגע שתרשה לי, אדוני, אשיג מיד את השמות של כל  השותפים שלו.\"\n\t\t\t\tהמפכ\"ל שלח מבט בוחן בג'ונסון ובננדה. \"זה בסדר מצדכם?\"\n\t\t\t\tננדה מנענע בראשו נמרצות, בעוד שערו מתנופף מצד לצד. \"בשום אופן.  שום עינוי. הידיעה על המעצר כבר הגיעה לעיתונים. אם יגלו שהתעללו בו, זה  יהיה הסוף שלנו. יש לי כבר מספיק צרות, בלי לדאוג שאחטוף תביעה מטעם  הארגון  לזכויות האזרח.\"\n\t\t\t\tהמפכ\"ל טופח לו על השכם. \"בילי, ממש נהיית אמריקני. אל  תדאג, גודבול הוא מקצוען. לא יהיה שום סימן על הגוף שלו.\"\n\t\t\t\tמיץ מרה עולה בקיבתי כמו בלון. בא לי להקיא.\n\t\t\t\tהמפכ\"ל מתכונן ללכת. \"גודבול, עד מחר בבוקר אני רוצה לדעת איך קוראים  למשתף הפעולה ופרטים מלאים על שיטת הפעולה. תשתמש בכל אמצעי כדי  להוציא ממנו את המידע. אבל תיזהר. תזכור, הקידום שלך תלוי בזה.\"\n\t\t\t\t\"תודה, אדוני. תודה.\" על שפתיו של גודבול עולה חיוך מעושה. \"ואל תדאג, אדוני.  כשאגמור עם הנער הזה, הוא יהיה מוכן להודות ברצח מהטמה גנדי.\"\n\t\t\t\tאני מנסה להיזכר מי רצח את מהטמה גנדי. ידוע שממש לפני מותו הוא אמר \"הֵיי  ראם!\"*. אני זוכר את זה כי אמרתי, \"זה השם שלי!\" והאב טימותי הסביר בחביבות  שזהו שמו של האל ראם, אל הינדו שגורש אל הג'ונגל לתקופה של ארבע-עשרה  שנים.\n\t\t\t\t* הו אלוהים. ראם (ראמה) הוא אחת מהתגלמויות וישנו וגיבור האפוס ההודי ראמאיָנה\n\t\t\t\tבינתיים חזר גודבול אחרי שליווה את המפכ\"ל ואת שני הגברים החוצה. הוא נכנס  מתנשף לחדר החקירות וטורק אחריו את הדלת. ואז הוא מסמן לי ביד. \"קדימה, בן  זונה, תתפשט!\"\n\t\t\t\tכאב חד ופועם ניגר מכל נקבובית בגופי. ידי כפותות לקורת העץ  בחבל גס, שני מטרים מעל הרצפה, ורגלי מיטלטלות באוויר, ונדמה כאילו רגלי וידי  נקרעות מגופי. אני עירום לגמרי. הצלעות שבחזי בולטות כמו בחזה של תינוקות  רעבים באפריקה.\n\t\t\t\tגודבול מתעלל בי כבר יותר משעה, אבל עדיין לא גמר. בערך כל חצי שעה  הוא בא עם מכשיר עינויים חדש. עד עכשיו החדיר לפי הטבעת שלי מוט עץ  שמרח עליו אבקת צ'ילי. הרגשתי כאילו שיפוד מותך וצורב ננעץ בתוכי. נחנקתי  ורציתי להקיא מכאב. אחר כך הוא תחב את ראשי לדלי מים והחזיק אותו שם, עד  שריאותי עמדו להתפקע. ירקתי ונשנקתי וכמעט נחנקתי.\n\t\t\t\tעכשיו הוא מחזיק בידו חוט חשמל חשוף, שנראה כמו זיקוק די-נור של חגיגות  הדיוואלי. הוא מקפץ סביבי כמו מתאגרף שיכור ופתאום מזנק עלי. בחוט החשמל  החשוף הוא חובט בכרית כף רגלי השמאלית. הזרם החשמלי מוזרק לכל גופי כמו  רעל לוהט. אני מתכווץ ומפרפר בפראות.\n\t\t\t\tגודבול צועק עלי. \"בן זונה, אתה עדיין לא מוכן לגלות לי  איך רימית בתוכנית?  מי גילה לך את התשובות? תגיד לי וייגמר העינוי הזה. תקבל ארוחה טובה. תוכל  אפילו ללכת הביתה.\"\n\t\t\t\tאבל הבית נראה מקום רחוק עכשיו. וארוחה חמה תגרום לי להקיא. אם לא  אוכלים הרבה זמן, הרעב מתפוגג ונעלם, ונשאר רק כאב עמום בחלל הבטן. \n\t\t\t\tגל הבחילה הראשון מתחיל לשטוף אותי עכשיו. אני מאבד את ההכרה. מבעד  לערפל סמיך אני רואה אישה גבוהה עם שיער שחור גולש. הרוח הומה מאחוריה  ופורעת את השיער השחור כפחם המכסה את פניה. היא לובשת סארי לבן מאריג  דק שמתבדר ורוטט כמו עפיפון. היא פורשת את זרועותיה וקוראת, \"בני... בני... מה  הם עושים לך?\"\n\t\t\t\t\"אמא!\" אני צורח ומושיט את זרועותי אליה מעבר לתהום האפופה אד וערפל, אבל  גודבול לופת אותי בגסות בצווארי. אני מרגיש כאילו אני רץ בלי להתקדם. הוא  סוטר לי בחוזקה, והערפל מתפזר. \n\t\t\t\tגודבול מושיט לי שוב עט. עט שחור עם ציפורן מוזהבת. דיו כחולה מתנוצצת  בקצהָ. \"חתום על הצהרת ההודאה,\" הוא מצווה.\n\t\t\t\tהצהרת ההודאה פשוטה למדי. \"אני, ראם מוחמד תומס, מצהיר בזאת  שבעשרה ביולי השתתפתי בחידון 'מי יגיע למיליארד?' ומודה שרימיתי. לא ידעתי את  התשובות לכל השאלות. אני מסיר בזאת את תביעתי לפרס הגדול או לכל פרס אחר.  אני מתנצל. הודאתי זאת ניתנה בדעה צלולה ובלי שמישהו הפעיל עלי לחץ. על  החתום: ראם מוחמד תומס.\"\n\t\t\t\tאני יודע שזאת רק שאלה של זמן עד שאחתום על ההצהרה. אני לא  אהיה מסוגל להחזיק מעמד עוד זמן רב. תמיד אמרו לנו לעולם לא להסתבך עם  המשטרה. מקומם של נערי רחוב כמוני בתחתית שרשרת המזון. מעלינו -  העבריינים הקטנים, כמו הכייסים. מעליהם - הסחטנים והמלווים בריבית. מעליהם ראשי המאפיה. מעליהם - בתי העסק הגדולים. אבל מעל כולם - המשטרה.  בידיה הכלים לאכוף סמכות בכוח הזרוע. ואין מי שיפקח עליה. מי יוכל לפקח על  המשטרה? לכן אני אחתום על ההצהרה. אחרי עוד עשר, אולי חמש-עשרה, הצלפות.  אחרי עוד חמש, אולי שש, מכות חשמל.\n\t\t\t\tפתאום אני שומע מהומה ליד הדלת. שוטרים צועקים. קולות  מורמים. הדלת מיטלטלת, נהדפת ונפתחת. אישה צעירה מתפרצת לחדר. גובהה  ממוצע ומבנה גופה דק. יש לה שיניים יפות וגבות מקושתות חינניות. באמצע  מצחה היא עונדת בּינְדי גדול וכחול. לבושה מורכב משַלוואר קָמיז, מצעיף דוּפָּטה  כחול ומסנדלי עור. שערה השחור והארוך פזור. תיק חום תלוי על כתפה השמאלית.  היא בהחלט מקרינה נוכחות.\n\t\t\t\tגודבול במבוכתו הרבה נוגע בחוט החשמל החשוף בידו ומייבב מכאב. הוא מתכונן  לתפוס בצווארון של מי שהתפרץ כך לחדר, ואז קולט שמדובר באישה. \"מי את,  שאת מתפרצת ככה לחדר? את לא רואה שאני עסוק?\"\n\t\t\t\t\"שמי סְמיטָה שָאה,\" האישה מודיעה לגודבול בשלווה. \"אני עורכת הדין של מר  ראם מוחמד תומס.\" ואז היא מביטה לעברי, רואה את מצבי ומיד מסיטה את  עיניה.\n\t\t\t\tגודבול המום. המום כל כך, עד שאינו מבחין שאני המום באותה מידה. מעולם לא  ראיתי את האישה הזאת. אין לי כסף אפילו למונית, וברור שאין לי כסף לעורך דין.\n\t\t\t\t\"מה אמרת?\" גודובל נוהם. \"את עורכת הדין שלו?\"\n\t\t\t\t\"כן. ומה שאתה עושה למרשי לחלוטין אינו חוקי ולא קביל. אני דורשת שזה ייפסק  מיד. הוא שומר לעצמו את הזכות לתבוע אותך על פי סעיפים 330 ו-331  בחוק דיני העונשין בהודו. אני לא רואה שום תיעוד לתלונה שהוגשה במשטרה.  שום עילה למעצר לא נמסרה כנדרש על פי סעיף 22 בחוקה, ואתה מפר את  סעיף 50 בסדר הדין הפלילי. עכשיו, אלא אם כן אתה יכול להמציא לי את  צו המעצר שלו, אני מוציאה את מרשי מתחנת המשטרה לשיחה בארבע עיניים.\"\n\t\t\t\t\"אה... המממ... אני... אני אצטרך לדבר עם... עם המפכ\"ל. חכי בבקשה.\" אלה  המילים היחידות שגודבול מצליח להוציא מפיו. הוא מביט באישה בחוסר אונים,  מנענע בראשו וחומק מהחדר.\n\t\t\t\tאני מתפעל. לא ידעתי שלעורכי דין יש כזה כוח על השוטרים. יידרש עדכון של  שרשרת המזון.\n\t\t\t\tאני לא יודע באיזה שלב גודבול חוזר לחדר, מה הוא אומר לעורכת הדין או מה  עורכת הדין אומרת לו, כי התעלפתי. מכאב ומרעב ומאושר.\n\t\t\t\tאני יושב על ספת עור, בידי ספל תה מהביל. על שולחן כתיבה מלבני פזורים  ניירות, ולצדם משקולת נייר מזכוכית ומנורת שולחן אדומה. קירות החדר צבועים  בוורוד. על המדפים מונחים ספרים שחורים עבי כרס עם אותיות זהב כתובות על  שדרותיהם. תעודות ממוסגרות תלויות על הקירות. באחת מפינות החדר, בעציץ,  גדלה  לוּנַרְיה.\n\t\t\t\tסמיטה חוזרת לחדר ובידיה צלחת וכוס. אני מריח אוכל. \"תיארתי לעצמי שאתה בטח רעב, אז הבאתי לך קצת צַ'פָּטי, תערובת ירקות וקולה. זה כל מה שהיה  לי במקרר.\"\n\t\t\t\tאני תופס את ידה. היא חמה ולחה. \"תודה,\" אני אומר. אני עדיין לא יודע איך היא  הגיעה לתחנת המשטרה, או למה. היא אמרה לי רק שקראה על המעצר שלי  בעיתונים והגיעה מהר ככל שיכלה. כעת אני בביתה ברובע בַּנְדְרָה. אני לא מתכונן  לשאול אותה מתי היא הביאה אותי לכאן או למה. כשקורה נס, לא שואלים שאלות.\n\t\t\t\tאני מתחיל לאכול. אני אוכל את כל הצ'פטי. בולע את כל הירקות. שותה את כל  הקולה. אני אוכל עד שהעיניים שלי יוצאות מחוריהן.\n\t\t\t\tעכשיו כבר מאוחר בערב. אכלתי וישנתי. סמיטה עדיין איתי, אבל עכשיו אני  יושב בחדר השינה שלה, על מיטה גדולה ועליה כיסוי מיטה כחול. חדר השינה שלה  שונה מזה של המעסיקה שלי לשעבר, כוכבת הקולנוע נילימָה קוּמארי. את מקום  המראות העצומות, גביעי הפרס ואותות ההצטיינות תופסים מדפים עם ספרים  ודובון חום גדול עם עיניים מזכוכית. אבל גם לה, כמו לנילימה, יש  מקלט  טלוויזיה של \"סוני\" ואפילו מכשיר די-וי-די.\n\t\t\t\tסמיטה יושבת איתי על קצה המיטה, ומחזיקה בידיה קופסת תקליטורים.  \"תראה, הצלחתי להשיג עותק של קלטת התוכנית שלך בדי-וי-די. עכשיו אנחנו  יכולים לבחון את ההקלטה לפרטי פרטים. אני רוצה שתסביר לי בדיוק איך ענית  על כל השאלות. ואני רוצה שתאמר לי את האמת.\"\n\t\t\t\t\"את האמת?\"\n\t\t\t\t\"אני כאן כדי להגן עליך, גם אם רימית. מה שאתה מספר לי לא יכול לשמש נגדך  בבית משפט.\"\n\t\t\t\tספקות ראשונים מתחילים להתגנב למחשבותי. האם האישה הזאת אמיתית? ואולי  ג'ונסון הקירח שתל אותה כדי להוציא ממני עובדות מפלילות? האם אני יכול  לבטוח בה?\n\t\t\t\tצריך להחליט. אני מוציא את מטבע המזל שלי. אם יֵצא עץ, אני משתף איתה  פעולה. אם פּאלי, אני אומר לה שלום. אני מטיל את המטבע. יוצא עץ.\n\t\t\t\t\"את מכירה את אלברט פֶרנַנדֶס?\" אני שואל אותה. \n\t\t\t\t\"לא, מי זה?\"\n\t\t\t\t\"יש לו בדהארבי מפעל לא-חוקי לייצור אבזמים לרצועות שעונים.\"\n\t\t\t\t\"אז?\"\n\t\t\t\t\"הוא משחק מַטקָה.\"\n\t\t\t\t\"מטקה?\"\n\t\t\t\t\"הימורים לא-חוקיים בקלפים.\"\n\t\t\t\t\"אני מקשיבה.\"\n\t\t\t\t\"אז אלברט פרננדס משחק מטקה, וביום חמישי שעבר היה לו משחק מדהים.\"\n\t\t\t\t\"מה קרה?\"\n\t\t\t\t\"הוא קיבל קלפים מנצחים חמש-עשרה פעמים ברצף. את מאמינה? חמש-עשרה  פעמים ברצף. באותו ערב הוא לקח חמישים  אלף רופי.\"\n\t\t\t\t\"אז? אני עדיין לא מבינה את הקשר.\"\n\t\t\t\t\"את לא מבינה? לו היה מזל בקלפים, ולי היה מזל בַּתוכנית.\"\n\t\t\t\t\"אתה רוצה להגיד לי שפשוט ניחשת את התשובות, ולגמרי במזל קלעת נכון  בשתים-עשרה מתוך שתים-עשרה שאלות?\"\n\t\t\t\t\"לא. לא ניחשתי את התשובות. ידעתי אותן.\"\n\t\t\t\t\"ידעת את התשובות?\"\n\t\t\t\t\"כן. לכל השאלות.\"\n\t\t\t\t\"אז איפה נכנס כאן המזל לתמונה?\"\n\t\t\t\t\"היה לי מזל שהם שאלו רק שאלות שאת התשובות להן ידעתי, לא?\"\n\t\t\t\tהבעת חוסר האמון המוחלט שעולה על פניה של סמיטה מסגירה את מחשבותיה.  אני לא יכול יותר. אני מתפרץ מרוב עצב וכעס. \"אני יודע מה את חושבת. גם את,  כמו גודבול, שואלת את עצמך מה עשיתי בחידון ההוא. גם את, כמו גודבול, חושבת  שאני מסוגל רק להגיש עוף מטוגן וּויסקי במסעדה. שנועדתי לחיות כמו כלב,  ולמות כמו פשפש. נכון?\"\n\t\t\t\t\"לא, ראם.\" היא תופסת את ידי. \"אני לעולם לא אחשוב ככה. אבל אתה חייב  להבין: כדי שאוכל לעזור לך, אני חייבת לדעת איך הגעת למיליארד. ואני מודה  שקשה להבין את זה. אלוהים, אפילו אני לא הייתי מסוגלת לענות על חצי  מהשאלות האלה.\"\n\t\t\t\t\"גברתי, גם אנחנו העניים יכולים לשאול שאלות ולבקש תשובות. ואני מתערב  איתך, שאם העניים היו עושים חידון, העשירים לא היו מסוגלים לענות על אף  שאלה אחת. אני לא יודע מה המטבע של צרפת, אבל אני יכול לספר לך כמה כסף  שאליני טאי חייב למלווה בשכונה שלנו. אני לא יודע מי היה האיש הראשון על  הירח, אבל אני יכול לספר לך מי היה הראשון שהפיק די-וי-די לא-חוקי בדהארבי.  את היית יכולה לענות על השאלות האלה בחידון שלי?\"\n\t\t\t\t\"בבקשה, ראם, אל תתעצבן. אין לי שום כוונה לפגוע בך. אני באמת רוצה לעזור  לך. אם לא רימית, אני חייבת לדעת איך ידעת.\"\n\t\t\t\t\"אני לא יכול להסביר את זה.\"\n\t\t\t\t\"למה?\"\n\t\t\t\t\"את שמה לב כשאת נושמת? לא. את פשוט יודעת שאת נושמת. אני לא הלכתי  לבית ספר. לא קראתי ספרים. אבל אני מודיע לך שידעתי את התשובות האלה.\"\n\t\t\t\t\"אז אני צריכה לשמוע את כל סיפור חייך כדי להבין מה המקור לתשובות שלך?\"\n\t\t\t\t\"אולי.\"\n\t\t\t\tסמיטה מהנהנת בראשה. \"אני חושבת שזה המפתח. בסופו של דבר, חידון הוא לא מבחן ידע כמו שהוא מבחן זיכרון.\" היא מסדרת את צעיף הדופטה שלה ומישירה  מבט לעיני. \"אני רוצה להקשיב לזיכרונות שלך. אתה יכול להתחיל מהתחלה?\"\n\t\t\t\t\"את מתכוונת לשנה שנולדתי? לשנה הראשונה?\"\n\t\t\t\t\"לא, לשאלה הראשונה. אבל לפני שנתחיל, תבטיח לי, ראם מוחמד תומס, שתספר  לי את האמת.\"\n\t\t\t\t\"את מתכוונת כמו שהם אומרים בסרטים, 'את האמת, את כל האמת ורק את  האמת'?\"\n\t\t\t\t\"בדיוק.\"\n\t\t\t\tאני נושם נשימה עמוקה. \"כן, אני מבטיח. אבל על איזה ספר את רוצה שאשבע?  הגיטה,* הקוראן או התנ\"ך, מצדי כל אחד מהם יהיה  בסדר.\"\n\t\t\t\t* בּהגָוואד גיטה (שפירושו שירת האל) - טקסט הינדו מקודש הכתוב בסנסקריט,  והוא חלק מהאפוס מַהאבְּהארַטָה.\n\t\t\t\t\"אני לא זקוקה לאף ספר. אני העדה שלך, בדיוק כמו שאתה העד שלי.\"\n\t\t\t\tסמיטה שולפת את התקליטור המנצנץ מתוך האריזה ומכניסה אותו למכשיר  הדי-וי-די.",
    "Author": "ויקאס סווארופ",
    "Language": "אנגלית",
    "Translator": "סיגל אדלר"
}