{
    "Article-name": "סוד הקסם היפני",
    "Article-text": "למה אנחנו לא מצליחים לשמור על הסדר בבית?\n\t \n\tלא תצליחו לסדר אם לא תלמדו איך עושים את זה\n\tכשאני אומרת לאנשים שהעבודה שלי היא ללמד אחרים איך לעשות סדר, אני נתקלת בדרך כלל במבטי תדהמה. ״ממש אפשר לעשות מזה כסף?״ זאת השאלה הראשונה. וכמעט תמיד באה אחריה השאלה, ״אנשים צריכים ללמוד לעשות סדר?״\n\tאז נכון, יש מדריכים ובתי ספר שמציעים קורסים בכל נושא, מבישול וגינון ועד ליוגה ומדיטציה, אבל תתקשו למצוא שיעורים בעשיית סדר. ההנחה הכללית היא שעשיית סדר היא לא משהו שצריך ללמוד, אלא משהו שפשוט מבינים עם הזמן. כישורי בישול ומתכונים מועברים כחלק ממסורת משפחתית מהסבתא לאמא לבת, אבל אנחנו לא שומעים על סודות משפחתיים בנושא סדר, אפילו לא בקרב יושבי אותו בית.\n\tנסו להיזכר בילדותכם. אני בטוחה שההורים של רובכם נזפו בכם שאתם לא מסדרים את החדר, אבל תשאלו את עצמכם — כמה מההורים של כולנו באמת לימדו אותנו איך לסדר, במודע וכחלק מהחינוך שלנו? במחקר אחד שנערך בנושא, פחות מחצי אחוז מהנשאלים השיבו בחיוב על השאלה, ״האם אי־פעם למדת באופן פורמלי לעשות סדר?״ ההורים שלנו דרשו שנעשה סדר בחדרים שלנו, אבל גם אותם אף אחד לא לימד איך עושים את זה. בכל הקשור בסדר, אנחנו לומדים הכול עצמאית.\n\tהוראת הסדר מוזנחת לא רק בבית אלא גם בבית הספר. בשיעורי כלכלה ביפן ובמדינות אחרות בעולם מלמדים ילדים איך להכין המבורגרים או איך לתפור סינר במכונת תפירה, אבל בהשוואה לבישול או לתפירה, לא מוקדש שום זמן לנושא הסידור.\n\tאוכל, בגדים ומחסה הם הצרכים האנושיים הבסיסיים ביותר, אז לכאורה היה אפשר להניח שמקום המגורים שלנו יהיה חשוב בדיוק כמו מה שאנחנו אוכלים ומה שאנחנו לובשים. ועם זאת, ברוב החברות, עשיית הסדר, הפעולה שמאפשרת לנו לגור בביתנו, לא נחשבת לעניין שראוי לתשומת לב, בגלל התפיסה המוטעית שהיכולת הבסיסית לסדר היא יכולת שנרכשת באמצעות ניסיון, ולכן לא נדרשת שום הכשרה בתחום הזה.\n\tהאם אנשים שמסדרים את ביתם שנים רבות יותר מאחרים עושים זאת טוב יותר? התשובה היא לא. עשרים וחמישה אחוז מהתלמידים שלי הם נשים בשנות החמישים לחייהן, ורובן עקרות בית כבר כמעט שלושים שנה, מה שהופך אותן לבעלות ותק רב בתחום. אבל האם הן מסדרות טוב יותר מנשים בשנות העשרים לחייהן? ההפך הוא הנכון. רבות מהן העבירו שנים רבות מדי ביישום גישות מקובלות ומוטעות, כך שהבתים שלהן גדושים בחפצים מיותרים, והן נאבקות לשלוט בבלגן בעזרת שיטות אחסון בלתי יעילות. איך אפשר לצַפות מהן לדעת איך לעשות סדר כשהן מעולם לא למדו את זה באופן מסודר?\n\tאם גם אתם לא יודעים איך לסדר ביעילות, אל תתייאשו. זה הזמן ללמוד. אם תלמדו ותיישמו את שיטת קון־מארי המוצעת כאן בספר, תוכלו להיחלץ ממעגל הקסמים של הבלגן.\n\tלסדר פעם אחת וכמו שצריך\n\t״אני מסדרת כשאני מבינה כמה הבית מבולגן, אבל כמעט מיד אחרי שאני גומרת, הכול מתבלגן שוב.״ זאת תלונה מקובלת, והתגובה השגרתית שנמסרת בטורי העצות בעיתונים היא: ״אל תנסי לסדר את כל הבית בבת אחת. הבלגן סתם יחזור מיד. תתרגלי לעשות קצת בכל פעם.״ בפעם הראשונה שנתקלתי בפזמון הזה הייתי בת חמש. בתור ילדה אמצעית מבין שלושה ילדים, גדלתי עם מידה ניכרת של חירות. אמא שלי היתה עסוקה בטיפול באחותי התינוקת שזה עתה נולדה, ואחי, שהיה גדול ממני בשנתיים, היה תמיד דבוק לטלוויזיה ושקוע במשחקי וידיאו. כתוצאה מכך, ביליתי רוב הזמן בבית, לבד.\n\tכשגדלתי, הבילוי החביב עלי היה לקרוא בעיתוני לייף־סטייל לנשים. לאמא שלי היה מנוי ל־ESSE — מגזין לייף־סטייל ובו מאמרים על עיצוב פנים, עצות להקלה על עבודות הבית וסקירה של מוצרים. ברגע שהעיתון הגיע, קטפתי אותו מתיבת הדואר עוד לפני שאמא שלי ידעה שהגיע גיליון חדש, קרעתי את המעטפה ושקעתי בקריאה יסודית. בדרכי הביתה מבית הספר אהבתי לעצור בחנות הספרים ולדפדף ב״העמוד הכתום״, מגזין בישול יפני פופולרי. לא ידעתי לקרוא את כל המילים, אבל המגזינים האלה, המלאים תמונות של מאכלים טעימים, עצות נפלאות להסרת כתמים ורעיונות לחיסכון בכסף, היו מרתקים בעיני בדיוק כמו שעלוני ההדרכה למשחקי הווידיאו ריתקו את אחי. נהגתי לסמן בקיפול כל עמוד שמצאתי בו משהו מעניין ולחלום על הרגע שבו אוכל ליישם את העצה שכתובה בו.\n\tגם המצאתי מגוון של ״משחקים״ משל עצמי. למשל, יום אחד, אחרי שקראתי כתבת שער על דרכים לחסוך בכסף, פצחתי מיד ב״משחק החיסכון בחשמל״, שהיה כרוך בשיטוט ברחבי הבית וניתוק של כל המכשירים שלא היו בשימוש, אפילו שלא היה לי מושג איך באמת עובדים מוני חשמל. אחרי שקראתי כתבה אחרת, מילאתי בקבוקי פלסטיק במים ושמתי אותם במְכל ההדחה בשירותים, במסגרת ״תחרות החיסכון במים״ שערכתי עם עצמי. מאמרים על חיסכון העלו בי את הרעיון להשתמש בקרטוני חלב כדי ליצור מחיצות במגירות השולחן שלי, ולהכין מתקן למכתבים מעטיפות ריקות של קלטות וידיאו שאותן תחבתי בין שני רהיטים. בבית הספר, בזמן ששאר הילדות שיחקו תופסת או קפצו בחבל, חמקתי בחזרה לכיתה כדי לסדר מחדש את הספרים על המדף או לבדוק מה יש בארון המטאטאים, ולא הפסקתי למלמל לעצמי ששיטות האחסון כאן בבית הספר פשוט איומות ונוראות. ״כל כך חבל שאין כאן וָו בצורת S, זה היה חוסך כל כך הרבה טרחה.״\n\tאבל היתה בעיה אחת שלא הצלחתי למצוא לה פתרון: לא משנה כמה סידרתי, תמיד חזר הבלגן כעבור זמן קצר. המגירות שלי נגדשו שוב בעטים, אפילו שחילקתי אותן לתאים באמצעות קרטוני החלב. מתקן המכתבים העשוי מעטיפות של קלטות כרע עד מהרה תחת כובד המכתבים והניירות, ולבסוף קרס על הרצפה. בכל הקשור בבישול או בתפירה, הניסיון מקנה מומחיות, אבל למרות העובדה שגם עשיית סדר היא אחת ממטלות הבית, איכשהו לא הצלחתי להשתפר בה, ולא משנה באיזו תדירות סידרתי — שום מקום לא נשאר מסודר לאורך זמן.\n\t״זה המצב ואין ברירה,״ ניחמתי את עצמי. ״הכול פשוט חוזר כמו בומרנג. אם אנסה לעשות סדר בכל המקומות בבת אחת, אני פשוט אתייאש.״ קראתי את הקביעה הזאת במאמרים רבים על עשיית סדר, והנחתי שהיא נכונה. אילו היתה לי מכונת זמן, הייתי חוזרת לאחור ואומרת לעצמי, ״זה פשוט לא נכון. אם תנקטי את הגישה הנכונה, לא יהיה שום בומרנג.״\n\tרוב האנשים מייחסים את אפקט הבומרנג לדיאטות, אבל הם מבינים את הביטוי גם בהקשר של סדר. נשמע הגיוני שהפחתה פתאומית ודרסטית בבלגן תיצור אותו אפקט שיוצרת הפחתה פתאומית ודרסטית בקלוריות — אולי יהיה שיפור לטווח קצר, אבל לא תהיה שום אפשרות לשמר אותו לאורך זמן. אבל אל תטעו. ברגע שתתחילו להזיז רהיטים ולהיפטר מדברים, החדר שלכם ישתנה. זה פשוט מאוד. אם תשליטו סדר בבית במאמץ אדיר אחד, תסדרו את כל מה שצריך לסדר. אפקט הבומרנג מתרחש רק כי אנשים מאמינים בטעות שהם עשו סדר יסודי, כשלמעשה הם רק סידרו חלקית ואיחסנו דברים. אם תשליטו בבית שלכם סדר כמו שצריך, תוכלו לשמור על הסדר הזה גם אם אתם עצלנים או בלגניסטים מטבעכם.\n\tאם תסדרו כל יום קצת, תסדרו לנצח\n\tמה עם ההצעה שנעשה כל יום קצת? אמנם זה נשמע משכנע, אבל שלא תיתנו לזה לבלבל אתכם. הסיבה שאתם אף פעם לא מצליחים לגמור לסדר היא בדיוק מפני שאתם עושים בכל פעם קצת.\n\tלשנות הרגלי חיים שנרכשו במשך שנים על שנים זאת בדרך כלל משימה קשה במיוחד. אם עד כה לא הצלחתם מעולם לשמור על סדר, אז תגלו שכמעט בלתי אפשרי להתרגל לסַדר בכל פעם קצת. אנשים לא יכולים לשנות הרגלים בלי לשנות קודם כול את אורח החשיבה שלהם. וזה לא קל! אחרי הכול, קשה לנו מאוד לשלוט במחשבות שלנו. עם זאת, יש דרך אחת שתוכל לשנות דרמטית את החשיבה שלנו על סדר.\n\tנושא הסדר התחיל לעניין אותי כשלמדתי בחטיבת הביניים. נתקלתי בספר שנקרא ״אמנות ההשלכה״ מאת נָגיסָה טָצוּמי, שהסביר כמה חשוב לזרוק דברים. קניתי את הספר בחנות בדרך הביתה מבית הספר, כי הסתקרנתי לקרוא על נושא שמעולם לא נתקלתי בו קודם, ואני עדיין זוכרת כמה התרגשתי כשהתחלתי לקרוא אותו ברכבת. הייתי שקועה כל כך בקריאה, עד שכמעט החמצתי את התחנה שלי. ברגע שהגעתי הביתה הלכתי ישר לחדר שלי ובידי צרור של שקיות זבל, והסתגרתי שם במשך כמה שעות. אמנם החדר שלי היה קטן, אבל כשסיימתי היו לי שמונה שקיות מלאות דברים — בגדים שמעולם לא לבשתי, ספרי לימוד מבית הספר היסודי, צעצועים שלא שיחקתי בהם שנים, אוסף המחקים והחותמות שלי. כמעט לא זכרתי את קיומם של רוב הדברים האלה. לאחר מכן ישבתי בלי לזוז על הרצפה במשך כשעה, בהיתי בערמת השקיות ושאלתי את עצמי, ״בחיי, בשביל מה בכלל טרחתי לשמור את כל הדברים האלה?״\n\tאבל מה שהדהים אותי יותר מכול היה עד כמה החדר שלי השתנה. כעבור לא יותר מכמה שעות, ראיתי חלקים מהרצפה שמעולם עד אז לא היו חשופים. החדר שלי שינה לגמרי את פניו — האוויר בו נהיה פתאום רענן וקליל יותר, והרגשתי שאני עצמי נהיית קלילה יחד איתו. כשעושים סדר, כך הבנתי, יש לזה השלכות גדולות הרבה יותר ממה שחושבים מלכתחילה. הייתי כל כך המומה מהשינוי, שמאותו יום ואילך הסטתי את תשומת לבי מהבישול והתפירה, שעד אז נראו בעיני הבסיס לכל עבודות הבית, לעבר אמנות הסידור.\n\tכשמסדרים את הבית, התוצאות ניכרות לעין. כשמסדרים, אי־אפשר להסתיר שום דבר. הסוד האחד והיחיד להצלחה הוא זה: אם תסדרו הכול בבת אחת, ולא בכל פעם קצת, תוכלו לשנות מקצה לקצה את הלך הרוח שלכם. והשינוי הזה עמוק עד כדי כך שהוא ייגע ברגשותיכם וללא כל ספק ישנה את אורח החשיבה שלכם ואת הרגלי החיים שלכם. הלקוחות שלי לא מפתחים את הרגל הסידור בהדרגה. כל אחד ואחד מהם חי חיים נטולי בלגן מיום שהתחיל במרתון הסידור. הגישה הזאת היא המפתח למניעת אפקט הבומרנג.\n\tכשאנשים חוזרים לחיות בבלגן גם כשהם מסדרים את הבית בלי הפסקה, האשמה נעוצה לא בבית שלהם ולא בחפצים שלהם, אלא בדרך החשיבה שלהם. גם אם הם נתקפים בשלב הראשון השראה, הרי הם מתקשים לשמור על מוטיבציה, והמאמצים שלהם הולכים ומידלדלים. שורש הבעיה טמון בעובדה שהם לא רואים תוצאות ולא מרגישים את השפעתן. ובדיוק בגלל זה ההצלחה טמונה ביכולת לחוות את התוצאות מיד ובאופן מוחשי. אם תשתמשו בשיטה הנכונה ותרכזו את מאמציכם במיגור הבלגן באופן מוחלט ויסודי במהלך פרק זמן קצר, תראו תוצאות מיידיות שישכנעו אתכם לשמור על הסדר בסביבתכם גם אחרי כן. כל מי שחווה את התהליך הזה, ולא משנה מיהו, יישבע לעולם לא להידרדר שוב לבלגן.\n\tלשאוף לשלמות\n\t״אל תשאפו לשלמות. תתחילו לאט ותזרקו חפץ אחד בכל יום.״ איזו נחמה נהדרת לכל מי שמפקפק ביכולתו לסדר או מאמין שאין לו מספיק זמן להשלים את המשימה כמו שצריך. נתקלתי בעצה הזאת בזמן שגמעתי בשקיקה כל ספר על סידור הבית שהתפרסם אי־פעם ביפן, והאמנתי בה — האמנתי בכל לבי. גל המרץ שניצת בי ברגע שהתוודעתי לראשונה לכוחו של סידור הבית הלך ואיבד תנופה, והתחלתי להרגיש מובסת כי לא ראיתי שום תוצאות מוצקות למאמצי. המילים האלה נשמעו לי הגיוניות. יש משהו מאיים בשאיפה לשלמות כבר מהרגע הראשון. וחוץ מזה, שלמות היא משהו שלא באמת מצפים מאיתנו להגיע אליו. אם אזרוק חפץ אחד ביום, אוכל להיפטר עד סוף השנה מ־365 חפצים.\n\tהייתי משוכנעת שגיליתי שיטה מעשית מאוד, והתחלתי למלא מיד אחרי ההוראות שבספר. פתחתי את ארון הבגדים שלי בבוקר ותהיתי מה אזרוק היום. כשראיתי חולצת טריקו שכבר הפסקתי ללבוש, שמתי אותה בשקית זבל. למחרת, לפני שהלכתי לישון, פתחתי את מגירת השולחן וגיליתי מחברת שנראתה בעיני ילדותית מדי. שמתי אותה בשקית. כשראיתי באותה מגירה גם פנקס, חשבתי לעצמי, ״אה, אני כבר לא צריכה אותו״, אבל בזמן שהושטתי אליו יד כדי לזרוק אותו, עצרה אותי מחשבה חדשה. ״אני יכולה להשאיר אותו ולהחליט שהוא יהיה החפץ שאזרוק מחר.״ אז חיכיתי עד למחרת בבוקר כדי לזרוק אותו. יום אחרי כן, שכחתי לגמרי מכל הסיפור, ולכן, למחרת, זרקתי שני חפצים...\n\tאם לדבר בכנות, לא החזקתי מעמד אפילו שבועיים. אני לא מסוג האנשים שאוהבים להתאמץ לאורך זמן, צעד אחר צעד. לאנשים כמוני, שמבצעים את המטלות שלהם רק ביום האחרון שלפני תאריך היעד הסופי, הגישה הזאת פשוט לא מתאימה. וחוץ מזה, העובדה שזרקתי חפץ אחד ביום לא פיצתה על העובדה שכשאני עושה קניות, אני קונה בכל פעם כמה פריטים. בסופו של דבר, הקצב שבו נפטרתי מחפצים לא הדביק את הקצב שבו רכשתי חפצים חדשים, ונאלצתי להתמודד עם העובדה המצערת שהסביבה שלי נותרת מבולגנת כתמיד. כעבור זמן קצר כבר שכחתי לגמרי מהכלל הזה שמוֹרה לי לזרוק כל יום חפץ אחד.\n\tכך שאני יכולה לומר לכם מניסיוני שלעולם לא תצליחו להשליט סדר בבית אם לא תעשו את זה בלב שלם. אם גם אתם, כמוני, לא האנשים הכי חרוצים ומתמידים בעולם, אז אני ממליצה לכם לשאוף לשלמות רק בפעם האחת הזאת. הרבה אנשים מוחים כשאני משתמשת במילה ״שלמות״, ומתעקשים שזאת מטרה בלתי אפשרית. אבל אל דאגה. בסופו של דבר, סידור הבית הוא בסך הכול פעולה פיזית. את העבודה הכרוכה בו אפשר לחלק כללית לשני סוגים: להחליט אם לזרוק משהו או לא, ואז להחליט איפה לשים אותו. אם תוכלו לעשות את שני הדברים האלה, תוכלו בהחלט להשיג שלמות. חפצים אפשר לספור. תצטרכו רק להסתכל על כל חפץ, חפץ אחד בכל פעם, ולהחליט אם לשמור אותו — ואם כן, איפה לשים אותו. זה כל מה שתצטרכו לעשות כדי להשלים את העבודה. לא קשה לסדר ביסודיות מושלמת בסיבוב אחד גורף. למעשה, כל אחד יכול לעשות את זה. ואם אתם רוצים להימנע מאפקט הבומרנג, זאת הדרך היחידה לעשות את זה.\n\tהרגע שתתחילו מאתחל את כל חייכם\n\tהאם קרה לכם פעם שערב לפני מבחן לא הצלחתם בשום אופן להתכונן והתחלתם לסדר את החדר בטירוף? אני מודה שלי זה קרה. למעשה, אצלי זה היה אירוע די נפוץ. וכשזה קרה, לקחתי את ערמות הסיכומים שכיסו את שולחני וזרקתי לפח. ואז, היות שכבר לא הייתי מסוגלת להפסיק, הסתערתי על ספרי הלימוד ועל הניירות שכיסו את הרצפה והתחלתי להניח אותם במסודר על המדפים בכוננית. בסופו של דבר פתחתי את מגירת השולחן והתחלתי לסדר את העטים והעפרונות. לפני שהספקתי להבין מה קורה, הגיעה השעה שתיים וחצי בלילה. תוך זמן קצר נרדמתי בעל כורחי, והתעוררתי שוב בבהלה בחמש בוקר, ורק אז, בבהלה מוחלטת, פתחתי את ספר הלימוד והתיישבתי ללמוד.\n\tחשבתי שהדחף הזה לסדר לפני המבחן הוא מין שריטה פרטית שלי, אבל אחרי שפגשתי רבים אחרים שהתנהגו בדיוק כמוני, הבנתי שזאת תופעה נפוצה. אנשים רבים חשים דחף לסַדר כשהם נתונים בלחץ, למשל הלחץ שלפני מבחן. אבל הדחף הזה לא נובע מכך שהם רוצים לסדר את החדר. הוא נובע מכך שהם צריכים להשליט סדר ב״משהו אחר״. המוח שלהם דווקא מתחנן ללמוד, אבל כשהוא מבחין בבלגן שמסביב, הוא עובר להתמקד במחשבה ״אני מוכרח לסדר את החדר״. העובדה שהדחף לסדר נעלם כמעט תמיד ברגע שהמשבר חולף מוכיחה את התיאוריה הזאת. ברגע שהמבחן נגמר, התשוקה שדירבנה אותנו לסדר את החדר בערב הקודם מתפוגגת, והחיים חוזרים לקדמותם. כל המחשבות על סדר נמחות מיד ממחשבותינו. למה? כי הבעיה שהתמודדנו איתה, במקרה זה הצורך ללמוד למבחן, כבר ״סודרה״.\n\tזה לא אומר שסידור החדר באמת ירגיע את המוח המוטרד שלכם. אולי זה יעזור לכם להרגיש איזו רעננות רגעית, אבל ההקלה לא תימשך לאורך זמן, כי לא טיפלתם בסיבה האמיתית לחרדה שלכם. אם תלכו שולל אחרי ההקלה הזמנית שהשגתם בעזרת סידור החלל הפיזי שסביבכם, לעולם לא תבינו את הצורך האמיתי להשליט סדר בחלל הפסיכולוגי שלכם. אצלי זה היה נכון בהחלט. הייתי כל כך שקועה ב״צורך״ לסדר את החדר, שעברו שעות עד שהתחלתי סוף־סוף ללמוד, והציונים שלי אכן היו איומים ונוראים.\n\tהבה נדמיין חדר מבולגן. הוא לא נהיה מבולגן מעצמו. אתם, האנשים שגרים בו, יוצרים את הבלגן. יש פתגם שאומר ש״חדר מבולגן שווה לנפש מבולגנת״. וככה אני רואה את דברים: כשחדר נהיה מבולגן, הסיבה היא לא רק פיזית. בלגן חיצוני עוזר להסיח את דעתנו מהמקור האמיתי של האי־סדר. יצירת הבלגן היא למעשה רפלקס אינסטינקטיבי שמסיט את תשומת לבנו מלב הבעיה. אם אתם לא מצליחים להרגיש רגועים בחדר נקי ומסודר, נסו להתעמת עם רגשות החרדה שלכם. אולי זה יעזור לכם להבין מה באמת מציק לכם. כשהחדר שלכם נקי ונטול בלגן, אין לכם ברירה אלא לבחון את מצבכם הפנימי. אתם יכולים להבחין בכל הבעיות שעד כה התעלמתם מהן ועכשיו אתם מוכרחים להתמודד איתן. ברגע שתתחילו לסדר, תהיו מוכרחים לאתחל מחדש את חייכם. כתוצאה מכך, חייכם יתחילו להשתנות. זאת הסיבה שבגללה סידור הבית צריך להתבצע במהירות. הוא מאפשר לנו להתעמת עם בעיות חשובות ביותר. הסידור הוא רק אמצעי, לא היעד העיקרי. המטרה האמיתית היא לבסס את סגנון החיים שאנחנו מעוניינים בו יותר מכול, לאחר שנשליט סדר בביתנו.\n\tמומחים לאחסון הם אגרנים\n\tמהי הבעיה הראשונה שצצה במוחנו כשאנחנו חושבים על סדר? אצל רובנו, התשובה היא אחסון. פעמים רבות הלקוחות שלי מבקשים ממני שאלמד אותם מה לשים איפה. תאמינו לי, אני יכולה להבין את הצורך הזה, אבל למרבה הצער, לא זאת השאלה האמיתית. במילה ״אחסון״ טמונה מלכודת. הכתבות שמלמדות איך לארגן ולאחסן חפצים ומספרות על אביזרי אחסון חדשים ויעילים מופיעות תמיד בלוויית סיסמאות מפתות שגורמות לכל זה להישמע ממש קל, למשל: ״לארגן את הבית בשיא המהירות״, או ״איך נסדר מהר ובקלות״. הטבע האנושי גורם לנו לבחור בדרך הקלה, ורוב האנשים מסתערים על פתרונות האחסון שמבטיחים להם דרכים מהירות ונוחות להיפטר מהבלגן הנראה לעין. אני מודה ומתוודה: גם אני פעם נשביתי בקסמיו של ״מיתוס האחסון״.\n\tבתור מעריצה מושבעת של עיתוני נשים, מאז שהייתי בגן, בכל פעם שקראתי כתבה שהסבירה איך לאחסן דברים הרגשתי שאני מוכרחה ליישם כל עצה מיד. הכנתי מגירות מקופסאות קרטון של ממחטות, ושברתי את קופת החיסכון שלי כדי לקנות פריטי אחסון משוכללים. כשלמדתי בחטיבת הביניים, עצרתי בכל פעם, בדרך הביתה מבית הספר, בחנות ״עשה זאת בעצמך״ או שעילעלתי בעיתונים שבדוכן ברחוב כדי להתעדכן במוצרים החדשים בתחום. כשלמדתי בתיכון, אפילו התקשרתי פעם למשרדים של חֶברה שייצרה כמה חפצים מסקרנים במיוחד ונידנדתי למזכירה שתספר לי איך המציאו אותם. וכמתבקש, השתמשתי בחפצים האלה כדי לארגן את הדברים שלי. ואז עמדתי והתפעלתי ממעשה ידי, ושמחתי לגלות כמה נוח נעשה פתאום העולם. מניסיוני המסוים הזה, אני יכולה להצהיר כיום בכנות מלאה ששיטות האחסון אינן פותרות את בעיית הבלגן. בסופו של דבר, הן מספקות רק מענה שטחי.\n\tכשהצלחתי בסופו של דבר להתנער מהאשליות, הבנתי שהחדר שלי עדיין לא מסודר, אפילו שהוא מלא במתקנים לאחסון מגזינים, מדפי ספרים, מחיצות למגירות ושאר יחידות אחסון מכל סוג ומין. ״למה החדר שלי עדיין נראה מבולגן אחרי שעבדתי כל כך קשה כדי לסדר ולאחסן הכול?״ תהיתי. התמלאתי ייאוש ובחנתי את תוכנה של כל יחידת אחסון, ולפתע הכה בי הבזק של תובנה. לא הייתי זקוקה לרוב החפצים שהיו בתוך יחידות האחסון האלה. אמנם חשבתי שעשיתי סדר, אבל בעצם רק ביזבזתי זמן בהחבאת חפצים כך שלא יהיו גלויים לעין, בהסתרת הדברים המיותרים תחת מכסה. כשאנו מסלקים דברים, נוצרת אשליה שבעיית הבלגן נפתרה. אבל במוקדם או במאוחר כל יחידות האחסון מתמלאות, החדר נעשה שוב גדוש חפצים, ועולה הצורך בעוד שיטת אחסון חדשה ו״קלה״, וזהו מעגל קסמים שאין לו באמת סוף. בגלל זה, כדי לעשות סדר צריך קודם כול לזרוק דברים. עלינו לתרגל שליטה עצמית ולהימנע מלאחסן את החפצים שלנו עד שנגמור לזהות את הדברים שאנחנו באמת רוצים וצריכים.\n\tלסדר על פי קטגוריות, לא על פי מיקום\n\tהמחקר שלי על עשיית סדר התחיל ברצינות כשלמדתי בחטיבת הביניים, והתבסס ברובו על ניסיונות חוזרים ונשנים. בכל יום סידרתי אזור מסוים — החדר שלי, החדר של אחי, החדר של אחותי, חדר האמבטיה. תיכננתי איפה אסדר בכל יום, ופצחתי במסעות פרסום בנוסח מכירות חיסול. ״היום החמישי בכל חודש הוא 'יום הסלון'!״ ״היום הוא 'יום ניקיון המזווה'.״ ״מחר אכבוש את הארונות בחדר האמבטיה!״\n\tשמרתי על המנהג הזה גם אחרי שהתחלתי ללמוד בתיכון. כשחזרתי הביתה, פניתי היישר לעבר המקום שאותו החלטתי לסדר באותו יום, אפילו בלי לפשוט את תלבושת בית הספר. אם המטרה שלי היתה מערכת מגירות פלסטיק בארונות שבחדר האמבטיה, פתחתי את הדלתות ורוקנתי את אחת המגירות מכל מה שיש בה, כולל דוגמיות איפור, סבונים, מברשות שיניים וסכיני גילוח. ואז מיינתי את הדברים על פי קטגוריות, הכנסתי אותם לקופסאות ואז החזרתי אותם למגירה, כשהקופסאות משמשות כמחיצות. לבסוף עמדתי תמיד והתפעלתי חרש מיופיים של החפצים המסודרים, ואז עברתי למגירה הבאה. ישבתי על הרצפה במשך שעות בכל פעם, ומיינתי את הדברים שבארונות, עד שאמא שלי קראה לי לארוחת הערב.\n\tיום אחד סידרתי את החפצים שבאחת המגירות שבארון בהוֹל, ופתאום נעצרתי בהפתעה. ״נראה לי שזאת אותה מגירה שסידרתי אתמול,״ חשבתי. זאת לא היתה המגירה מאתמול, אבל החפצים שבתוכה היו זהים — דוגמיות איפור, סבונים, מברשות שיניים וסכיני גילוח. מיינתי אותם על פי קטגוריות, הכנסתי אותם לקופסאות והחזרתי אותם למגירה בדיוק כמו שעשיתי יום קודם לכן. וברגע זה הבנתי פתאום: לסדר על פי מיקום זאת טעות נוראה. אני מתביישת להודות שעברו שלוש שנים שלמות עד שהבנתי את זה.\n\tהרבה אנשים מופתעים מכך שגישה הגיונית כל כך לכאורה, בעצם מפילה אותם בפח. שורש הבעיה טמון בעובדה שלעתים קרובות אנשים מאחסנים חפצים מאותו סוג באזורים שונים בבית. כשאנחנו מסדרים כל אזור בנפרד, אנחנו לא שמים לב שאנחנו חוזרים על אותה העבודה במקומות שונים, וננעלים בתוך מעגל קסמים של עשיית סדר בלתי פוסקת. כדי להימנע מכך אני ממליצה על שיטה של סידור על פי קטגוריות. למשל, במקום להחליט שהיום תסדרו חדר מסוים, תציבו לעצמכם מטרות כמו ״בגדים היום, ספרים מחר״. אחת הסיבות העיקריות לכך שרבים מאיתנו לא מצליחים לסדר היא מפני שיש לנו יותר מדי חפצים. הגודש הזה הוא תוצאה של העובדה שאנחנו פשוט לא יודעים כמה דברים באמת יש לנו. כשאנחנו מפזרים את מקומות האחסון של חפצים מסוג מסוים באזורים שונים בבית ומסדרים בכל פעם אזור אחר, אנחנו לא מבחינים בַּסך הכול של הדברים ולכן לא מצליחים לגמור את המשימה לעולם. כדי להימנע מהמבוי הסתום הזה, סדרו על פי קטגוריות, לא על פי מיקום.\n\tאל תשנו את השיטה כך שתתאים לאופי שלכם\n\tבספרים על עשיית סדר מופיעה לעתים קרובות הטענה שהסיבה לבלגן משתנה מאדם לאדם, ושלכן עלינו למצוא את השיטה שתתאים ככל האפשר לסוג האישיות שלנו. במבט ראשון הטיעון הזה נשמע משכנע. ״אז בגלל זה אני לא מצליח לשמור על הסדר,״ אנחנו חושבים לעצמנו. ״השיטה שנקטתי פשוט לא מתאימה לאופי שלי.״ אנחנו יכולים לבדוק בטבלה איזו שיטה מתאימה לטיפוסים עצלנים, עסוקים, בררנים או לא־בררנים, ולבחור את זאת שתתאים לנו.\n\tבשלב מסוים בדקתי את הרעיון הזה של סיווג שיטות לעשיית סדר על פי קווי אופי. קראתי ספרים על פסיכולוגיה, שאלתי את הלקוחות שלי מה סוג הדם שלהם, מה האופי של ההורים שלהם וכו', ואפילו בדקתי את שיעור הילודה שלהם. במשך יותר מחמש שנים ניתחתי את הממצאים שלי בחיפוש אחר עיקרון מכונן שיכריע מהי השיטה הטובה ביותר לכל סוג של אישיות. אבל במקום זה גיליתי שאין שום טעם לשנות את הגישה בהתאם לאופי. בכל הנוגע לעשיית סדר, רוב האנשים עצלנים. הם גם עסוקים. ובשאלת הבררנים־או־לא, כולנו נצמדים לחפצים מסוימים אבל לא לאחרים. כשבדקתי את קטגוריות האישיות שהוצעו בספרים, הבנתי שאני מתאימה לכולן. אז על פי אילו קריטריונים הייתי אמורה לסווג את הסיבות שגורמות לאנשים להיות מבולגנים?\n\tיש לי נטייה טבעית לסווג דברים, מן הסתם כי ביליתי כל כך הרבה זמן במחשבות על ארגון וסדר. כשהתחלתי לעבוד בייעוץ, השקעתי מאמצים רבים בסיווג הלקוחות שלי על פי קווי אופי כדי שאוכל להתאים את שירותי לכל סוג של טיפוס. אבל במחשבה לאחור אני מבינה שהיה לי מניע נסתר. איכשהו דמיינתי שגישה מורכבת, שכוללת שלל שיטות על פי שורה של סוגי אופי, תשווה לי חזות מקצועית יותר. אבל אחרי שהשקעתי בכך מחשבה הגעתי למסקנה שהרבה יותר הגיוני לסווג אנשים על פי המעשים שלהם, ולא על פי תכונות כלליות כלשהן.\n\tבהתאם לגישה הזאת, אנשים שלא מצליחים לשמור על סדר נחלקים בסך הכול לשלושה סוגים: טיפוס ה״לא־מסוגל־לזרוק־את־זה״, טיפוס ה״לא־מסוגל־להחזיר־את־זה־למקום״ וטיפוס ה״שילוב־בין־השניים״. בחנתי את הלקוחות שלי והבנתי שתשעים אחוז מהם משתייכים לקטגוריה השלישית — טיפוס ה״לא־מסוגל־לזרוק־את־זה ולא־מסוגל־להחזיר־את־זה־למקום״ — בעוד שאר עשרת האחוזים שייכים לטיפוס ה״לא־מסוגל־להחזיר־את־זה־למקום״. עדיין לא מצאתי אפילו אדם אחד ששייך אך ורק לקטגוריית ה״לא־מסוגל־לזרוק־את־זה״, אולי מפני שאנשים שלא מסוגלים לזרוק דברים מוצאים את עצמם מהר מאוד עם כל כך הרבה חפצים, שחלל האחסון שלהם עולה על גדותיו. ולגבי עשרת האחוזים שכן יכולים לזרוק אבל לא מסוגלים לשים דברים במקום, ברגע שהם מתחילים לסדר ברצינות, מתברר שבעצם הם יכולים לזרוק הרבה יותר ממה שחשבו, כי הם מוצאים את עצמם משליכים לפחות 30 שקיות של זבל.\n\tמה שאני בעצם רוצה לומר הוא שכדי לעשות סדר אנחנו צריכים קודם כול להיפטר מדברים, בלי שום קשר לסוג האופי שלנו. כל עוד הלקוחות שלי מבינים את העיקרון הזה, אין שום צורך שאתאים את השיטה לכל לקוח בנפרד. אני מלמדת את כולם את אותה השיטה. דרך הלימוד, והאופן שבו הלקוח מיישם אותה, משתנים מטבע הדברים מלקוח ללקוח, מפני שלכולנו יש אופי ייחודי משלנו, בדיוק כמו שלרהיטים שאנחנו בוחרים יש אופי ייחודי משלהם. עשיית סדר יעילה כרוכה רק בשתי פעולות בסיסיות: לזרוק, ולהחליט איפה לאחסן דברים. מבין שתי אלה, צריך קודם כול לזרוק. העיקרון הזה לא משתנה. כל השאר תלוי ברמת הסדר שכל אחד מאיתנו רוצה להשיג.\n\tהפכו את עשיית הסדר לאירוע מיוחד\n\tאני מתחילה את הקורס שלי במילים אלה: לסדר זה אירוע מיוחד. אל תעשו את זה כל יום. האמירה הזאת בדרך כלל מעוררת בקהל שתיקה של תדהמה. ובכל זאת, אני חוזרת ואומרת: לסדר זה משהו שצריך לעשות רק פעם אחת. או, אם לנסח זאת ביתר דיוק, את המלאכה של עשיית הסדר צריך להשלים אחת ולתמיד במשך פרק זמן מוגדר.\n\tאם אתם חושבים שלעשות סדר זו מטלה אינסופית שצריכה להתבצע יום־יום, אתם טועים טעות מרה. ישנם שני סוגים של עשיית סדר — ״סדר יומיומי״ ו״אירוע סדר מיוחד״. סדר יומיומי, שכולל שימוש בחפץ כלשהו והחזרתו למקום, יהיה לעולם חלק מהחיים שלנו, כל עוד אנחנו צריכים להשתמש בבגדים, ספרים, חומרי כתיבה וכו'. אבל מטרת הספר הזה היא לדרבן אתכם לקראת ״האירוע המיוחד״ שבו תשליטו סדר אצלכם בבית בהזדמנות האפשרית הראשונה.\n\tמרגע שתשלימו את המשימה הזאת, משימה של פעם בחיים, תשיגו את אורח החיים שתמיד שאפתם אליו, ותוכלו ליהנות מחיים בסביבה נקייה ומסודרת על פי בחירתכם. האם אתם יכולים להניח יד על לוח לבכם ולהישבע שאתם מאושרים כשאתם מוקפים בכל כך הרבה דברים שאתם אפילו לא מסוגלים לזכור מה נמצא איפה? רוב האנשים זקוקים נואשות להשלטת סדר בבית. למרבה הצער, רובם לא מתייחסים אל המשימה הזאת כאל ״אירוע מיוחד״, ובמקום זאת מסתפקים בחדרים שנראים יותר כמו מחסנים. עשרות שנים יכולות לחלוף בעודם נאבקים להשתלט על הבלגן באמצעות עשיית סדר כל יום.\n\tתאמינו לי. עד שלא תשלימו את האירוע־של־פעם־בחיים שבו תשליטו סדר בבית, כל ניסיון לסדר על בסיס יומיומי נועד לכישלון. ואפשר להסתכל על זה גם הפוך: ברגע שתשליטו סדר בבית, עשיית הסדר היומיומית תצטמצם למשימה פשוטה ביותר — להחזיר את הדברים למקומם. למעשה, הפעולה הזאת הופכת להרגל לא מודע. אני משתמשת במונח ״אירוע מיוחד״ כי חשוב ביותר למלא את המטלה הזאת בפרק זמן קצר ומוגדר, כל עוד אתם חדורי מרץ והתרגשות מהמשימה שלקחתם על עצמכם.\n\tאולי אתם חוששים שברגע שהאירוע הזה יסתיים, הסביבה שלכם תחזור למצבה המבולגן. אולי אתם קונים הרבה ומדמיינים שהחפצים שלכם פשוט יצטברו שוב. אני מבינה שמי שלא חווה זאת מתקשה להאמין, אבל ברגע שתשלימו את עשיית הסדר הדרמטית הזאת, לא יהיה לכם שום קושי להחזיר את הדברים למקומם או להחליט איפה להניח את הדברים החדשים. אולי זה נשמע לא אמין, אבל אתם צריכים לחוות מצב של סדר מושלם רק פעם אחת כדי לשמור עליו. וכדי להגיע לזה, אתם צריכים רק לפנות זמן כדי לשבת ולבחון כל חפץ שברשותכם, להחליט אם אתם רוצים להשאיר אותו או לזרוק אותו, ואז לבחור איפה לשים את מה שהחלטתם להשאיר.\n\tהאם אי־פעם אמרתם לעצמכם, ״אני פשוט לא טוב בלסדר״, או ״אין טעם לנסות, נולדתי בלגניסט״? אנשים רבים סובלים במשך שנים מתדמית שלילית כזאת על עצמם, אבל היא נעלמת ברגע שהם חוֹוים את החיים במרחב שלהם, כשהוא מסודר עד שלמות. השינוי הדרסטי הזה בתפיסה העצמית, האמונה שנוכל לעשות הכול אם רק נהיה נחושים מספיק, יְשנו את ההתנהגות שלנו ואת אורח חיינו. בדיוק בגלל זה, התלמידים שלי לעולם לא חוזרים אלי לייעוץ נוסף. ברגע שתחוו את ההשפעה רבת העוצמה של חיים בסביבה מסודרת להפליא, גם אתם לא תחזרו שוב לבלגן. כן, אני מתכוונת אלייך ואליך!\n\tאולי זה נשמע קשה מדי, אבל אני יכולה לומר בכנות שזה די פשוט. כשאתם מסדרים, אתם מתמודדים עם חפצים. חפצים קל להשליך ולהזיז ממקום למקום. כל אחד יכול לעשות את זה. המטרה שלכם היא ללא ספק בטווח ראייה. ברגע שתשימו הכול במקום, תחצו את קו הסיום. בניגוד לעבודה, לימודים או ספורט, אין שום צורך להשוות את הביצועים שלכם לאלה של אחרים. אתם אַמת המידה של עצמכם. ולא רק זאת, אלא שהדבר היחיד שנראה לכולם הכי קשה — להתמיד — מיותר כאן לחלוטין. תצטרכו להחליט רק פעם אחת איפה אתם שמים את הדברים שלכם.\n\tאני אף פעם לא מסדרת את החדר שלי. למה? כי הוא כבר מסודר. רק פעם בשנה, אולי פעמיים, אני עושה סדר למשך שעה אחת בלבד בכל פעם. אינספור הימים שביליתי בעבר בעשיית סדר, בלי תוצאות ששרדו לאורך זמן, נראים לי היום הזויים לגמרי. ועכשיו, בניגוד לפעם, אני מרגישה מאושרת ושבעת רצון. יש לי זמן לחוות את האושר בפינה השקטה שלי, שבה אפילו האוויר הוא תמיד רענן ונקי. יש לי זמן ללגום תה צמחים בזמן שאני יושבת ומהרהרת ביום שעבר עלי. כשאני מסתכלת סביבי, מבטי נח על ציור שאני אוהבת במיוחד, שקניתי בארץ רחוקה, ועל הכד שעומד בפינה ובו פרחים רעננים. אמנם החלל שלי לא גדול, אבל הוא מכיל אך ורק את הדברים שמדברים ללבי. אורח החיים שלי גורם לי אושר.\n\tהאם לא הייתם רוצים גם אתם לחיות ככה?\n\tזה קל, ברגע שתלמדו איך באמת להשליט סדר בבית.",
    "Author": "מארי קונדו",
    "Language": "אנגלית",
    "Translator": "אורית בן זאב"
}