{
    "Article-name": "סיימון מוצא את דרכו",
    "Article-text": "זו שיחה מוזרה, והיא מתנהלת ברמיזות. אני כמעט לא שם לב שסוחטים אותי.\n\nאנחנו יושבים על כיסאות ברזל מתקפלים מאחורי הבמה, ומרטין אדיסון אומר לי, \"קראתי את המייל שלך.\"\n\"מה?\" אני מרים את הראש.\n\"קודם. בספרייה. לא בכוונה, כמובן.\"\n\"קראת את המייל שלי?\"\n\"הייתי אחריך במחשב,\" הוא אומר, \"וכשנכנסתי לג'ימייל\nהחשבון שלך עלה. היית צריך לצאת ממנו.\" אני בוהה בו, המום.\n\"אז מה הקטע עם השם הבדוי?\" הוא שואל, מתופף ברגלו על הכיסא.\nשאלה פאקינג מדהימה, למען האמת. כי אם איזה ליצן אידיוט שאני מכיר רק משיעורי ספרות יודע על הזהות הסודית שלי, מה הקטע באמת?\nהוא כנראה ראה אותי יושב ליד המחשב.\nואני כנראה אידיוט עם תעודות.\nלא להאמין, אבל הוא מחייך. \"בכל אופן, חשבתי שאולי יעניין אותך לדעת שאח שלי הומו.\"\n\"אה... לא ממש.\"\nהוא מביט בי.\n\"מה אתה מנסה להגיד?\" אני שואל.\n\"כלום. תראה, סְפּיר, אין לי שום בעיה עם זה. זה לא כזה סיפור.\"\nחוץ מזה שזה קצת אסון. או סערת חרא קטסטרופלית, תלוי\nאם מרטין יכול לשמור על הפה שלו.\n\"זה ממש מביך,\" מרטין אומר.\nאני אפילו לא יודע מה לענות לו.\n\"בכל אופן,\" הוא אומר, \"די ברור שאתה לא רוצה שאנשים יֵדעו.\"\nכלומר, כן, אני לא רוצה. כל הסיפור הזה של לצאת מהארון לא ממש מפחיד אותי. נכון, זו בהחלט תיבת שרצים ענקית של מבוכה, ואני לא אגיד שאני מצפה לזה בכיליון עיניים. אבל זה כנראה לא יהיה סוף העולם. בשבילי.\nהבעיה היא שזה יכול להיות ממש גרוע לבְּלוּ. אם מרטין יספר למישהו.\nמרטין אדיסון. מכל האנשים שהיו יכולים להיכנס לג'ימייל אחרי. אתם חייבים להבין שבחיים לא הייתי משתמש במחשב של הספרייה מלכתחילה, אבל הם חוסמים פה את האינטרנט האלחוטי.\nוזה היה מין יום כזה שפשוט לא יכולתי לחכות עד שאגיע הביתה אל הלפטופ שלי. כלומר, אפילו לא יכולתי לחכות להפסקה כדי לצאת עם הטלפון למגרש החניה ולבדוק.\nכי כתבתי לבלו מהחשבון הסודי שלי הבוקר. וזה היה מייל די חשוב.\nרק רציתי לראות אם הוא ענה לי.\n\"אני דווקא חושב שאנשים יקבלו את זה בלי בעיה,\" מרטין אומר. \"אתה צריך להיות מי שאתה.\"\nאני אפילו לא יודע איפה להתחיל. איזה ילד סטרייט אחד שבקושי מכיר אותי נותן לי עצות על יציאה מהארון. אני פשוט חייב לגלגל את העיניים.\n\"טוב, לא משנה. אני לא הולך להראות לאף אחד,\" הוא אומר. לרגע הוקל לי, בטיפשותי. אבל אז זה נוחת לי על הראש. \"להראות לאף אחד?\" אני שואל.\nהוא מסמיק וממולל את קצה שרוולו. משהו בהבעת פניו מכווץ את בטני.\n\"אתה — עשית צילום מסך או משהו?\"\n\"...רציתי לדבר איתך על זה.\"\n\"סליחה — אתה פאקינג צילמת את המסך?\"\nהוא מהדק את שפתיו ובוהה בנקודה מאחורי. \"בכל אופן,\" הוא אומר, \"אני יודע שאתה ידיד של אבּי סוּסוֹ, אז רציתי לשאול — \"\n\"אתה רציני? או שאולי אפשר לחזור רגע אחורה ואתה תגיד לי למה אתה פאקינג מעתיק את המיילים שלי?\"\nהוא מהסס. \"כלומר, כאילו חשבתי שאולי תרצה לעזור לי לדבר עם אבי.\"\nאני כמעט צוחק. \"אז מה — אתה רוצה שאני אזרוק לה מילה טובה עליך?\"\n\"כן...\" הוא אומר.\n\"ולמה שאני אעשה את זה בדיוק?\"\nהוא מסתכל עלי, ופתאום אני קולט. הדבר הזה עם אבי. זה מה שהוא רוצה ממני. את זה, בתמורה לכך שלא יפיץ את המיילים הפאקינג פרטיים שלי לכל העולם. ואת המיילים של בלו.\nשיט. כאילו, חשבתי שמרטין הוא טיפוס לא מזיק. הוא קצת חנון ודביל ודפוק, אם לומר את האמת, אבל זה לא דבר רע. ותמיד חשבתי שהוא קורע מצחוק.\nאבל עכשיו אני לא צוחק.\n\"אתה באמת מכריח אותי לעשות את זה,\" אמרתי.\n\"מכריח אותך? די, זה לא ככה.\"\n\"אז איך זה?\"\n\"זה שום דבר. כאילו, אני דלוק עליה. רק חשבתי שתרצה לעזור לי עם זה. שתזמין אותי לבוא איתכם למקומות כשהיא גם נמצאת. לא יודע.\"\n\"ואם לא? אז תעלה את המיילים לפייסבוק? לפאקינג טמבלר?\"\nשאלוהים פאקינג יעזור לי. הטמבלר קריקסיקרט: מרכז הרכילות הבסיסי של תיכון קריקווד. כל בית הספר ידע בתוך יום.\nשנינו שותקים.\n\"אני פשוט חושב שאנחנו יכולים לעזור אחד לשני,\" מרטין אומר לבסוף.\nאני בולע את הרוק, בקושי.\n\"מרטי, תורך,\" מיז אולברייט קוראת מהבמה. \"מערכה\nשנייה, תמונה שלישית.\"\n\"אז רק תחשוב על זה.\" הוא קם מהכיסא.\n\"כן, בטח, כאילו, אדיר,\" אני אומר.\nהוא מסתכל עלי. עם השתיקה הזאת.\n\"אני לא יודע מה אתה רוצה שאני אגיד,\" אני מוסיף, לבסוף.\n\"טוב, לא משנה.\" הוא מושך בכתפיו. ואני חושב שבחיים לא הייתי כל כך לחוץ שמישהו ילך. אבל הוא העביר את אצבעותיו על מסך הקטיפה והסתובב אלי פתאום.\n\"סתם סקרנות,\" הוא אמר. \"מי זה בלו?\"\n\"אף אחד. הוא גר בקליפורניה.\"\nאם מרטין חושב שאני אבגוד בבלו, הוא מטורף.\nאבל הוא לא גר בקליפורניה. הוא גר בשיידי קריק, והוא מבית הספר שלנו. בלו זה לא השם האמיתי שלו.\nהוא מישהו. אולי אפילו מישהו שאני מכיר. אבל אני לא יודע מי. ואני לא בטוח שאני רוצה לדעת.\nואני ממש לא במצב להתמודד עם המשפחה שלי עכשיו. יש לי בטח עוד שעה עד ארוחת ערב, וזה אומר שיש לי שעה לנסות להפוך את היום שעבר עלי בבית הספר למחרוזת של אנקדוטות מצחיקות. ואני לא צוחק. לדבר עם ההורים שלי זה יותר מעייף מלתחזק בלוג.\nאבל זה מוזר. פעם אהבתי את כל הדיבורים והבלגן של לפני ארוחת ערב. עכשיו אני כבר מת לצאת מהבית. היום במיוחד. אני מתעכב רק כדי לחבר את הרצועה לקולר של בּיבֶּר ומוציא אותו.\nמרטין אדיסון הדפוק. אני לא מצליח להפסיק לחשוב על החזרה היום. יש לי אוזנייה באוזן אחת ואני שומע טיגן ושרה.\nאז מרטין דלוק על אבי, כמו כל הבנים הסטרייטים החנונים שלומדים בכיתות המצטיינים. ובאמת, הוא רוצה ממני רק שאתן לו לבוא איתי כשאני עושה איתה דברים. זה לא נראה כזה סיפור כשאני חושב על זה ככה.\nחוץ מהעובדה שהוא סוחט אותי. ודרכי, הוא סוחט את בלו. וזה החלק שעושה לי חשק לבעוט במשהו.\nאבל טיגן ושרה עוזרות. ההליכה לביתו של ניק עוזרת. יש באוויר מין הרגשה צלולה כזאת של תחילת הסתיו, ואנשים כבר שמים דלועים על המדרגות. אני מת על זה. מאז שהייתי ילד.\nביבר ואני חותכים לחצר האחורית של ניק ונכנסים למרתף. מול הדלת עומדת טלוויזיה ענקית, ועל המסך הטמפלרים עוברים התעללות קשה. ניק וליאה השתלטו על שתי כורסאות משחקי וידיאו מתנדנדות. הם נראים כאילו לא זזו מהמקום כל אחר הצהריים.\nניק עוצר את המשחק כשאני נכנס. זו תכונה כזאת שלו. הוא לא יפסיק לנגן בגיטרה בשבילך, אבל הוא יעצור משחק וידיאו.\n\"ביבר!\" ליאה אומרת. תוך שניות הוא מניח בתנועות מגושמות את ישבנו בחיקה, לשון בחוץ ורגל אחת קופצת בהנאה. הוא לגמרי חסר בושה עם ליאה. \"לא, אין בעיה. תתייחסי רק אל הכלב. אני לא פה בכלל.\" \"סיימון המסכן. אתה צריך שאני אגרד לך מאחורי האוזניים?\"\nאני מצליח לחייך. זה טוב; הכול כרגיל. אני ממש צריך להרגיש שהכול כרגיל עכשיו. \"מה אתם עושים?\"\n\"מה שאתה רואה,\" אומר ניק. ואז הוא שואל אותנו אם אנחנו רוצים לשמוע על החלום שהוא חלם בלילה. ליאה ואני יודעים שזאת לא ממש שאלה.\n\"טוב. אז אני במקלחת, מנסה לשים את העדשות, אבל אני לא יודע איזו עדשה שייכת לאיזו עין.\"\n\"טוב. אז מה קרה?\" פניה של ליאה קבורות בעורפו של ביבר, וקולה עמום.\n\"כלום. התעוררתי, שמתי את העדשות כרגיל והכול היה בסדר.\"\n\"יופי של חלום, ניק,\" היא אומרת. וכעבור רגע, \"אני חושבת שבדיוק בשביל זה כתוב על הקופסאות של העדשות שמאל וימין.\" \"או שזאת בדיוק הסיבה שאנשים צריכים להרכיב משקפיים ולהפסיק לגעת לעצמם בגלגל העין.\" אני אומר ויורד לישיבה מזרחית על השטיח. ביבר קופץ מליאה והולך לכיווני. \"וגם כי עם המשקפיים שלך אתה נראה כמו הארי פוטר, נכון, סיימון?\" פעם אחת. אמרתי את זה פעם אחת.\n\"אני חושב שהתת־מודע שלי מנסה להגיד לי משהו.\" כשניק במצב רוח אינטלקטואלי, הוא יכול להינעל על משהו ולא לשחרר. \"ברור שנושא החלום הוא ראייה. מה אני לא רואה? איפה הנקודות המתות שלי?\" \"אוסף המוזיקה שלך,\" אני מציע. ניק מתנדנד לאחור בכורסת הגיימרים שלו ומעביר יד בשערו. \"אתם יודעים שפרויד פירש את החלומות של עצמו כשהוא עבד על פיתוח התיאוריה? והוא האמין שכל החלומות הם צורה של הגשמת מאוויים בתת־מודע.\" ליאה ואני מחליפים מבטים, ואני רואה שאנחנו חושבים את אותו הדבר. לא משנה מה הוא אומר, גם אם זה שטויות גמורות, כי ברור שיש לי מדיניות ברורה שאוסרת על התאהבות בבנים סטרייטים, במיוחד לא בניק, אבל ליאה התאהבה בו וזה גורם כל מיני בעיות, במיוחד עכשיו שגם אבי נכנסה לתמונה. בהתחלה לא הבנתי למה ליאה שונאת את אבי, וכששאלתי אותה ישירות זה לא עזר.\n\"היא נהדרת. כאילו, היא במעודדות. והיא יפה ורזה. ברור שזה אומר שהיא פשוט מדהימה, נכון?\"\nאתם חייבים להבין שאין על ליאה בתגובות עם פרצוף פוקר.\nאבל בסוף אני שם לב שניק התחלף במקומות עם בראם גרינפלד בארוחת צהריים — חילוף מחושב היטב, שנועד למקסם את סיכוייו לשבת ליד אבי. ואז העיניים. עיני העגל חולות האהבה המפורסמות של ניק.\nכבר היינו בסרט הדוחה הזה עם איימי אברט בסוף כיתה ט'. אבל אני חייב להודות שיש משהו מהפנט בעוצמות הלחץ של ניק כשהוא נדלק על מישהי.\nכשליאה רואה את המבט הזה על פניו של ניק, היא פשוט נאטמת.\nוזה אומר שיש לי בעצם סיבה אחת טובה להיות השדכן השפוט של מרטין אדיסון. אם מרטין ואבי יהיו ביחד, אולי הבעיה עם ניק פשוט תיעלם. ואז ליאה תוכל להירגע סוף־סוף והאיזון ישוב לחיינו.\nאז אני והסודות שלי זה לא העיקר פה. זה כמעט לא קשור אלי בכלל.",
    "Author": "בקי אלברטלי",
    "Language": "אנגלית",
    "Translator": "כנרת היגינס-דוידי"
}