{
    "Article-name": "עד אין קץ",
    "Article-text": "האם\r\nתעמוד אהבתם במבחן הגדול ביותר?\r\nלאחר שאויביהם האפלים נוצחו, דיימן ואוור חופשיים לצאת למסעם האחרון – לשחרר את דיימן מהרעל שהתפשט בגופו. אם רק ימצאו את סם הנגד, יוכלו סוף־סוף לגעת זה בזו, ולחוות את הלילה המיוחל שעליו חלמו כל הזמן. אך מאבקם להתאחד יוביל אותם למקום אסור, שרגל איש עוד לא דרכה בו... ללּבה האפל של סַמֶרלֶנד.\r\nכאן, בארץ האדמה החרוכה והגשם האינסופי, אוור ודיימן יגלו את שורשי אהבתם החבויים, יחשפו היסטוריה נעלמה שלא שיערו את קיומה וייאלצו להתעמת עם יד הגורל הממשיכה להפריד ביניהם שוב ושוב.\r\nרק אז, כשיתגלה הסוד האחרון, יהיו אוור ודיימן תלויים בהחלטה הגורלית האחרונה שתסכן הכול, אפילו את חיי האלמוות.\r\nסיפור האהבה של אוור ודיימן שבה את לִבם של מיליוני קוראים ברחבי העולם.\r\nעד אין קץ הוא הספר השישי והאחרון בסדרת רבי המכר מאת אליסון נואל,בני האלמוות, ובו מגיע הסיפור לסיומו המרהיב, ולגילוי כל הסודות.\r\n\"אוור... חכי!\"\r\nדיימן שולח אלי את ידו, אוחז בכתפי, בתקווה לגרום לי להאט את\r\nצעדי, להחזיר אותי אליו; אבל אני ממשיכה להתקדם, לא יכולה\r\nלהרשות לעצמי להתעכב. לא כשאנחנו כל כך קרובים, כמעט שם.\r\nהדאגה זורמת מגופו כמו גשם מִשִמְשַת מכונית, ואינה מתפוגגת\r\nכלל כשהוא מדביק את הקצב שלי, מתאים את צעדיו לצעדי\r\nומשלב את אצבעותיו באצבעותי.\r\n\"אנחנו צריכים לחזור לאחור. לא ייתכן שזה המקום. שום דבר כאן\r\nלא נראה דומה למה שהיה.\" הוא מסיט את מבטו מהנוף המטריד\r\nשבמרחק ומביט בפני.\r\n\"אתה צודק. שום דבר כאן לא דומה למה שהיה.\" אני מקיפה את\r\nהמתחם בקוצר נשימה ובדפיקות לב מואצות. אני סוקרת לרגע את\r\nהסביבה לפני שאני מסתכנת שוב בצעידה קדימה. פוסעת פסיעות\r\nקטנות זו אחר זו, וכפות רגלי שוקעות עמוק כל כך בבוץ המכסה\r\nאת פני האדמה עד שלא רואים אותן כלל. \"ידעתי...\" אני לוחשת\r\nכל כך בשקט עד שכמעט אי אפשר לשמוע את המילים שלי, למרות\r\nשאני לא צריכה לדבר בקול כדי שדיימן ישמע אותי, קל באותה\r\nמידה לתקשר איתו בטלפתיה. \"זה בדיוק כמו החלום. זה...\"\r\nהוא מתבונן בי. מחכה.\r\n\"טוב, בדיוק לזה ציפיתי.\" אני מעיפה מבט הצידה, עיני הכחולות\r\nפוגשות את עיניו הכהות. אני נועצת בו את מבטי ורוצה שהוא\r\nיראה את מה שאני רואה. \"כל זה, כל מה שאתה רואה כאן, זה... זה\r\nכאילו הכול השתנה בגללי.\"\r\nהוא כורע ברך לצִדי, אצבעותיו נפרשות על גבי, וכף ידו משרטטת\r\nמעגלים קטנים לאורך עמוד השדרה שלי. הוא רוצה להרגיע,\r\nלהפריך את כל מה שאמרתי הרגע, אבל במקום זה הוא בוחר\r\nלשתוק. לא משנה מה הוא יגיד, לא משנה אילו טיעונים מוצקים\r\nהוא עשוי להעלות, הוא יודע שהנימוקים שלו לא ישכנעו אותי.\r\nשמעתי את האישה הזקנה. גם הוא שמע אותה. הוא ראה איך היא\r\nכיוונה את האצבע שלה, איך עיניה ננעצו בהאשמה. הוא הקשיב\r\nלנימה המטרידה של השיר המצמרר שלה, שיר שמילותיו הן צופן\r\nנסתר ושהלחן שלו אינו מרפה.\r\nהאזהרה הייתה מכוּונת אלי בלבד.\r\nועכשיו זה.\r\nאני נאנחת כשאני מסתכלת על זה - על הקבר של הייוון, כביכול.\r\nהמקום שבו רק לפני שבועות אחדים חפרתי עמוק באדמה כדי\r\nלקבור את חפציה, את כל מה שנשאר ממנה - את הבגדים שלבשה\r\nכששלחתי את נשמתה לארץ הצללים. המקום שנחשב בעיני\r\nמקודש, קדוש, ועכשיו מהותו וצורתו השתנו. האדמה, שהייתה\r\nפעם עשירה, הפכה לבוץ טובעני, שאין בו זכר לפרחים שבעבר\r\nזימַנתי באמצעות מחשבתי, ואין בו שמץ של סימן לחיים מסוג\r\nכלשהו. האוויר כבר אינו מנצנץ ואינו מבהיק; למעשה לא ניתן\r\nלהבחין בינו לבין החלק החשוך של סַמֵרלֵנד, שבו מעדתי קודם\r\nלכן. המקום הזה כל כך קודר, כל כך מבשר רעות גם במראהו\r\nוגם בהרגשה שהוא מעורר, ודיימן ואני היצורים היחידים שמוכנים\r\nלהתקרב אליו.\r\nהציפורים אינן זזות מהמתחם הזה, ושטיח הדשא הסמוך מתכווץ\r\nוחוזר לממדיו הקודמים. זוהי ההוכחה הניצחת שהמקום השתנה\r\nבגללי.\r\nכמו דשן שפוזר על חלקת אדמה קטנה זרועת עשבים, כל נפש של\r\nבן אלמוות ששילחתי לארץ הצללים השחיתה וזיהמה את סמרלנד.\r\nזה יָצַר ניגוד, היִין של ארץ הצללים לא התקבל בברכה על ידי\r\nהיאנג של סמרלנד. מעשי קסם וזימונים באמצעות מחשבה לא\r\nיכולים להתקיים במקום כה קודר ועגום.\r\n\"זה לא מוצא חן בעיני.\" קולו של דיימן נרגז, עיניו יורות חיצים,\r\nוהוא משתוקק בקוצר רוח לעזוב את המקום.\r\nגם בעיני המקום הזה לא מוצא חן וגם אני מוכנה להסתובב ולחזור\r\nולעולם לא להסתכל לאחור, אבל זה לא כל כך פשוט.\r\nעברו רק כמה ימים מאז הביקור האחרון שלי כאן, ולמרות שאני\r\nיודעת שעשיתי מה שהייתי צריכה לעשות, שלא הייתה לי ברירה\r\nוהייתי מוכרחה להרוג את הייוון, שבעבר הייתה החברה הכי טובה\r\nשלי, נראה שאני לא יכולה שלא לחזור לכאן, אני לא יכולה שלא\r\nלבקש סליחה, סליחה על מעשי כמו גם סליחה על מעשיה. ובזמן\r\nהקצר שחלף, האור הפך לחושך, והכול נהיה בוצי, קודר ועקר,\r\nומשמעות הדבר היא שאני אמורה לעשות משהו שיעצור את\r\nהתפשטות הרפש והקדְרות.\r\nלעשות משהו שימנע הידרדרות נוספת של המצב.\r\n\"מה בדיוק ראית בחלום?\" קולו של דיימן מתרכך ומבטו ננעץ בי.\r\nאני נושמת עמוק ומשקיעה את העקבים שלי עמוק יותר בבוץ.\r\nהכיסים של מכנסי הג'ינס הבלויים שלי טבולים בבוץ, אבל לא\r\nממש אכפת לי. מיד כשנצא מכאן אוכל לזַמֵּן זוג מכנסיים חדשים\r\nונקיים. לאור כל מה שמתרחש כאן, בגדים הם הדבר שהכי פחות\r\nמדאיג אותי.\r\n\"זה לא חלום חדש.\" אני פונה אליו, נועצת את מבטי בעיניו ורואה\r\nהבזק של הפתעה על פניו. \"חלמתי את החלום הזה כבר בעבר.\r\nלפני זמן רב. בדיוק לפני שהחלטת לעזוב אותי ולהניח לי להחליט\r\nבמי אני בוחרת - בך או בג'וד.\" הוא בולע את רוקו, נרתע קצת\r\nכשהוא נזכר באי הנעימות שהייתה כרוכה באירוע הזה, וזה גורם\r\nלי להרגיש רע. לא זאת הייתה הנקודה שרציתי להעלות. \"אבל אז\r\nהייתי בטוחה שריילי היא ששלחה את החלום. זאת אומרת, היא\r\nהופיעה בחלום, והיא נראתה כל כך מלאת חיוניות ו... חיה.\" אני\r\nמנידה בראשי. \"טוב, אולי זאת הייתה היא, ואולי זו הייתה סתם\r\nמשאלת לב שנבעה מגעגועי אליה. אבל ברגע שהיא עוררה את\r\nתשומת לבי, הבנתי שהיא רצתה שאראה אותך. החלום היה עליך.\"\r\nעיניו מתרחבות. \"ו...\" הוא נדרך, חושק שיניים ומתכונן לגרוע\r\nמכול.\r\n\"ו... היית לכוד בכלא מַלבני גבוה עשוי מזכוכית, ונלחמת בכל\r\nהכוח כדי לברוח; אבל למרות שנאבקת קשות, לא יכולת להשתחרר.\r\nלמרות שניסיתי לעזור, ניסיתי לעורר את תשומת לבך כדי שנוכל\r\nלשתף פעולה, אבל... כאילו לא יכולת לראות אותי. הייתי ממש\r\nשם בצד השני, כשרק הזכוכית מפרידה בינינו, אבל למרות זאת\r\nמבחינתך הייתי בלתי נראית, לא הרגשת בכלל בנוכחותי. לא\r\nיכולת לראות מה שהיה ממש מולך...\"\r\nהוא מהנהן. מהנהן באופן שמשדר לי שהחלק ההגיוני שבו, החלק\r\nשאוהב הסברים מדויקים ופתרונות קלים, משתוקק להשתלט. \"זה\r\nתסריט קלאסי של תמונת חלום אופיינית,\" הוא אומר בעוד הגבות\r\nשלו מביעות תחושת הקלה. \"ברצינות. זה נשמע כאילו את חושבת\r\nשאני לא מקדיש לך מספיק תשומת לב, שאני לא מקשיב באמת,\r\nאו אולי אפילו...\"\r\nאבל לפני שהוא ממשיך בדבריו אני קוטעת אותו. \"תאמין לי, זה\r\nלא היה מסוג החלומות שאפשר למצוא בספר על פשר חלומות.\r\nבחלום שחלמתי הלילה, כמו בחלום שחלמתי קודם, כשגילית\r\nשאתה לא יכול להילחם, כשגילית שאתה לכוד לנצח, הרמת ידיים\r\nונכנעת. פשוט שמטת אגרופים, עצמת עיניים והרפית. נעלמת\r\nלתוך לארץ הצללים.\"\r\nהוא בולע את רוקו, מנסה להתמודד עם הקושי, אבל ללא הועיל.\r\nברור שהוא מזועזע כפי שאני הייתי מזועזעת כשחלמתי את\r\nהחלום הזה.\r\n\"ואז, מיד אחר כך, הכול נעלם. וכשאני אומרת הכול, אני מתכוונת\r\nאליך, לכלא מזכוכית, לבמה - לכול. הדבר היחיד שנשאר היה\r\nפיסת אדמה קודרת ולחה, דומה מאוד לפיסת האדמה שעליה אנחנו\r\nנמצאים כעת.\" אני מחככת את שפתַי זו בזו, רואה את התמונה\r\nבראשי באופן ברור כל כך כאילו אני נטמעת בתוכה. \"אבל החלק\r\nהאחרון היה חדש. זאת אומרת, זה לא היה חלק מהחלום המקורי.\r\nאבל ברגע שהתעוררתי, ידעתי שלא רק ששני החלומות קשורים\r\nזה לזה, אלא ששניהם קשורים גם למקום הזה, ושאני חייבת לבוא\r\nלכאן. חייבת לראות במו עיני. חייבת לראות אם צדקתי. אני רק\r\nמצטערת שגררתי אותך איתי בדרך.\"\r\nאני סוקרת אותו במבטי, מתבוננת בשערו הסתור, בחולצה\r\nהמקומטת שלו, במכנסי הג'ינס הבלויים שלו - בגדים שהוא\r\nאסף בחיפזון ממש שניות לפני שזימנתי את מסך האור המוזהב,\r\nשהוביל את שנינו לכאן. הרגשתי את זרועותיו החזקות מקיפות\r\nאותי, והחום שלהן הזכיר לי ששעות ספורות לפני כן החלקנו בין\r\nהסדינים, כרכנו את הגופים שלנו זה בזה והתכוננו ללילה.\r\nבאותו זמן הדאגה המיידית שלנו הייתה איך נתמודד מול סאבין\r\nבשבוע השני ברציפות שבו לא הגעתי הביתה.\r\nדאגנו איך היא תתייחס לעובדה שאכן לא חזרתי אחרי שהיא\r\nהתרתה בי שלא אחזור הביתה עד שאסכים לקבל את העזרה\r\nהפסיכולוגית, שלדבריה היא משוכנעת שאני זקוקה לה.\r\nאמנם אין לי ספק שאני זקוקה לעזרה, במיוחד לאור כל מה שצפוי\r\nלי; אבל לרוע המזל זאת לא עזרה מהסוג שסאבין התכוונה אליו.\r\nהעזרה שאני זקוקה לה איננה עזרה שניתן למצוא במרשמי תרופות,\r\nעל ספת הפסיכולוג, או אפילו בספר ההדרכה החדש ביותר לעזרה\r\nעצמית.\r\nהעזרה שאני זקוקה לה דורשת משהו הרבה יותר גדול מהדברים\r\nהאלה.\r\nשנינו משתהים, מתבוננים בקבר של הייוון. מחשבותיו של דיימן\r\nמתערבבות במחשבותי, מזכירות לי שלא משנה מה יהיו התוצאות,\r\nלא משנה מה עומד לקרות, הוא שם בשבילי. לא הייתה לי ברירה\r\nאחרת אלא לעשות את מה שעשיתי.\r\nבהורגי את הייוון, הצלתי את מָיְלְס. הצלתי את עצמי. הייוון לא\r\nהייתה מסוגלת להתמודד כראוי עם הכוח שניתן לה, היא חצתה\r\nאת כל הגבולות. כשהפכתי אותה לבת אלמוות, נחשף בה צד חדש\r\nלגמרי, צד שלא צפינו.\r\nאבל בעניין זה דיימן ואני חלוקים בדעותינו. אני נוטה יותר\r\nלהאמין במה שמיילס אמר זמן קצר אחרי שהצלתי אותו מידיה.\r\nהוא אמר שלא היה שום דבר חדש ומפתיע בצד האפל של הייוון,\r\nשהצד הזה תמיד היה בה, שלאורך כל הדרך היא חשפה סימנים\r\nלנוכחותו בקרבה. אבל בתור חברים שלה, נאבקנו להתעלם מזה,\r\nבחרנו להסתכל מעבר לזה, לראות רק את האור. וכשהסתכלתי\r\nלתוך עיניה באותו לילה, ראיתי שהן זרחו בתחושת ניצחון כשהיא\r\nהשליכה לתוך הלהבות את החולצה של רומן - החולצה שבה\r\nתליתי את שארית תקוותי לקבל את סם הנגד, שיאפשר לדיימן\r\nולי להיות ביחד. טוב, לא היה ספק בלבי שהצד האפל שלה חיסל\r\nלחלוטין את הצד הטוב שלה.\r\nובכל הקשור למותה של דרינה, הרי הברירה הייתה להרוג אותה או\r\nשהיא תהרוג אותי. פשוט כך. מותו של רומן נגרם בגלל מזל רע,\r\nזו הייתה פשוט תאונה, תאונה שאירעה בגלל חוסר הבנה מהסוג\r\nהטרגי ביותר, עכשיו אני בטוחה בכך. אני יודעת בעומק לבי\r\nשההתערבות של ג'וּד, שגרמה לאסון, נועדה רק להגן על שלומי.\r\nכוונותיו של ג'וד היו טובות.\r\nראיתי את זה במחשבותיו כשהן נחשפו לנגד עיני.\r\nאנחנו קמים על רגלינו לאט ובכובד ראש, מודעים לכך שהתשובות\r\nשאנחנו מחפשים לא יימצאו כאן; שההימור הטוב ביותר הוא\r\nלהתחיל את החיפוש באולמות הלימוד הגדולים ולראות לאן זה\r\nמוביל. ובדיוק כשאנחנו מתכוננים ללכת לשם, אנחנו שומעים את\r\nזה. את השיר שגורם לנו לקפוא במקומנו:\r\nמתוך הבוץ זה יעלה\r\nיתרומם למעלה אל שמים חלומיים עצומים\r\nבדיוק כמו שאת - את - את תתרוממי...\r\nדיימן מחזיק את ידי חזק יותר, מושך אותי קרוב יותר אליו, ואנחנו\r\nמסתובבים כדי לעמוד מולה. אני רואה את קווצת השיער הארוכה\r\nשהשתחררה מתוך הצמה המשתלשלת על גבה, קווצת שיער כסוף\r\nהמרחפת סביב פניה העתיקות המקומטות, בעוד היא נועצת בעיני\r\nאת עיניה העכורות הלחות.\r\nמהמעמקים העמוקים והאפלים\r\nהוא נאבק להגיע אל האור\r\nחושק בדבר אחד בלבד,\r\nבאמת!\r\nהאמת של הווייתו.\r\nאבל האם תניחי לו?\r\nהאם תניחי לו לעלות ולפרוח ולגדול?\r\nאו שתדוני אותו לגיהינום המעמקים?\r\nהאם תגרשי את נפשו השחוקה והמותשת?\r\nהיא חוזרת ומשמיעה את השיר, מדגישה את סופה של כל שורה.\r\nקולה עולה כשהיא שרה, \"יעלה - שמים - מעמקים - אור - זה\r\n- אמת - הווייתו - לגדול - נפשו - נפשו - נפשו...\" חוזרת שוב\r\nושוב על המילים. עיניה סוקרות אותי, מתבוננות, מנתחות, למרות\r\nשנראה כאילו אינן רואות. ידיה המיובלות והזקנות מורמות לפנים,\r\nוהיא מאגרפת את כפות ידיה, ואז אצבעותיה נפרשׂות לאט ואפר\r\nניתז מתוך כפות ידיה.\r\nדיימן מחזיק אותי חזק יותר, מבזיק לעברה מבט קשה ורב משמעות\r\nומתריע, \"הישארי במקומך ואל תזוזי.\"\r\nהוא נעמד לפני ומוסיף, \"תעצרי שם. אל תתקרבי.\" קולו רגוע\r\nומלא ביטחון, ומשדר אִיום שאי אפשר להתעלם ממנו.\r\nאבל גם אם היא שמעה את האיום, היא לא מתייחסת אליו. רגליה\r\nממשיכות לנוע, משתרכות קדימה, בעוד עיניה ממשיכות להתבונן\r\nושפתיה ממשיכות להשמיע את השיר. היא נעצרת ממש לידנו,\r\nנעמדת ממש בקצה הגבול של המתחם, במקום שבו מסתיימת\r\nפיסת הדשא והבוץ מתחיל. קולה משתנה פתאום ונעשה שקט\r\nיותר כשהיא אומרת, \"חיכינו לָך.\" היא קדה בפני, מתכופפת בחן\r\nובחיוניות שאינם אופייניים לאישה כל כך זקנה, כל כך... עתיקה.\r\n\"כך אמרת,\" אני עונה, למגינת לבו של דיימן.\r\nאל תשתפי איתה פעולה! הוא מזהיר אותי בטלפתיה. פשוט תלכי\r\nבעקבותי. אני אוציא אותנו מכאן.\r\nכשמבטה עובר אליו, אני בטוחה שהיא שמעה את המילים שדיימן\r\nשידר לי. עיניה הכחולות הזקנות והעכורות מתגלגלות בחוריהן\r\nכשהיא אומרת: \"דיימן.\"\r\nלמשמע צליל דבריה דיימן נדרך ומתכונן פיזית ומנטלית לכל\r\nהתפתחות, מלבד לזאת המתרחשת באמת.\r\n\"דיימן. אוגוסטוס. נוטֶה. אֶסְפּוֹזיטוֹ. אתה הסיבה.\" השיער השדוף\r\nוהדקיק שלה מתעופף ברוח שזוּמנה ומתערבלת סביב. \"וְאַדֶלִינָה,\r\nהמַרְפֵּא.\" היא מהדקת את כפות ידיה זו לזו ומבטה המתחנן ננעץ\r\nבעיני.\r\nאני מסתכלת עליה ועליו ולא מסוגלת להחליט מה מטריד יותר:\r\nהעובדה שהיא יודעת מה שמו - שמו המלא, כולל השם שמעולם\r\nלא שמעתי קודם וכולל השם שהיא ביטאה באופן שלא שמעתי\r\nמעולם, או העובדה שפניו של דיימן החווירו וגופו נעשה משותק\r\nברגע שהיא האשימה אותו.\r\nומי זאת, לעזאזל, אדלינה?\r\nאבל התשובות שמסתובבות בראשו גוועות הרבה לפני שהן מגיעות\r\nלשפתיו, נעצרות על ידי המקצב של קולה האומר, \"שמונה. שמונה.\r\nשלוש־עשרה. הו. שמונה. זה המפתח. המפתח שאתם זקוקים לו.\"\r\nאני מסתכלת על שניהם, שמה לב שעיניו מצטמצמות, הלסת שלו\r\nחורקת, הוא ממלמל שרשרת מילים שאי אפשר לפענח בעוד הוא\r\nתופס חזק יותר את ידי ומנסה לחלץ את שנינו מהבוץ, להתרחק\r\nממנה.\r\nאבל למרות שהוא מזהיר אותי לא להסתכל לאחור, אני בכל זאת\r\nמסתכלת. אני מציצה מעבר לכתפי ומסתכלת ישר לתוך עיניה\r\nהזקנות, מסתכלת על עורה הדקיק והשקוף, שנראה כאילו הוא\r\nמואר מבפנים. ועל שפתיה השרות ברכּוּת, \"שמונה - שמונה -\r\nשלוש־עשרה - הו - שמונה. זאת ההתחלה. תחילת הסוף. רק את\r\nיכולה לפתוח את מה שנעול. רק את - את - את - אדלינה...\"\r\nהמילים מתמשכות, מטרידות, מקניטות - רודפות אחרינו כל הדרך\r\nביציאה מסמרלנד.\r\nכל הדרך חזרה למישור הארצי.",
    "Author": "אליסון נואל",
    "Language": "אנגלית",
    "Translator": "נילי לוי"
}