{
    "Article-name": "על פני הבריאה כולה",
    "Article-text": "\r\nהכול מתחיל בכדור-הארץ. וכי ייתכן אחרת? דמיינו את כוכב-הלכת כאפרסק חצוי שגלעינו הוא הליבה, בשרו המעטפת, ועורו הפלומתי הוא הקליפה. לא. זה עושה עוול לקליפה, ששם אחרי הכול מתרחשים החיים. קליפת כדור-הארץ דומה יותר לקליפה של תפוז, עבה ועמידה, שונה בתכלית מהמעטה הפגיע של אפרסק. ואולי לא? מוזר שאף פעם לא ממש חושבים על זה.\r\nבפלח קטן מהקליפה הזאת (קטן במונחים גלובליים או גיאולוגיים) במחוז פַּאוּוֶר שבאיידהו, במקום ששם חותר לו בעמק נהר הסְנֵייק האיתן ואפר וולקני מעשיר את הקרקע במינרלים מיטיבים, השתרעה חלקת האדמה הענקית הידועה בשם חווֹת פוּלֶר.[1]\r\n[1]\r\n[1]\r\n[1]\r\n[1]\r\n[1]\r\nענקית, בקנה-מידה אנושי. ענקית, ביחס לקרקעות של חוואים אחרים באזור, כמו למשל אלה של משפחת קְווין בהמשך הרחוב. ואם נרצה להסביר מהי \"בעלות על קרקע\", גם אז נזדקק לקנה-מידה של זמן אנושי. ובכן, להרף-עין במהלך חמשת מיליארדי השנים של חיים על הכדור הזה, היו שנים-עשר אלף דונם של קרקע המצמחת תפוחי-אדמה, ואולי גם החרוט הדקיק הבוער תחתיה בתוך הכדור, עד לב-לבו, עד גרעינו הקשה של הכדור, שייכים לאבא שלי, לוֹיְד פוּלֶר.\r\nזו היתה אז הקרקע הטובה ביותר בסביבה. השטחים היו רבים, שופעים, עשירים. עכשיו לא נשאר מהם הרבה, ובכל-זאת, דמיינו שאתם זרע – של תפוח או מלון, או אפילו גלעין של אפרסק שירק מפיו אחד הנכדים בני-הכלאיים של לויד, ושאתם עפים בקשת ונופלים ארצה, ושם אתם נדחסים תחת עקב של נעל לתוך האדמה, לנום את שנת החורף. חודשים חולפים, קר שם וחשוך. ואז, לאט-לאט, מתגנב לו האביב, השמש מעירה את הארץ בדגדוגים, חומה מפשיר את האדמה, והמעטה שהגן עליכם בחורף מפני הכפור מתחיל להיסדק. כה עדין ומהוסס הוא השורש הדקיק שאתם שולחים כדי לבחון את האדמה תחתיכם, בעוד ממעל הנבט החיוור שלכם מפלס לו דרך ביסודות המינרליים (סחופת, חול, טיט), מבעד לקהילה השורצת של המיקרו-פאונה (בקטריות ופטריות, אצות ונמטודות), על פני המַקרו-פאונה החקרנית (חפרפרות עיוורות, חולדות שעירות ושלשולים מפרכסים ורכים). אלה החיים בעולמו של השורש, חיים בשאיפה מתמדת לדחוף את הקנוקנת החוצה אל חום השמש הזרחנית, החייכנית.\r\nואז דמיינו את רגע הניצחון, כשאתם מבקעים את הקליפה הפריכה וראשכם הפלומתי, הרוטט, מבצבץ על פני השטח ומתחיל להיפתח, דמיינו – מנקודת המבט החלושה והעלובה שלכם – כמה ענקי ייראה לכם השטח של פולר עכשיו.\r\nכמובן, בזמן בעלותו של אבי עליה וכמה עשורים אחר-כך, היתה הקרקע בת שנים-עשר אלף הדונמים מוקדשת בעיקר לגידול תפוחי-אדמה, ומכאן שאתם, שתילים אקראיים שכמותכם, מסתננים תועים פרי-המקרה, תיעקרו כפי הנראה. בדיוק כאשר אתם מסִבּים את פניכם אל הקרניים ומתחילים לנשום, אולי אפילו פורשים עלה או שניים, משנסים מותניים לפצוח בפוטוסינתזה – תיק-תק תולשים אתכם, עוקרים, סוגרים עניין. סיוֹנַרַה, בֵּייבּי.\r\nכך בדיוק הרגשתי אני כשהייתי קטנה, כמו פרי לא שייך בשדה של תפוחי-אדמה, ששם כולם עד אחד זהים גנטית. מזן בֶּרְבַּנְק – זה מה ששתלו אז. מאות שנים של האבקה ושל נדידה אנושית, מוטציות בצמחים וקצת מזל בחצר האחורית, כל אלה הניבו את מה שנהיה גאוות איידהו, אלוף האפייה העולמי, ה\"רַאסֶט בֶּרבַּנק\".[2] בכל קצווי המדינה התפשטה המונוקולטורה המזהירה של הפקעות האלה – ארוכות גוף, לבנות וגדולות, קליפתן מרושתת ומחוספסת והן עשירות במרכיבים מוצקים ובעלות מרקם קמחי אחרי הבישול וטעם מענג של תפוחי-אדמה.\r\n[2]\r\n[2]\r\n[2]\r\n[2]\r\n[2]\r\nלמען האמת, אף פעם לא התלהבתי במיוחד מתפוחי-אדמה. אהבתי יותר אורז, העדפה שירשתי מאמא שלי, מוֹמוֹקוֹ, ושבמדינת התפודים כמוה כבגידה. מומוקו היתה מכינה לי כדורי אורז בגודל של דגיגונים ושמה לי בתיק-האוכל לקחת לבית-הספר. לויד קרא להם \"פקעות מלוכסנות\" –בדיחה עלובה, אבל כשהייתי ילדה גם אני חשבתי שזה מצחיק. הייתי מחכה בכיליון עיניים להפסקת הצהריים, ואז פותחת את תיק-האוכל עם ציורי הברבי, ששם, בשכנות לפרוסת קציץ-בשר או הַאם, הייתי מוצאת שני אוֹ-מוּסוּבִּי[3] ישובים יפה זה לצד זה. הם היו קצת מלוחים, כמו ידיה הקטנות של מומוקו. גם אם היו ילדים שחשבו שהאוכל שלי מוזר, הם לא העזו לומר כלום, כי ללויד פולר היו יותר דונמים, ולכן יותר תפוחי-אדמה, מאשר לכל חוואי אחר כמעט בכל מחוז פאוור, ואני הייתי יַאמִי, בתו היחידה.\r\n[3]\r\n[3]\r\n[3]\r\n[3]\r\n[3]\r\nגם כשלויד הביא הביתה מיפן את אמא שלי אחרי המלחמה, אף אחד לא העז לומר כלום, לפחות לא בפניו. אמרו רק שהיא חמודה נורא, כל-כך עדינה ושברירית, כמו בובת חרסינה, ואיך היא תצליח להסתדר עם כל העבודה של ניהול חווה? אבל היא הצליחה. לויד ירש אלפיים דונמים שהיו צמודים לשטח של משפחת קווין והשתרעו עד סכר נהר הסנייק, והוא ומומוקו הפשילו שרוולים והתחילו לעבוד. אנשים היו מחייכים והדביקו להם את הכינוי מאט וג'ף,[4] כי לויד היה אחד האנשים הגבוהים ביותר במחוז פאוור ואילו מומוקו היתה קונה את בגדי העבודה שלה במחלקת הילדים של הכולבו סִירְס. נסו לדמיין את השניים האלה, עומדים בשדות זה לצד זה, לויד גבוה כמו גבעול של שעועית, ומומוקו בקושי מגיעה לו לחגורה. במכנסי הג'ינס שלה, המקופלים בקצוות ותלויים בכתפיות, היא נראתה כמו הבן של לויד ולא כמו אשתו. הבן שמעולם לא היה להם. אחרי שתים-עשרה שנים של ניסיונות מה שיצא זה אני – והם קראו לי יוּמִי, אלא שאף אחד בּלִיבֶּרְטִי פוֹלְז לא ידע לבטא את זה כמו שצריך. הם קראו לי יַאמי.\r\n[4]\r\n[4]\r\n[4]\r\n[4]\r\n[4]\r\nYummy, yummy, yummy, I got love in my tummy\r\n– טעים, טעים, טעים, יש לי אהבה בבטן. אנשים אמרו שאני בבת-עינו של לויד, שעלי גאוותו. אלא שאז התקלקלתי.\r\nמומוקו, כך הסתבר, היתה גננית מלידה, או כפי שאמא של קאסי קווין היתה אומרת, \"היא אולי צהבהבה אבל הדשא שלה תמיד ירוק.\" לא ברור אם היא התכוונה לתת מחמאה, אבל כך התייחסנו לזה כולנו. במשך השנים נהיה גן-הירק שלה פלא צומח, והיא שתלה פירות ופרחים שטרם נראו כמותם במחוז פאוור. אני זוכרת אותה לוחשת לנבטי האפונה שלה, כשאלה התלַפּפו סביב עמודי ההדליה: \"גַמְבַּטֶה נֶה, טַנֶה-צַ'ן!\", \"תהיה חזק, שתיל רך שלי!\" אנשים נסעו קילומטרים לראות את הגן שטיפחה, את הצמחים האוריינטליים הדקורטיביים ואת המטפסים האסיאתיים. פריחתם השופעת היתה בשיאה באביב, והם המשיכו לפרוח גם בקיץ ועד לעיצומו של הסתיו. וזה אכן היה אקזוטי.\r\nמומוקו בוודאי התגאתה בחוות פולר בתחילת הדרך; לויד היה גאה בלי שום ספק. בשנים הראשונות לנישואיהם הם נלחמו בבצורת ובְקָרָה מוקדמת, בקימחון ובווירוסים ובטפילים, ובהמון סוגים של מזיקים שאיש לא יכול היה לדמיין מדוע אלוהים טרח לברוא אותם בכלל:\r\nרימות זבוב זרע התירס, תולעים חומות ומרבי-רגליים.\r\nתריפס וציקדות-עלים.\r\nפשפשים בוגדניים, חיפושיות רפואניות ואקריות אדומות. זחלי רפרפים, תולעי-תַיל, דְרָנִים של חיפושיות-זבל, שלא לדבר על כנימות עלה האפרסק...\r\nוהנוראה והמאיימת מכול – חיפושית קולורדו טורפת תפוחי-האדמה.\r\nעם כל היצורים האלה הם הצליחו להתמודד, השבח לאל שברא את המדע.\r\n\"מושבות חרקים הן אחת הסכנות הגדולות האורבות למגדל של פקעות איכותיות,\" היה לויד אומר בהקדמה להרצאה שנתן מדי שנה במועדון \"הדור הצעיר של מגדלי תפוחי-האדמה\" של איידהו. \"חשוב ביותר לתכנן את הדברת המזיקים, כך שתתבצע בהרמוניה עם מנהגי הטבע העונתיים.\"\r\n\"מנהגי הטבע העונתיים\" – כמה הוא אהב את הביטוי הזה! אני זוכרת אותו מתאמן עליו מול המראה בחדר האמבטיה, וכשעמדתי שם והבטתי בבבואתי, התאמנתי עליו גם אני. חווֹת פולר נראו לכולנו כהוכחה חיה לכך שבשיתוף פעולה בין אלוהים למדע, ובתיאום זהיר עם מנהגי הטבע העונתיים, האדם יכול לעבוד בהרמוניה עם הטבע וליצור יחסי הדדיות סימביוטיים מושלמים. כשהגעתי לגיל ארבע-עשרה, התרבו אלפיים הדונמים ההתחלתיים והיו לנכס של שנים-עשר אלף.\r\nזה היה בשנת 1974, השנה שבה ניקסון התפטר, השנה שבה פאטי הֶרְסְט נחטפה, ושבה התרחש הניסיון ההיסטורי של איוֶל קְניוֶל לקפוץ מעל לקניון נהר הסנייק, כשהוא רכוב על אופנוע הסילון שלו. אבל בראש ובראשונה, זו היתה השנה של תפוחי-אדמה בתשעה דולר.\r\nחִשבו לרגע על הצד הכלכלי. שנה אחר שנה אתם מתנדנדים לכם בשוק יציב של תפוחי-אדמה, מתאזנים על 3.50 דולר לחמישים קילו של סחורה סוג א'. כשהמחיר עולה ל-4.00 דולר מרוויחים קצת, כשהוא יורד ל-3.00 דולר מפסידים קצת, אבל באופן כללי שומרים על איזון ומצליחים איכשהו להסתדר. ואז, לפתע פתאום, אמא טבע מחליטה לברך אתכם ולקלל את האחרים. היא מקדימה לשלוח קרה למֵיין, ממטירה עודף גשם על קליפורניה – 1974 היתה ללא ספק שנה של מזג אוויר לא צפוי בכל מקום פרט לאיידהו. התוצרת הלאומית שירדה לטמיון וכן הדרישה המטורפת לצ'יפס עם התפתחות ענף המזון המהיר הובילו למחסור בתפוחי-אדמה, והמחירים נסקו היישר לשמים הכחולים. בכל רחבי הארץ, עקרות-בית ששילמו 1.29 דולר לחבילה של חמישה קילו בשנה שעברה, שילמו עכשיו 2.39 דולר, וכל זה היתרגם למכרה זהב שלא היה כמותו, שלא ייאמן – ל-9.00 דולר לשק של חמישים קילו, מה שעשה את אבא שלי לחוואי עשיר, גם אם מוכה תדהמה.\r\nהרי לפניכם לויד בשיא פריחתו, חקלאי שנולד בתקופת השפל וכעת התגאה בכוחו הקפיטליסטי החדש. אז למה שזה יעניין את התחת של מישהו מה קרה אחר-כך? זה מה שגם אתם בטח הייתם חושבים במקומי באותו בוקר חורפי ב-1974, לפני עלות השחר, כשאתם דוחסים את הבגדים ואת היומנים שלכם לתוך התיק הצבאי של אבא שלכם, סוחבים את המפתחות של הטנדר שלו מהמִתלה במטבח, מתגנבים דרך מדרגות המרפסת החוצה אל הלילה הצונן, ונזהרים שלא לטרוק את הדלת אחריכם.",
    "Author": "רות ל. אוזקי",
    "Language": "אנגלית",
    "Translator": "שרון גל"
}