{
    "Article-name": "פור",
    "Article-text": "אני מגיח מתוך הסימולציה בצעקה. השפה שלי צורבת, וכשאני\r\nמרחיק את ידי ממנה, אני רואה שקצות האצבעות שלי מרוחות\r\nבדם. כנראה שנשכתי את השפה שלי במבחן של הסימולציה.\r\nהאישה מאומץ לב שניהלה את מבחן ההתאמה שלי - ששמה\r\nהוא טורי - נועצת בי מבט מוזר כשהיא מושכת לאחור את שערה\r\nהשחור ואוספת אותו. על זרועותיה, למעלה ולמטה, משורטטים\r\nבדיו להבות וקרני אור וכנפיים של נץ.\r\n\"כשהיית בתוך הסימולציה... האם היית מודע לכך שזה לא\r\nאמיתי?\" טורי שואלת אותי כשהיא מכבה את המכונה. היא\r\nנשמעת ונראית כמי שמתייחסת לעניין כלאחר יד, אבל למעשה\r\nההתייחסות כלאחר יד היא מכוונת, פרי אימון של שנים. אני יודע\r\nזאת כשאני רואה את זה. אני תמיד מבחין בכך.\r\nפתאום אני נעשה מודע לפעימות הלב שלי. זה מה שאבי אמר\r\nשיקרה. הוא אמר לי שהם ישאלו אותי אם במשך הסימולציה\r\nהייתי מודע, ואמר לי מה לומר כשהם ישאלו.\r\n\"לא,\" אמרתי. \"את חושבת שאם הייתי מודע לכך שזה לא אמיתי\r\nהייתי נושך את השפה שלי?\"\r\nטורי מתבוננת בי כמה שניות, אחר כך נושכת את טבעת הפירסינג\r\nהנעוצה בשפה שלה ואומרת, \"ברכות ַ י. התוצאה שלך הייתה\r\nבאופן מובהק הקרבה עצמית.\"\r\nאני מהנהן, אבל המילים הקרבה עצמית מעוררות בי תחושה\r\nכאילו טבעת חנק מתהדקת על צווארי.\r\n\"אתה לא מרוצה?\" היא שואלת.\r\n\"חברי הפלג שלי יהיו מרוצים.\"\r\n\"לא שאלתי עליהם, שאלתי עליך.\" טורי שומטת את זוויות פיה\r\nומשפילה את מבטה. כאילו משהו מצער אותה. \"זה חדר בטוח.\r\nכאן אתה יכול לומר כל מה שאתה רוצה.\"\r\nעוד לפני שהגעתי הבוקר לבית הספר ידעתי מה תהיינה הבחירות\r\nשלי במבחן ההתאמה. בחרתי מזון ולא נשק. השלכתי את\r\nעצמי בדרכו של הכלב כדי להציל ילדה קטנה. ידעתי שאחרי\r\nשאעשה את הבחירות האלה, המבחן יסתיים והתוצאה שאקבל\r\nתהיה הקרבה עצמית. ואני לא יודע אם הבחירות שלי היו שונות\r\nאלמלא היה אבי מנחה אותי, אלמלא היה שולט מרחוק בכל חלקי\r\nמבחן ההתאמה. אז לְ מה ציפיתי? איזה פלג רציתי?\r\nרציתי כל פלג אחר מלבד הקרבה עצמית.\r\n\"אני מרוצה,\" אני אומר בנחישות. לא משנה לי מה היא אומרת -\r\nזה לא חדר בטוח. אין חדרים בטוחים, אין אמיתות בטוחות, אין\r\nסודות שבטוח לספר אותם.\r\nאני יכול עדיין לחוש את שיני הכלב הננעצות בזרועי וקורעות את\r\nעורי. אני מהנהן לטורי ומתחיל לפסוע לעבר הדלת, אבל ממש\r\nלפני שאני יוצא היא כורכת את ידה סביב המרפק שלי.\r\n\"אתה זה שצריך לחיות עם הבחירות שלך,\" היא אומרת. \"כל\r\nהאחרים ישכחו במה בחרת, ימשיכו בדרכם, לא משנה מה תחליט.\r\nאבל אתה אף פעם לא תוכל להתעלם מהבחירה שלך.\"\r\nאני פותח את הדלת ויוצא.",
    "Author": "ורוניקה רות",
    "Language": "אנגלית",
    "Translator": "נילי לוי"
}