{
    "Article-name": "פחות זה הרבה יותר",
    "Article-text": "מעולם לא היה עידן שבו אפשר לעשות הרבה כל־כך מהר כל־ כך. מעולם גם לא היה עידן שבו הוצפנו במידע רב כל־כך ובמטלות רבות כל־כך, באי־מיילים רבים כל־כך, בדברים שעלינו לקרוא אותם או לצפות בהם. החיים מעולם לא היו כה לוחצים וכה תובעניים.\n\t\t\t\tעבור אנשים רבים בימינו, העבודה היא זרם בלתי פוסק של אי־מיילים, חדשות ובקשות, שיחות טלפון ומסרים מיידיים, ניירת, פתקים וקבצים. בתחילתו של יום העבודה תיבת הדואר הנכנס מלאה באי־מיילים ובסופו היא מלאה לא פחות. כל אי־מייל מכיל בקשה למידע או לפעולה שאין לנו זמן עבורה. אנו שותים מזרנוק רחב של מידע, ואין לנו שמץ של מושג כיצד להחליש את הזרם. אלה חיים לחוצים ובזבזניים, ואם נעצור ונחשוב על כך, הרי שלא כך אנחנו רוצים לחיות את חיינו.\n\t\t\t\tמציאת שלווה בתוך התוהו ובוהו\n\t\t\t\tמהי החלופה לעומס היתר של מידע ומטלות? האם עלינו לשמוע בקולו של תורו,* לבנות בקתה ביער ולהתנתק מהחברה ומהטכנולוגיה המודרנית?\n\t\t\t\tאני מציע פשרה: דרך שבה עדיין תהיה לנו גישה לכמויות המידע העצומות ולתקשורת המיידית, ושבעזרתה נוכל לבצע משימות במהירות — אך דרך שבה אנו בוחרים כמה לצרוך ומה לעשות. חיים פשוטים יותר, שבהם נשיג את מה שאנו רוצים להשיג.\n\t\t\t\tהפתרון הוא הצבת גבולות לצריכה ולעשייה שלנו. הוא טמון בניצול מיטבי של הזמן שלנו על־ידי התמקדות במה שחשוב באמת, ולא בהכול. תארו לעצמכם חיים שבהם יום העבודה שלכם רגוע מאוד, המתח מזערי ואתם מסוגלים להתמקד בעבודתכם. דמיינו שעליכם לבצע מטלות ספורות בלבד, ושמטלות אלה נבחרו מכיוון שהן המשפיעות ביותר. דמיינו מצב שבו אתם מסוגלים להשיג יעדים חשובים ללא הלחץ הנובע מניסיון לעשות הכול בעת ובעונה אחת. ייתכן שזה נשמע אידאלי, אבל זה בהחלט בר השגה. אני עשיתי זאת באמצעות מערכת קלה מאוד ליישום.\n\t\t\t\tבשורה התחתונה, הכול הוא עניין של בחירה.\n\t\t\t\tפשטות\n\t\t\t\tאני מאמין מושבע בפשטות. החיים שלי טובים יותר כשאני מפשט אותם, מפחית את הרעש, ונהנה מהדברים שאני אוהב. העבודה שלי טובה יותר כשאני נפטר מהסחות דעת ומתמקד. הכתיבה שלי חזקה יותר כשאני מסלק מילים מיותרות ומשתמש רק במילים הנחוצות להבעת הרעיונות העיקריים שלי.\n\t\t\t\tלפשטות יש משמעויות רבות בהקשרים שונים. אנשים מסוימים מאמינים שפשטות היא שימוש בחומרי גלם במקום בחומרים שיוצרו באופן תעשייתי, התמקדות בבנייה ובעשייה עצמית במקום קנייה, ובהסתמכות על עצמם במקום על אחרים. הגדרה זו מוצאת חן בעיני, אבל הפשטות שאני מחפש בחיי היא פשטות במה שאני עושה. אני רוצה לעשות פחות ולא יותר, אבל בה־בעת להשיג יותר בזכות הבחירות שעשיתי.\n\t\t\t\tהפשטות מסתכמת בשני צעדים:\n\t\t\t\t1. זיהוי מה שחיוני.\n\t\t\t\t2. סילוק כל השאר.\n\t\t\t\tבספר זה נדון בדרכים רבות ליישומם של שני הצעדים האלה בתחומים שונים של חיי העבודה והחיים האישיים, ונשוב תמיד לשני הרעיונות העיקריים: התמקדות במה שחיוני וסילוק כל השאר.\n\t\t\t\tרעיונות אלה יעשו אתכם מאושרים הרבה יותר, לחוצים הרבה פחות, וייתכן — באופן מפתיע — אף פרודוקטיביים יותר.\n\t\t\t\tכיצד אני עשיתי זאת\n\t\t\t\tלפני כמה שנים הייתי שקוע עמוק בחובות, והעבודה שלי מנעה ממני כמעט לחלוטין לראות את משפחתי והטילה עלי לחץ רב שהגיע לשיאים חדשים מדי יום. סבלתי ממשקל יתר וצרכתי בכל יום מזון מטוגן, שמן, מלוח ושומני. לא עשיתי פעילות גופנית כלל ונהגתי לעשן. הייתי אומלל בעבודה והרגשתי שאני מדשדש במקום. החיים שלי היו מסובכים ולא היה לי זמן לדברים שאני אוהב.\n\t\t\t\tואז החלטתי לפשט. לעשות שינויים חיוביים. ראשית, הפסקתי לעשן — ובתחילה התמקדתי בזה ורק בזה. השקעתי את כל האנרגיה שלי במטרה אחת ויחידה זו, ומשהו מדהים קרה: האנרגיה הממוקדת אפשרה לי לפרוץ את המחסומים הראשוניים של הפסקת העישון, המחסומים שהכשילו אותי אינספור פעמים בעבר.\n\t\t\t\tפריצת המחסומים הובילה אותי למטרות ולהרגלים חדשים, שעליהם יישמתי את השיטה: מיקדתי את כל האנרגיה ותשומת הלב שלי באתגר אחד בכל פעם, והמחסומים קרסו. כלומר, התמקדתי במטרה אחת בכל פעם (אני מכנה אותה \"המטרה האחת\" שלי) ולא ניסיתי להשיג את כל המטרות בו־זמנית.\n\t\t\t\tבשיטה זו הצלחתי בשנים האחרונות:\n\t\t\t\tלהתחיל לרוץ\n\t\t\t\tלאכול מזון בריא יותר\n\t\t\t\tלהפוך לאדם מסודר ופרודוקטיבי\n\t\t\t\tלהתאמן לקראת שני מרתונים ולהשתתף בהם\n\t\t\t\tלעבוד בשתי עבודות ולהכפיל את הכנסתי\n\t\t\t\tלהפוך למשכים קום )אני מתעורר בארבע לפנות בוקר(\n\t\t\t\tלהפוך לצמחוני\n\t\t\t\tלסיים שני טריאתלונים\n\t\t\t\tלכתוב בלוג מצליח -  Zen Habit\n\t\t\t\tלהחזיר את כל חובותי\n\t\t\t\tלחסוך, בפעם הראשונה בחיי, סכום נכבד למקרה חירום\n\t\t\t\tלפשט את חיי\n\t\t\t\tלסדר את ביתי\n\t\t\t\tלהשיל יותר משמונה־עשר קילוגרם\n\t\t\t\tלכתוב ולמכור שני ספרים אלקטרוניים מצליחים\n\t\t\t\tלכתוב טיוטה ראשונה של רומן\n\t\t\t\tלעזוב את העבודה הרגילה שלי ולעבוד מהבית\n\t\t\t\tלכתוב בלוג מצליח שני, Write To Done, עבור סופרים וכותבים\n\t\t\t\tלפרסם ספר זה\n\t\t\t\tועשיתי כל זאת תוך שגידלתי שישה ילדים יפהפיים והענקתי להם את תשומת לבי המלאה.\n\t\t\t\tייתכן שזה נשמע הרבה, אבל הצלחתי להשיג זאת בצעדים קטנים, דבר אחד בכל פעם. השתמשתי בשיטת המטרה האחת — התמקדתי במטרה אחת בכל פעם והשקעתי את כל האנרגיה שלי בהשגתה.\n\t\t\t\tהבלוג שלי, Zen Habits , שבו מתועד האופן שבו השגתי את מטרותי, ניצב בין חמישים הבלוגים המובילים בעולם, ויש לו שישים אלף מנויים ובערך שני מיליון קוראים בחודש. רבים מהקוראים שאלו אותי כיצד אני מצליח לעשות כל־כך הרבה, בהתחשב בכך שהיום שלי מכיל את אותו מספר שעות כמו יומם שלהם. תשובתי היא: הכול הוא עניין של הצבת גבולות והתמקדות במה שחיוני.\n\t\t\t\tששת העקרונות לפרודוקטיביות פשוטה\n\t\t\t\tחלקו הראשון של ספר זה חוקר את ששת העקרונות המנחים של ״פחות זה הרבה יותר״ — הרעיונות שיעזרו לכם להגדיל את הפרודוקטיביות ולפשט את החיים. העקרונות של ״פחות זה הרבה יותר״ יופיעו לאורך כל הספר:\n\t\t\t\t1. להציב גבולות.\n\t\t\t\t2. לבחור במה שחיוני.\n\t\t\t\t3. לפשט.\n\t\t\t\t4. להתמקד.\n\t\t\t\t5. ליצור הרגלים.\n\t\t\t\t6. להתחיל בקטן.\n\t\t\t\tבחלק השני של הספר, \"הביצוע\", נבחן עצות מעשיות לשימוש בעקרונות אלה בתחומים חשובים, החל מהעבודה וכלה בחיים האישיים.\n\t\t\t\tמהו תפקידו של הספר הזה\n\t\t\t\tראשית, הרשו לי לומר מה אינו תפקידו של ספר זה: הוא לא ילמד אתכם כיצד לכתוב רומן או לרוץ מרתון או להפסיק לעשן. זה אינו מדריך לעשיית הדברים שהזכרתי. זהו מדריך לפישוט ולהתמקדות במה שחיוני. כיצד לעשות פחות ולהשיג יותר. כיצד להתמקד ולהשיג את כל המטרות שלכם באמצעות התמקדות זו.\n\t\t\t\tהספר עוסק במגבלות ולא בכמות.\n\t\t\t\tכל פרק בספר נועד ללמד אתכם כיצד להתמקד בפחות וכיצד להשתמש בכך כדי להתחזק בתחומים שונים בחיים. תלמדו לפשט את פעולותיכם, להפחית את כמות המטלות, הפרויקטים, התקשורת והמידע. תלמדו להפחית את אי־הסדר ואת הלחץ שבחייכם ולהגדיל את הפרודוקטיביות. תלמדו על העוצמה האדירה הטמונה בפשטות וכיצד להשתמש בה כדי להשיג את מטרותיכם, מטרה אחת בכל פעם.\n\t\t\t\tתלמדו כיצד ליצור יום עבודה רגוע יותר וסביבת עבודה רגועה יותר, בכל מקום עבודה.\n\t\t\t\tספר זה עוסק בפחות ובשאלה כיצד התמקדות בפחות יכולה לשנות את חייכם מן הקצה אל הקצה.\n\t\t\t\tזה אינו ספר מופשט: הוא יעניק לכם עצות מעשיות מאוד על אודות יישום עקרונות הפחות בחיי היומיום.",
    "Author": "ליאו בבאוטה",
    "Language": "אנגלית",
    "Translator": "מוטי הינוך"
}