{
    "Article-name": "צומת באר המים הקרירים",
    "Article-text": "\r\nפעם נהגו לומר על הבאר הישנה — באר המים הקרירים קוראים לה — כי לא תיבש לעולם. אבל כיום היא חתומה ומשמשת רק ככיכר תנועה. ברחובות שסביב לבאר נמצאים כמה מרכזי מגורים של בני המעמד הבינוני. בעלי מקצועות חופשיים בני כל הקאסטות — באנטים, ברהמינים וקתולים — חיים שם אלה לצד אלה, אם כי העשירים המוסלמים מתרכזים רק ב\"באנדר\", אזור הנמל. \"מועדון קנארה\", המועדון האקסקלוסיבי ביותר בעיר, ממוקם כאן בבית אחוזה גדול ומוקף מדשאות. שכונה זו היא החלק ה\"אינטלקטואלי\" של העיר והיא מתהדרת במוסדות כגון \"מועדון לַיוֹנס\", \"מועדון רוטרי\", משכן \"הבונים החופשיים\", קבוצת לימוד באהאית, \"האגודה התֶּאוֹסוֹפית\" וסניף של ה\"אליאנס פראנסז מפּוֹנדיצֶ'רי\". בין המוסדות הרפואיים המרובים הקיימים כאן ידועים במיוחד בית החולים הכללי \"הוְולוק הנרי\" ומרפאת יישור השיניים \"חיוך שמח\" של הד\"ר שֶמבּוּ שטי. \"תיכון סנט אגנס לבנות\", בית הספר לבנות המבוקש ביותר בקיטוּר, גם הוא ניצב קרוב לצומת. החלק האופנתי ביותר של אזור צומת באר המים הקרירים הוא הרחוב בעל גדרות ההיביסקוס המוכר בשם רוז ליין. מַבּרוּר אנג'יניר, מי שנחשב לאיש העשיר ביותר בקיטוּר, ואננְד קוּמר, חבר הפרלמנט בן קיטוּר, מחזיקים שניהם בתי מידות ברחוב.\r\n\"לגלגל קצת גאנג'ה בתוך צ'פטי וללעוס את זה בסוף היום כדי להרגיע את השרירים — זה דבר אחד, ואני מוכן לקבל את זה, ולסלוח לבן אדם. אבל לעשן את הסם הזה — את הלבן הזה — בשבע בבוקר, ואז לשכב בפינה עם הלשון בחוץ, זה משהו שאני לא מוכן לסבול אצל אף אחד מפועלי הבנייה באתר שלי. אתה מבין אותי? או שאתה רוצה שאחזור על זה בטמילית, או איך שקוראים לשפה הזאת שאתם מדברים בה?\"\r\n\"אני מבין, אדוני.\"\r\n\"מה אמרת? מה אמרת, חתיכת בן…?\"\r\nסוּמְיָה אחזה בידו של אחיה וצפתה במנהל העבודה מטיף מוסר לאביה. מנהל העבודה היה צעיר, צעיר בהרבה מאביה — אבל הוא לבש מדי חאקי שקיבל מהחברה ונופף בלאת'י בידו השמאלית, והיא ראתה איך הפועלים, במקום להגן על אביה, מקשיבים בדממה למנהל העבודה. הוא ישב בכיסא כחול שניצב על סוללת בוץ. סמוך לכיסא, תקוע באדמה, היה כלונס עץ, ועליו היתה תלויה מנורת גז, שזמזמה ברעש. מכתש היה כרוי מאחוריו, סביב הבית ההרוס למחצה. פנים הבית היה מלא בפסולת בניין, הגג שלו התמוטט כמעט כולו, וחלונותיו היו ריקים. בשרביט האָלָה שלו, במדיו ובפניו המוארים באורה החזק של מנורת הפרפין הזוהרת, נראה מנהל העבודה כמו מלך השאול, היושב בשערי ממלכתו.\r\nפועלי הבניין יצרו מתחתיו חצי גורן. אביה של סומְיה עמד בנפרד מהשאר, ושלח בחשאי מבטים אל אמה של סומְיה. היא החניקה את יפחותיה בפינת בד הסארי שלה ואמרה, בקולה ספוג הדמעות: \"אני כל הזמן אומרת לו להפסיק עם הלבן הזה. אני כל הזמן אומרת—\"\r\nסומְיה לא הבינה מדוע מתלוננת אמה על אביה לפני כולם. רַאג'וּ הידק את אחיזתו בידה.\r\n\"למה צועקים על אבא?\"\r\nהיא הידקה את אחיזתה בתגובה. שקט.\r\nלפתע קם מנהל העבודה מכיסאו, התקדם צעד אחד במורד הסוללה, והרים את מקלו מעל אביה של סומְיה. \"שימו לב, אמרתי\" — והוריד את מקלו.\r\nסומְיה עצמה את עיניה והסתובבה.\r\nהפועלים חזרו לאוהליהם, הם היו פזורים בשדה הפתוח, סביב הבית החשוך, ההרוס למחצה. אביה של סומְיה שכב על המחצלת הכחולה שלו, בנפרד מכל האחרים. הוא כבר נחר, וידיו כיסו את עיניו. פעם, מזמן, נהגה לגשת אליו ולהצטנף לצד גופו.\r\nסומְיה ניגשה אל אביה. היא טלטלה את בוהן רגלו, אבל הוא לא הגיב. אמה הכינה אורז בקרבת מקום, והיא הלכה אליה ונשכבה לצדה.\r\nקול פטישי עץ וקורנסים העיר אותה בבוקר. באם! באם! באם! בעיניים מעורפלות עדיין היא גיששה את דרכה אל הבית. אביה היה שם למעלה, על החלק הקטן שעוד נותר מהגג. הוא ישב על אחת מקורות הברזל השחורות של הגג וניסר אותה במסור. שני פועלים הניפו את קורנסיהם על הקיר שתחתיו, ענני אבק עלו וכיסו את אביה ואת מסורו. ליבה של סומְיה דילג בשמחה.\r\nהיא רצה אל אמה וקראה: \"אבא חזר לעבוד!\"\r\nאמה היתה עם כל שאר הנשים. הן ירדו מכיוון הבית, ונשאו על ראשיהן קערות מתכת גדולות, מלאות עד גדותיהן בפסולת בניין. \"תשמרי על ראג'ו שלא יירטב,\" אמרה אמה, וחלפה על פני סומְיה.\r\nרק אז הבחינה סומְיה בטפטוף הגשם הדק.\r\nראג'ו שכב על השמיכה שעליה ישנה אמם. היא העירה אותו ולקחה אותו אל אחד האוהלים. ראג'ו החל לייבב, ואמר שהוא עוד רוצה לישון. היא ניגשה למחצלת הכחולה. אביה לא נגע באורז אתמול בלילה. היא ערבבה את האורז היבש עם מי גשם, יצרה דייסה ודחפה חופנים לפיו של רג'ו. הוא אמר שזה לא טעים לו ובכל פעם נשך את אצבעותיה.\r\nהגשם התחזק והיא שמעה את מנהל העבודה מרעים בקולו: \"לא להתעכב, בני נשים קירחות שכמותכם!\"\r\nהגשם פסק, וראג'ו מיד דרש להתנדנד בנדנדה. \"תיכף הגשם יחזור,\" היא אמרה, אבל הוא לא היה מוכן לוותר. היא נשאה אותו בזרועותיה אל צמיג המשאית הישן שנתלה בסמוך לחומת המתחם ושימש כנדנדה, שמה אותו עליו, דחפה אותו וצעקה: \"אחת! שתיים!\"\r\nובעודה דוחפת, הופיע לפניה אדם.\r\nעורו הכהה והרטוב היה מכוסה אבק לבן ונדרש לה רגע כדי לזהותו.\r\n\"מתוקה,\" אמר, \"את צריכה לעשות משהו בשביל אבא.\"\r\nלבה פעם במהירות מטורפת והיא לא הצליחה לומר מילה. היא רצתה שיגיד \"מתוקה\", לא כמו שאמר זאת עכשיו — כאילו היתה זו סתם מילה, סתם פליטה החוצה של אוויר — אלא כמו פעם, עם כל הלב, ועם חיבוק חזק חזק קרוב לחזהו ועם לחישות נרגשות הישר לתוך אוזנה.\r\nהוא המשיך לדבר, בהיגויו המוזר, האיטי, העילג, ואמר לה מה הוא רוצה שתעשה, ואז הוא חזר אל הבית.\r\nהיא מצאה את ראג'ו — הוא אחז בידו שבר זכוכית שגנב מאתר ההריסות וחתך שִׁלשול לפיסות קטנות — ואמרה: \"אנחנו צריכים ללכת.\"\r\nאת ראג'ו אסור להשאיר אפילו רגע אחד לבד, גם אם הוא יהיה מטרד אמיתי במסע כזה. פעם אחת השאירה אותו לבד והוא בלע חתיכת זכוכית.\r\n\"לאן הולכים?\" שאל.\r\n\"לבאנדר.\"\r\n\"למה?\"\r\n\"אבא קבע להיפגש עם כמה חברים, והם מחכים לו במקום הזה, באיזה גן ליד הבאנדר. אבא לא יכול ללכת לשם, כי מנהל העבודה ירביץ לו עוד פעם. אתה לא רוצה שמנהל העבודה ירביץ לו עוד פעם מול כל העולם, נכון?\"\r\n\"לא,\" אמר ראג'ו. \"ובגן הזה, מה אנחנו נעשה?\"\r\n\"ניתן לחברים של אבא בגן הזה עשר רופיות, והם ייתנו לנו משהו שאבא ממש ממש צריך.\"\r\n\"מה?\"\r\nהיא גילתה לו.\r\nראג'ו כבר היה ממולח בכל הקשור לכסף, והוא שאל: \"כמה זה עולה?\"\r\n\"עשר רופיות, הוא אמר.\"\r\n\"הוא נתן לך עשר רופיות?\"\r\n\"לא. אבא אמר שאנחנו צריכים להשיג את הכסף בעצמנו. נצטרך לקבץ נדבות.\"\r\nהשניים הלכו לאורך רוז ליין, והיא הקפידה להביט על הארץ. פעם מצאה חמש רופיות על הארץ — כן, חמש! אתה לא יכול לדעת מה תמצא ליד בתי העשירים.\r\nהם זזו לשולי הרחוב. מכונית לבנה עצרה לרגע כדי לחצות בליטה בכביש והיא צעקה אל הנהג: \"איפה הנמל, דוד?\"\r\n\"רחוק מפה,\" צעק בחזרה. \"צאו לכביש הראשי וקחו שמאלה.\"\r\nהחלונות הכהים בחלקה האחורי של המכונית היו סגורים, אבל מבעד לחלונו של הנהג ראתה סומְיה בחטף יד של נוסעת עם צמידי זהב. היא רצתה לנקוש על החלון. אבל היא זכרה את החוק של מנהל העבודה אשר חל על כל ילדי הפועלים. אסור לקבץ נדבות ברוז ליין. רק בכביש הראשי. היא שלטה בעצמה.\r\nכל הבתים ברוז ליין נהרסו ונבנו מחדש. סומְיה תהתה מדוע רוצים אנשים להרוס את הבתים היפים, הגדולים והמסוידים לבן האלה. אולי גם בתים הופכים לבלתי שמישים אחרי תקופה מסוימת, כמו נעליים.\r\nבכל פעם שהרמזור בכביש הראשי הפך אדום, עברה סומְיה מאוטו-ריקשה אחת לבאה אחריה, ופתחה וסגרה את אצבעותיה.\r\n\"דוֹד, רחם עלי, אני גוועת מרעב.\"\r\nאמא שלה לימדה אותה את הטכניקה, והיא שלטה בה היטב. זה הלך ככה: תוך כדי בקשת הכסף, היא שמרה על קשר עין למשך שלוש שניות. אחר כך היו עיניה מתחילות לנדוד לעבר האוטו-ריקשה הבאה. \"אמא, אני רעבה\" (שפשוף של הבטן) \"תני לי אוכל\" (קימוץ האצבעות וקירובן אל הפה).\r\n\"אח גדול, אני רעבה.\"\r\n\"סבא, אפילו מטבע קטן יכול—\"\r\nבזמן שהיא עבדה על הכביש, ישב ראג'ו על הארץ והיה אמור לייבב בכל פעם שמישהו בלבוש נאה עבר לידו. היא לא ציפתה שילך לו מי-יודע-מה, אבל לפחות ידעה שכך לא יסתבך בצרות אחרות, כמו ריצה אחרי מכוניות, או ניסיונות ללטף כלבים משוטטים שאולי חולים בכלבת.\r\nלקראת הצהריים נמלאו הכבישים מכוניות. חלונותיהם היו סגורים בגלל הגשם והיה עליה לקרב את שתי ידיה לשמשה ולשרוט כמו חתול כדי לזכות בתשומת לב. באחת המכוניות היו החלונות פתוחים והיא חשבה ששפר עליה גורלה.\r\nידיה של אישה באחת המכוניות היו מכוסות בציורים של דוגמאות מוזהבות וסומְיה בהתה בהן. היא שמעה את האישה בעלת ידי הזהב אומרת למישהו אחר במכונית: \"העיר מלאה קבצנים בימינו. פעם זה לא היה ככה.\"\r\nהאדם הנוסף רכן לפנים ובהה לרגע. \"הם כל כך כהים… מאיפה הם באים?\"\r\n\"לך תדע.\"\r\nרק חמישים פאיסות, אחרי שעה.\r\nמטרתה הבאה היתה אוטובוס שעצר ברמזור האדום ושעליו ניסתה לעלות ולקבץ נדבות בתוכו. אבל הכרטיסן הבחין בה בהתקרבה וחסם לה את הדלת: \"לא בא בחשבון.\"\r\n\"למה לא, דוד?\"\r\n\"מי את חושבת שאני, איש עשיר כמו מר אנג'יניר? לכי לבקש ממישהו אחר, חצופה!\"\r\nהוא הזעיף פניו אליה והניף את פתיל המשרוקית האדום כמו היה שוט. היא נדחקה החוצה.\r\n\"הוא היה בן זונה אמיתי,\" אמרה לראג'ו, והוא, בתגובה, הראה לה משהו: יריעת פלסטיק לאריזה, מלאה בועות עגולות שאפשר לפצפץ.\r\nהיא וידאה שהכרטיסן לא רואה, כרעה ברך על הכביש והניחה את היריעה לפני הגלגל. ראג'ו השתופף לצדה: \"לא, זה לא טוב. הגלגלים לא יעלו על זה,\" אמר. \"תדחפי את זה עוד קצת ימינה.\"\r\nהאוטובוס חזר לנוע, וגלגליו דרסו את יריעת הפלסטיק. פצפוץ הבועות הבהיל את הנוסעים, והכרטיסן הוציא את ראשו מהחלון לראות מה קרה. שני הילדים ברחו משם.\r\nשוב החל לרדת גשם. השניים השתופפו תחת עץ. אגוזי קוקוס נפלו והתנפצו על הארץ ואדם שעמד לידם ובידו מטרייה קפץ בבהלה, קילל את העץ וברח. היא צחקקה, אבל ראג'ו היה מודאג שייפגעו מנפילה של אגוז קוקוס.\r\nהגשם חדל, והיא מצאה ענף והתוותה סימנים על האדמה. היא שרטטה מפה של העיר כפי שנתפסה בדמיונה. כאן — זה רוז ליין. כאן — זה המקום שממנו באו, קרוב לרוז ליין. כאן — זה הבאנדר. וכאן — הגן שבתוך הבאנדר שאליו הם צריכים להגיע.\r\n\"אתה מבין את זה?\" שאלה את ראג'ו. הוא הנהן, נלהב מן המפה.\r\n\"כדי להגיע לבאנדר, אנחנו צריכים ללכת\" — היא ציירה עוד חץ — \"דרך המלון הגדול.\"\r\n\"ואז?\"\r\n\"ואז ללכת לגן שבתוך הבאנדר…\"\r\n\"ואז?\"\r\n\"נמצא את הדבר שאבא רוצה שנקנה לו.\"\r\n\"ואז?\"\r\nהאמת היא שלא היה לה מושג אם המלון נמצא בדרך לנמל או לא, אבל הגשם הבריח את כלי הרכב מן הרחובות והמלון היה המקום היחיד שבו היתה יכולה לקבץ נדבות עכשיו.\r\n\"אתה צריך לבקש כסף באנגלית מהתיירים,\" הקניטה את ראג'ו בדרך למלון. \"אתה יודע מה להגיד באנגלית?\"\r\nהם עצרו מחוץ למלון, להתבונן בקבוצת עורבים שרחצה בשלולית מים. השמש האירה על המים, העורבים ניערו את גופם והנוצות השחורות שלהם זהרו תחת רסיסי המים. ראג'ו הכריז שזה הדבר הכי יפה שראה מעולם.\r\nאיש בלי ידיים ובלי רגליים ישב בחזית המלון. הוא צעק וקילל מן העבר השני של הכביש.\r\n\"לכו מפה, ילדי שטן! אמרתי לכם לא לחזור לפה יותר!\"\r\nהיא צעקה בחזרה: \"לך לעזאזל, מפלצת! אנחנו אמרנו לך לא לחזור לפה יותר!\"\r\nהוא ישב על לוח עץ בעל גלגלים. בכל פעם שהאטה מכונית לקראת הרמזור שמול המלון, הוא גלגל לעברה את לוח העץ וקיבץ נדבות מצדה האחד, והיא קיבצה נדבות מן הצד השני של המכונית.\r\nראג'ו ישב על המדרכה ופיהק.\r\n\"למה אנחנו צריכים לקבץ נדבות? אבא עובד היום. ראיתי אותו מנסר את הדברים האלה…\" הוא פישק את רגליו לצדדים והחל לנסר קורה דמיונית מתחתיו.\r\n\"שקט.\"\r\nשתי מוניות הופיעו לצד הרמזור האדום. האיש הגידם והקיטע מיהר על לוח העץ שלו אל המונית הראשונה. היא רצה אל המונית השנייה והכניסה את ידה דרך החלון הפתוח. במונית ישב תייר זר. הוא בהה בה בפה פתוח: היא ראתה את שפתיו יוצרות O ורוד ומושלם.\r\n\"נתנו לך כסף?\" שאל ראג'ו, בשובה מהמכונית ומהאיש הלבן.\r\n\"לא. קום,\" אמרה והקימה אותו על רגליו.\r\nהם חצו שני צמתים ברמזורים אדומים, ולפתע קלט ראג'ו את העניין. הוא הצביע על אגרופה הקמוץ.\r\n\"קיבלת כסף מהאיש הלבן. יש לך כסף!\"\r\nהיא ניגשה לאוטו-ריקשה שחנתה לצד הכביש: \"איך מגיעים לבאנדר?\"\r\nהנהג פיהק. \"אין לי כסף. לכי מפה.\"\r\n\"אני לא רוצה כסף. אני רוצה הוראות איך להגיע לבאנדר.\"\r\n\"אמרתי לך, לא נותן לך שום דבר.\"\r\nהיא ירקה בפניו. אחר כך אחזה בפרק ידו של ראג'ו והם רצו כמו משוגעים.\r\nנהג האוטו-ריקשה הבא שאותו שאלו היה איש נחמד. \"זאת דרך ארוכה מאוד. אולי תיקחו אוטובוס? קו 343 יביא אתכם לשם. ברגל זה ייקח לכם לפחות שעתיים.\"\r\n\"אין לנו כסף, דוד.\"\r\nהוא נתן להם מטבע של רופיה ושאל: \"איפה ההורים שלכם?\"\r\nהם עלו לאוטובוס ושילמו לכרטיסן. \"איפה אתם יורדים?\"\r\n\"בנמל.\"\r\n\"האוטובוס הזה לא מגיע לנמל. אתם צריכים את קו 343. זה קו—\"\r\nהם ירדו והלכו ברגל.\r\nכעת היו קרובים לצומת באר המים הקרירים. הם ראו את הנער בעל הזרוע האחת והרגל האחת עובד שם כמו תמיד. הוא עבר בדילוגים ממכונית למכונית וקיבץ נדבות לפני שהספיקה היא להגיע אליהן. מישהו נתן לו צנון היום, אז הוא הסתובב וקיבץ נדבות ובידו צנון גדול ולבן, והוא נקש בו על החלונות הקדמיים כדי למשוך את תשומת לב הנוסעים.\r\n\"שלא תעזו לקבץ פה נדבות, בני זונות!\" צעק לעברם, ונופף בצנון באיום.\r\nשניהם חרצו לשון לעברו וצעקו: \"מפלצת! מפלצת מגעילה!\"\r\nאחרי שעה החל ראג'ו לבכות וסירב להמשיך ללכת, אז היא חיטטה בפח זבל וחיפשה משהו לאכול. היתה שם חפיסה ובה שתי עוגיות, וכל אחד מהם אכל אחת.\r\nהם המשיכו ללכת. כעבור זמן מה, החלו נחיריו של ראג'ו להתרחב.\r\n\"אני מריח מפה את הים.\"\r\nגם היא הריחה אותו.\r\nהם הגבירו את מהירות הליכתם. הם ראו איש מצייר שלט באנגלית לצד הכביש, שני חתולים נלחמים על גג של \"פיאט\" לבנה, עגלה רתומה לסוס מלאה עצים קצוצים, פיל הולך בכביש ועל גבו תל עלי אזדרכת, מכונית אחרי תאונה, ועורב מת, טפריו מקופלים בנוקשות אל חזהו, בטנו הפתוחה שורצת נמלים שחורות.\r\nואז הגיעו לבאנדר.\r\nהשמש החלה לשקוע בים והם חלפו על פני השווקים הצפופים, בחיפושם אחר גן.\r\n\"אין גנים כאן בבאנדר. בגלל זה האוויר פה רע כל כך,\" אמר להם מוכר בוטנים מוסלמי זקן. \"שלחו אתכם למקום הלא-נכון.\"\r\nהוא ראה את פניהם הנפולים והציע להם חופן בוטנים לכרסם.\r\nראג'ו יילל. הוא היה רעב… לעזאזל עם הבוטנים! הוא השליך אותם בחזרה על המוסלמי, וזה כינה אותו שטן.\r\nראג'ו כבר לא עמד בזה, והוא עזב את אחותו ורץ, והיא רצה אחריו עד שלבסוף נעצר.\r\n\"תראי!\" הוא צווח, והצביע על בניין בעל כיפה לבנה ובחזיתו שורה של גברים קטועי גפיים וחבושי איברים.\r\nהם עשו את דרכם בזהירות בין המצורעים. ואז היא ראתה אדם שוכב על ספסל, נושם בכבדות וידיו מוצלבות מעל פניו. היא התקרבה אל הספסל ומשם היא ראתה, ממש על שפת המים, מופרד בחומת אבן קטנה, פארק קטן וירוק.\r\nראג'ו היה שקט עכשיו.\r\nבהגיעם אל הפארק, שמעו צעקות. שוטר סטר לאיש כהה מאוד. \"אתה גנבת את הנעליים? זה אתה?\"\r\nהאיש כהה העור נד בראשו. השוטר הכה אותו חזק יותר. \"בן אישה קירחת, קודם אתה לוקח סמים, ואחר כך אתה גונב כל מיני דברים, ואז אתה — בן אישה קירחת שכמוך—\"\r\nשלושה גברים לבני שיער התחבאו מאחורי שיח סמוך, וסימנו לסומְיה לבוא ולהתחבא איתם. היא הביאה את ראג'ו אל השיח והם חיכו שם עד שהשוטר הלך.\r\nהיא לחשה לשלושת האנשים לבני השיער: \"אני בתו של רמצ'נדרן, האיש שהורס בתים של עשירים ברוז ליין.\"\r\nאיש מהשלושה לא הכיר את אביה.\r\n\"מה את רוצה, ילדה קטנה?\"\r\nהיא אמרה את המילה, כפי שנשמעה למיטב זיכרונה: \"…בן.\"\r\nאחד מהם, המנהיג ככל הנראה, קימט את מצחו: \"תגידי שוב.\"\r\nהיא חזרה על המילה המשונה והוא הנהן. הוא הוציא מכיסו שקיק עשוי נייר עיתון וטפח עליו: אבקה לבנה, כמו גיר מרוסק, זרמה מתוכו. מתוך כיס אחר הוציא סיגריה, פתח אותה, טפח עליה והוציא ממנה את הטבק, הוא מילא את הנייר באבקה הלבנה וגלגל אותו בקפידה. הוא החזיק את הסיגריה גבוה באוויר ובידו השנייה החווה לעבר סומְיה.\r\n\"שתים-עשרה רופיות.\"\r\n\"יש לי רק תשע,\" אמרה. \"תצטרך לקחת תשע.\"\r\n\"עשר.\"\r\nהיא נתנה להם את הכסף. לקחה את הסיגריה. והתמלאה ספק נוראי.\r\n\"אם אתם גונבים ממני, אם אתם מרמים אותי — ראג'ו ואני נחזור עם אבא — ונרביץ לכולכם.\" שלושת הגברים השתופפו יחד. הם החלו לרעוד וצחקו ביחד. היה בהם משהו דפוק. היא אחזה בזרועו של ראג'ו והם רצו.\r\nקטעים חטופים מהסצינה שעמדה להתרחש הבליחו בראשה. היא תראה לאבא מה הביאה עבורו ממרחקים. \"מתוקה,\" הוא יאמר — כמו שהיה אומר פעם — ויחבק אותה, נטרף מאהבה אליה, ושניהם ישתגעו מאהבה זה לזה.\r\nכעבור זמן מה החלה להרגיש צריבה ברגלה השמאלית והיא מתחה את בהונותיה והביטה בהן. ראג'ו התעקש שתיקח אותו על הידיים. אבל מה שנכון נכון, הקטנצ'יק התנהג למופת היום.\r\nשוב החל לרדת גשם. ראג'ו בכה. שלוש פעמים נאלצה לאיים עליו שתשאיר אותו שם. פעם אחת היא ממש עזבה אותו והתרחקה ממנו מרחק גוש בניינים שלם, ואז הוא בא במרוצה אחריה, וסיפר לה על הדרקון הענקי שרדף אחריו.\r\nהם עלו על אוטובוס.\r\n\"כרטיסים,\" צעק הנהג, אבל היא קרצה לו ואמרה: \"אח גדול, תן לנו לעלות בחינם, בבקשה…\"\r\nפניו התרככו והוא הרשה להם להישאר, אבל מאחור.\r\nבשובם לרוז ליין כבר ירד החושך. הם ראו את המנורות דולקות בכל בתי המידות. מנהל העבודה ישב תחת מנורת הגז שלו, ודיבר אל אחד הפועלים. הבית נראה קטן יותר: כל קורות הגג נוסרו.\r\n\"הלכתם לקבץ נדבות בשכונה הזאת?\" צעק מנהל העבודה בראותו את שניהם.\r\n\"לא, לא הלכנו.\"\r\n\"אל תשקרי לי! לא הייתם פה כל היום — ומה עשיתם? קיבצתם נדבות ברחוב רוז ליין!\"\r\nהיא זקרה את שפתה העליונה בבוז.\r\n\"אולי תברר אם קיבצנו פה נדבות, לפני שאתה מאשים אותנו!\"\r\nמנהל העבודה הזעיף פנים לעברם, אבל שתק, ההיגיון שבדברי הילדה הביס אותו.\r\nראג'ו רץ לפניה, וקרא לאמו בצעקות. הם מצאו אותה ישנה לבדה, עטופה בסארי שלה, הלח מהגשם. ראג'ו רץ אליה, נגח בראשו בצד גופה, והחל להתחכך בה, בחיפוש אחר חום, כמו חתלתול. האישה הישנה גנחה והסתובבה לצד השני. זרועה האחת החלה לגרש את ראג'ו מעליה.\r\n\"אַמַה,\" אמר וניער אותה. \"אמה! אני רעב! סומְיה לא נתנה לי לאכול שום דבר כל היום! היא הכריחה אותי ללכת ברגל ולקחת אוטובוס אחד ועוד אחד, ובלי שום אוכל! איש לבן נתן לה מאה רופיות אבל היא לא נתנה לי שום דבר לשתות או לאכול.\"\r\n\"אל תשקר!\" נשפה סומְיה. \"מה עם העוגיות?\"\r\nאך הוא המשיך לנער אותה. \"אמה! סומְיה לא נתנה לי שום דבר לאכול כל היום!\"\r\nשני הילדים החלו להיאבק זה בזה. ואז טפחה בעדינות יד על כתפה של סומְיה.\r\n\"מתוקה.\"\r\nבראותו את אביהם, עלה חיוך מעושה על פניו של ראג'ו. הוא הסתובב ורץ אל אמם. סומְיה ואביה התרחקו הצדה.\r\n\"זה אצלך, מתוקה? יש לך את זה?\"\r\nהיא שאפה שאיפה עמוקה. \"הנה,\" אמרה והניחה את החבילה בידיו. הוא הרים אותה לאפו, רחרח ואחר הכניס אותה תחת חולצתו. היא ראתה את ידיו משוטטות מתחת לסרונג שלו עד למפשעתו. הוא הוציא את ידו. היא ידעה שעכשיו זה יגיע, הליטוף שלו.\r\nהוא תפס בפרק ידה. אצבעותיו חתכו בבשרה.\r\n\"מה עם המאה רופיות שנתן לך האיש הלבן? שמעתי את ראג'ו.\"\r\n\"אף אחד לא נתן לי מאה רופיות, אבא. אני נשבעת לך. ראג'ו משקר. אני נשבעת לך.\"\r\n\"אל תשקרי. איפה המאה רופיות?\"\r\nהוא הרים את זרועו. היא החלה לצרוח.\r\nבבואה לשכב ליד אמה, עדיין התלונן ראג'ו על כך שלא אכל כל היום ושהכריחו אותו ללכת מפה לשם ומשם למקום אחר, ואחר כך בחזרה לפה. ואז הוא ראה את הסימנים האדומים על פניה וצווארה של אחותו והשתתק. היא נפלה ארצה ונרדמה.\r\nהסיפור לקוח מתוך הספר \"בין הרציחות\" מאת ארווינד אדיגה, בתרגום יואב כ\"ץ. פן הוצאה לאור/ידיעות ספרים, 2009.",
    "Author": "ארווינד אדיגה",
    "Introduction-Text": "\r\n\"משימתו של הלונלי פלנט,\" כך נכתב על כריכתם של כל מדריכי התיירים של ההוצאה, \"היא לאפשר לתיירים סקרנים לחוות את העולם להגיע באמת אל לבם של המקומות שהם נמצאים בהם.\" הקובץ \"בין הרציחות\", שממנו לקוח הסיפור המתפרסם כאן, משחק משחק אכזרי ואירוני עם ההכרזה הזו, הניצבת בלבו של כל מדריך תיירים מודרני, בשעה שהוא כמובן ממסך ביודעין בדיוק את אותן \"אמיתות\" שעשויות לפגוע בחוויה התיירותית. ארווינד אדיגה עבד על הקובץ הזה במקביל לכתיבת הרומן \"הטיגריס הלבן\", שזיכה אותו בפרס מאן בוקר בשנת 2008. שתי הרציחות הן זה של ראשת ממשלת הודו אינדירה גנדי ב-1984, וזה של בנה רג'יב, שגם הוא כהן כראש ממשלה, ב-1991. בין שתי ההתנקשויות הפוליטיות, שתיהן בידי מיעוטים שהתקוממו נגד השושלת השלטונית השנויה במחלוקת, שהביאה בין השאר לדיכוי ופילוג ניכר במדינה, מעלה אדיגה על הכתב את חייהם של תושבי העיר קיטור. קיטור היא עיר בדיונית השוכנת על חוף הים בדרום הודו, בין גואה לקליקוט (כיום קוזי'קוד), וקובץ הסיפורים הנפלא הזה הוא למעשה מדריך תיירים מדומה למבקר בה. תושביה של העיר, כמו צמד הילדים הקבצנים והוריהם בסיפור העצוב שכאן, לכודים במציאות חיים קשה שדנה אותם לאכזבה תמידית גם מהקרובים להם ביותר. ברגישות גדולה ותיאור מכמיר לב מעניק אדיגה לדמויות השוליים האלה פנים אנושיות, וטווה חוט עדין בין לב הקורא שאינו אלא תייר, מבקר זמני, ובין המקומיים הרחוקים ממנו כל כך. דווקא המשחק האירוני של אדיגה מצליח להגשים את ההבטחה שמעניק מדריך הלונלי פלנט לקוראים: \"לחוות את העולם ולהגיע באמת אל לבם של המקומות שהם נמצאים בהם\". שם הסיפור, \"צומת באר המים הקרירים\" אינו אלא עוד מהלך במשחק הזה – השם האקזוטי, שאמור לסמן אתר תיירותי, אינו אלא שמה של כיכר סואנת בשכונת עוני, ציון דרך לילדה הנשלחת להשיג מנת סם לאביה. אדיגה משיב לתמונה את כל מה שנחסך ממי שמבקש לקבל חוויה אקזוטית של תת היבשת, את מה שפגום ונואש וזועק. הקריאה בסיפוריו מובילה את הקורא בשבילים לא בטוחים, מרעידים, אבל כנים ורבי עוצמה.",
    "Introduction-title": "הקדמה מאת המערכת",
    "Language": "אנגלית",
    "Translator": "יואב כ״ץ"
}