{
    "Article-name": "ציפור אלוהים שבשמים",
    "Article-text": "נולדתי כגבר שחור. שלא תשכחו את זה. אבל חייתי בתור אישה שחורה במשך שבע־עשרה שנה.\n\t\t\t\tאבא שלי היה שחור במאה אחוז, מאוֹסַוַוטוֹמי שבטריטוריית קנזס,* מצפון לפורט סקוט, על יד לורנס. אבא היה סַפָּר במקצוע שלו, למרות שאף פעם לא היה לו מזה שום סיפוק. להטיף את הבשורה, זאת היתה העבודה העיקרית שלו.\n\t\t\t\tלאבא לא היתה כנסייה רגילה, כמו אלה שלא מרשות שום דבר חוץ מבינגו בימי רביעי בערב וחוגים לנשים שבאות לשבת שם ולגזור בובות מנייר. הוא הציל נשמות אחת־אחת, גזז שערות בבר של דאץ' הנרי, שהיה תקוע בהצטלבות שבקליפורניה־טרֵייל, הדרך שנמתחת לאורך נהר הקוֹ Kaw המוכר בשמו נהר הקנזס, בדרום טריטוריית קנזס.\n\t\t\t\tאבא טיפל בעיקר בפורעי חוק, בנוכלים, בבעלי עבדים ובשיכורים שהתגלגלו בקנזס־טרייל. הוא לא היה איש גדול במידות הגוף שלו, אבל התלבש גדול. הוא אהב כובע צילינדר, מכנסיים שהיו קשורים לו בברכיים, חולצה עם צווארון גבוה ונעליים עם עקבים גבוהים.\n\t\t\t\tרוב הבגדים שלו היו סמרטוטים שמצא או דברים שגנב מלבנים שמתו בערבה מרוב שיכרות או התפגרו מכדור שחטפו בזמן איזה ויכוח עם מישהו. בחולצה שלו היו חורים של כדורים בגודל מטבע של רבע דולר. הכובע שלו היה קטן עליו בשתי מידות. המכנסיים שלו היו בשני צבעים, כי תפרו אותם משני זוגות וחיברו בדיוק באמצע, איפה שהתחת מתחבר.\n\t\t\t\tהשערות שלו היו מקורזלות וכאלה צפופות שהיה אפשר להדליק גפרור על הראש שלו. רוב הנשים תפסו מרחק ממנו, כולל אמא שלי, שסגרה את העיניים שלה לתמיד כשהביאה אותי לעולם הזה. אמרו שהיא היתה אישה עדינה ומעורבת. \"אמא שלך היתה האישה היחידה בעולם שהיתה מספיק גבר בשביל לשמוע את המחשבות הקדושות שלי,\" אמר אבא בגאווה, \"כי אני בנאדם של הרבה חלקים.\"\n\t\t\t\tמה שהם לא היו, החלקים האלה לא הסתכמו בהרבה, כי כולו, גם כשהיה לבוש עשר, עם הנעליים והשמונה־סנטימטרים של הצילינדר, הסך־הכול של אבא הגיע רק למטר־ארבעים, ודי הרבה מזה היה אוויר. אבל על מה שהיה חסר לו בגודל, אבא פיצה בקול שלו. אבא שלי היה יכול לצעוק בקול שלו יותר חזק מכל בנאדם לבן שהלך פעם על האדמה הזאת של אלוהים, בלי יוצא מן הכלל. היה לו קול גבוה ודק.\n\t\t\t\tכשהוא דיבר זה נשמע כאילו דחפו לו נבל־פֶּה לגרון, כי הוא דיבר בכל מיני פיצוצים ובּוּמים וכאלה, ככה שמי שדיבר איתו עשה עסק של שתיים במחיר של אחד, בגלל שבעד אותו כסף הוא גם ניקה לו את הפנים וגם שטף לו אותם ברוק שלו - ואפשר להגיד שזה היה אפילו שלוש במחיר של אחד, אם מחשיבים גם את האוויר שיצא לו מהפה. לאוויר הזה שיצא לו מהפה היה ריח של מעיים של חזיר שערבבו אותם עם נסורת, כי הוא עבד בבית מטבחיים המון שנים, ככה שרוב השחורים התחמקו ממנו בדרך כלל.\n\t\t\t\tאבל האנשים הלבנים דווקא חיבבו אותו. הרבה פעמים ראיתי את אבא שלי, בערב, שותה כמויות ומפזז לו על הבר ב\"דאץ' הנרי\", גוזז את האוויר במספריים וצועק מתוך העשן והג'ין. \"האל בא! הוא בא לתת לכם בשיניים ולתלוש לכם את השערות!\" ואחר־כך הוא היה צולל אל ים של מורדים ממיזורי- הטיפוסים הכי איומים, הכי שפלים והכי שיכורים שראיתם בחיים שלכם. ולמרות שהם הכניסו לו מכות כשהוא שכב על הרצפה והעיפו לו את השיניים, הבחורים הלבנים האלה לא האשימו את אבא שלי בזה שהוא העיף את עצמו עליהם בשם רוח הקודש, בדיוק כמו שלא היו באים בטענות לטורנדו שבא פתאום והעיף אותו לצד השני של החדר.\n\t\t\t\tהם התרגזו בגלל שהרוח של המושיע ששפך את הדם שלו היתה אז, בימים ההם, עסק רציני בערָבות, והחלוץ הלבן הרגיל, הרעיון של התקווה לא היה זר לו. רובם רק השתחררו לא מזמן מהסחורה הזאת, אחרי שהגיעו למערב עם איזה מטרה שלא יצאה להם כמו שהם תכננו, ככה שכל דבר שעזר להם לקום מהמיטה בשביל להרוג אינדיאנים ולא להתפגר מקדחת או מנחשים ארסיים, היה שינוי מרענן.\n\t\t\t\tועזר גם שאבא שלי ידע לעשות את הוויסקי־זבל הכי טוב בטריטוריית קנזס- למרות שהיה מטיף, הוא לא התנגד לאיזה לגימה או שתיים; ואפשר פחות או יותר להגיד שאותם אקדוחנים שקרעו לו את הצורה- משכו לו בשערות והעיפו לו את כל השיניים- הרימו אותו אחר־כך מהרצפה ואמרו, \"בוא נרד על כמה בקבוקי ויסקי,\" והם, כל הערמה, היו מתפזרים ומייללים לירח ושותים את המיץ־שיכורים של אבא. אבא היה ממש גאה בחברוּת הזאת שלו עם הגזע הלבן. משהו, הוא אמר, שהוא למד מכתבי הקודש. \"בן,\" הוא היה אומר, \"תמיד תזכור את ספר יחיזקיאל, פרק י\"ב, פסוק שבע־עשרה: 'הושט את כוסך לרעך הצמא, קפטן אחאב, וישתה לרוויה.'\"\n\t\t\t\tרק כשהייתי כבר בנאדם מבוגר ידעתי שאין שום ספר יחיזקיאל בברית החדשה. וגם לא שום קפטן אחאב. האמת, אבא בכלל לא ידע לקרוא, והוא דקלם רק פסוקים שהוא שמע אנשים לבנים אומרים.\n\t\t\t\tעכשיו, זה נכון שהיו בעיר אנשים שחשבו שצריך לתלות את אבא שלי בגלל שהוא מלא ברוח הקודש ונטפל אל הנהר של חלוצים שהולכים למערב, ונכנסים ל\"דאץ' הנרי\" בשביל לקנות אספקה- כל מיני ספסרים, ציידים, ילדים, סוחרים, מורמונים ואפילו נשים לבנות. למתיישבים המסכנים האלה היו מספיק דאגות, עם כל הנחשים הארסיים שצצו להם מהסדקים שבין הלוחות של הרצפה, והרובים שיורים סתם ככה פתאום, והארובות שהם בנו הפוך ואחר־ כך נחנקו בגלל זה למוות, גם בלי שהם יצטרכו לדאוג בגלל כושי אחד שנדבק אליהם בשם \"המושיע הגדול עם הכתר על הראש\".\n\t\t\t\tובאמת, רק כשהייתי בן עשר ב־ 1856 , אנשים בעיר דיברו חופשי על לפוצץ לאבא את הראש. אני חושב שהם היו עושים את זה, אם לא היה בא אורח באותו אביב ועושה בשבילם את העבודה.\n\t\t\t\t\"דאץ' הנרי\" ישב ממש על יד הגבול של מיזורי. זה היה כזה סניף דואר, בית משפט, בית חרושת לשמועות ובית ג'ין בשביל המורדים ממיזורי* שעוברים את הגבול לקנזס בשביל לשתות, לשחק קלפים, לפזר שקרים, ללכת לזונות וליילל אל הירח על הניגֶרס השחורים שמשתלטים על העולם ועל הזכויות החוקתיות של האדם הלבן שזורקים אותן לפח בבתי המשפט של ינקים וכאלה.\n\t\t\t\tלא שמתי לב לדיבורים האלה, כי העבודה שלי אז היתה לצחצח נעליים בזמן שאבא שלי גזז שערות ודחף לי לגרון הכי הרבה לחם תירס ובירה שאפשר. אבל כשהגיע האביב, הדיבורים ב\"דאץ'\" היו על פושע רצחני לבן אחד שקוראים לו אולד ג'ון בראון, ינקי מהמזרח שהגיע לטריטוריה של קנזס בשביל לעשות בלגנים, עם כנופיית הבנים שלו שקראו להם \"פּוֹטַוַוטוֹמי רַייפלס\".\n\t\t\t\tלפי איך שהם סיפרו את זה, אולד ג'ון בראון והבנים הרצחניים שלו תכננו לחסל כל איש, אישה וילד בערבה. אולד ג'ון בראון גנב סוסים. אולד ג'ון בראון שרף חוות. אולד ג'ון בראון אנס נשים וקיצץ ראשים. אולד ג'ון בראון עשה את זה ואולד ג'ון בראון עשה את זה, ואני חותם לכם שעד שהיו מחסלים אותו, אולד ג'ון בראון היה נשמע כמו הבן־כלבה הכי מתיש, הכי רצחני והכי שפל שראיתם בחיים שלכם, ואני החלטתי, נשבעתי באדונָי, שאם אני ייתקל בו פעם במקרה, אני יחסל אותו בעצמי, רק בגלל מה שהוא עשה או התכונן לעשות לאנשים הלבנים הטובים שהכרתי אותם.\n\t\t\t\tטוב, לא הרבה זמן אחרי שהחלטתי את הדברים האלה, הופיע אירי זקן אחד ב\"דאץ' הנרי\", או יותר נכון התנדנד פנימה והתיישב על הכיסא של הסַפָּר. לא היה בו שום דבר מיוחד. עשרות בטלנים עם תוכניות הסתובבו אז בערבות של טריטוריית קנזס, וחיפשו טרמפ למערב או עבודה בלגנוב בקר.\n\t\t\t\tהבטלן הזה לא היה שום דבר מיוחד. הוא היה בחור כפוף ורזה, שרק עכשיו יצא מהערבה והריח כמו גללים של בופלו, עם טיק עצבני בלסת שלו וסנטר מלא שערות פרועות. היו לו כל־כך הרבה קמטים בפנים שעברו בין הפה שלו לעיניים, שאם היו מצרפים אותם ביחד היתה יוצאת תעלה.\n\t\t\t\tהשפתיים הדקות שלו נמשכו לאחור ויצרו הבעה קבועה של כעס. המעיל, הווסט ועניבת השרוך שלו נראו כאילו עכברים לעסו כל פינה שלהם, והמגפיים שלו היו גמורים לגמרי. הבהונות ממש יצאו למגפיים האלה מהאף. הוא היה חבילה עלובה, כזאת צורה היתה לו, אפילו בסטנדרטים של הערבה, אבל הוא היה לבן, אז כשהוא התיישב בכיסא בשביל תספורת וגילוח, אבא כיסה אותו בסינר של סַפָּרים וניגש לעבודה. הוא התחיל, כמו תמיד, בקצה העליון, ואני טיפלתי בתחתון- צחצחתי לבנאדם את המגפיים שבמקרה הזה היו בהונות יותר מעור.\n\t\t\t\tאחרי כמה דקות האירי הסתכל לאחור, וכשראה שאף אחד לא עומד קרוב מדי, אמר לאבא בשקט, \"אתה מטיף דת?\" מה אני יגיד לכם, אבא היה משוגע בכל מה שנוגע לאלוהים, וזה הדליק אותו על המקום. הוא אמר, \"כן, בוס. בטח שכן. אני יודע כל מיני פסוקים מכתבי הקודש.\"\n\t\t\t\tהתרח הזקן חייך. אני לא יכול להגיד שזה היה חיוך אמיתי, כי הפנים שלו היו כל־כך נוקשות שהן לא היו מסוגלות לחייך. אבל השפתיים שלו כאילו התרחבו. ראו עליו שהדיבור הזה על האֵל והכול משמח אותו, וטוב שכך, כי החסד שהאל שמר בשבילו הלך ואזל באותו זמן ובאותו רגע, כי הבנאדם הזה היה הרוצח אולד ג'ון בראון בכבודו ובעצמו, הפושע מטריטוריית קנזס, שישב ממש שם, בבר של דאץ' הנרי, עם פרס של אלף חמש מאות דולר על הראש שלו ועם חצי מהאוכלוסייה של טריטוריית קנזס שמתה להכניס בו צרור.\n\t\t\t\t\"נפלא,\" הוא אמר. \"תגיד, איזה ספרים בכתבי הקודש אתה מעדיף?\"\n\t\t\t\t\"אה, אני מעדיף את כולם,\" אמר אבא. \"אבל במיוחד את ספר יחיזקיאל, אחאב, טרוֹטֶר ופּוֹנטיף הקיסר.\"\n\t\t\t\tהזקן הביט בו בפרצוף של לא־מבין. \"אני לא זוכר שקראתי את הספרים האלה,\" הוא אמר, \"ואני קראתי את כתבי הקודש מההתחלה ועד הסוף.\"\n\t\t\t\t\"אני לא יודע אותם בדיוק,\" אמר אבא. \"אבל פסוקים שאתה יודע, מה שהם לא יהיו, אדוני הזר, אם תואיל בטובך להגיד לי אותם, אני אשמח לשמוע.\"\n\t\t\t\t\"אואיל גם אואיל, אחי,\" אמר הזר. \"הנה אחד: 'אוטם אוזני מזעקת האל גם הוא יקרא ולא ייענה.'\"\n\t\t\t\t\"שכה אני יחיה, זה חתיכת פסוק!\" אמר אבא וקפץ למעלה ולמטה והכה בשני המגפיים שלו. \"תגיד לי עוד אחד.\"\n\t\t\t\t\"וישלח האל את ידו ויִגע על כל רשע ויהרוג אותו.\"\n\t\t\t\t\"זה מחמם לי את הלב!\" אמר אבא וקפץ שוב ומחא כפיים. \"תן לי עוד.\"\n\t\t\t\tהתרח הזקן כבר התחיל לשפוך. \"הצג נוצרי לפני חטא והוא יתפוס אותו בגרונו!\" הוא אמר.\n\t\t\t\t\"קדימה, אדוני הזר, תמשיך!\"\n\t\t\t\t\"שחרר את העבד מעריצות החטא!\" הזקן כמעט צעק.\n\t\t\t\t\"תטיף את זה!\"\n\t\t\t\t\"ופזר לכל רוח את החוטאים כקש, כדי שהעבד לעולם יהיה חופשי.\"\n\t\t\t\t\"כן, אדוני!\"\n\t\t\t\tעכשיו, השניים האלה ישבו ממש באמצע הבר של דאץ' הנרי בזמן שהם התעסקו בזה, והיו שם בטח איזה עשרה אנשים שהסתובבו אולי מטר וחצי מהם- סוחרים, מורמונים, אינדיאנים, זונות, אפילו אולד ג'ון בראון בעצמו- שיכלו להתכופף קצת אל אבא וללחוש לו איזה מילה או שתיים שהיו מצילות את החיים שלו, כי בגלל הבעיה של העבדות, טריטוריית קנזס התגלגלה למלחמה.\n\t\t\t\tאת לורנס פיטרו.* המושל ברח. ולא היה במקום שום דבר שאפילו דומה לחוק. כל מתיישב ינקי, מפַּלמַיירָה ועד קנזס סיטי, עף בבעיטה שהפרשים של מיזורי הכניסו לו בתחת. אבל אבא לא ידע על זה כלום. הוא אף פעם לא היה רחוק מהבר של דאץ' יותר משני קילומטרים. אבל אף אחד לא אמר מילה. ואבא, שהיה משוגע על האל, קפץ ככה מפה לשם, קשקש במספריים שלו וצחק. \"הו, רוח הקודש באה! הדם של ישו! כן, בטח. תפזרי את הקש הזה! תפזרי אותו! אני מרגיש כאילו פגשתי את האל!\"\n\t\t\t\tמסביבו. מכל הכיוונים, נהיה שקט בבר.\n\t\t\t\tובדיוק באותו רגע נכנס דאץ' הנרי לחדר.\n\t\t\t\tדאץ' הנרי שֶרמן היה בחור גרמני, איש גדול שהגיע לגובה של שש אמות, בלי המגפיים. כפות הידיים שלו היו בגודל של סכין קצבים, השפתיים בצבע של בשר עגל, וקול היה לו של רעם. הוא היה הבעלים שלי, של אבא, של הדודה והדוד שלי ושל עוד כמה אינדיאניות שהוא השתמש בהן בתור בונוס בעסקאות שלו.\n\t\t\t\tודאץ' שלנו היה לגמרי מסוגל להשתמש ככה גם בבנאדם לבן, אם זה היה עוזר לו לקנות את הסחורה שהוא צריך. אבא היה העבד הראשון בהחלט של דאץ', ולכבוד זה היו לו זכויות. הוא בא והלך מתי שבא לו, אבל כל יום בצהריים דאץ' בא לקחת את הכסף שלו, שאבא החזיק תמיד בקופסת סיגרים מאחורי הכיסא של הספר. ורצה המזל שעכשיו היה בדיוק צהריים.\n\t\t\t\tדאץ' ניגש, הושיט את היד שלו אל הקופסה של המזומנים שמאחורי כיסא הספּרים והוציא ממנה את הכסף. כשהוא התחיל להסתובב הוא שם לב לזקן שיושב על כיסא הספּרים של אבא, וראה משהו שלא מוצא חן בעיניו.\n\t\t\t\t\"אתה נראה מוכר,\" הוא אמר. \"איך קוראים לך?\"\n\t\t\t\t\"שׁוּבֶּל מורגן,\" אמר הזקן.\n\t\t\t\t\"מה אתה עושה פה בסביבה?\"\n\t\t\t\t\"מחפש עבודה.\"\n\t\t\t\tדאץ' חשב לרגע, צילם את הזקן בעיניים שלו. משהו לא הריח לו טוב. \"יש לי מאחורי הבית קצת עצים שצריך לקצץ,\" הוא אמר. \"אני אתן לך חמישים סנט בשביל לקצץ עצים חצי יום.\"\n\t\t\t\t\"לא, תודה,\" אמר הזקן.\n\t\t\t\t\"שבעים וחמישה סנט.\"\n\t\t\t\t\"לא.\"\n\t\t\t\t\"מה עם דולר?\" שאל דאץ'. \"דולר זה הרבה כסף.\"\n\t\t\t\t\"אני לא יכול,\" חרחר הזקן. \"אני מחכה לספינה שצריכה להגיע עם הזרם של הקוֹ.\"\n\t\t\t\t\"היא צריכה להגיע רק בעוד שבועיים,\" אמר דאץ'. הזקן הסתכל עליו בפרצוף עקום. \"אני יושב פה ועוסק בדבר הקודש עם אח נוצרי, אם לא אכפת לך,\" אמר. \"אז למה שלא תתעסק בעניינים שלך, ידידי, ותקצץ לך בעצמך את מה שאתה צריך, פן יראה אותך האל ויחשוב כי לפניו חזירה שמנה ועצלנית.\"\n\t\t\t\tדאץ' הסתובב באותו זמן עם פלפלייה בכיס. זה היה אקדח קטן ומהודק, שקוראים לו ככה כי יש לו ארבעה קנים. מפחיד מרוב שהם צמודים. והוא החזיק את הדבר הזה בכיס הקדמי של המעיל במצב של שליפה קלה. הוא הכניס את היד לכיס ושלף אותו, אבל עם הקנה כלפי מטה, עם כל ארבעת הקנים מכוונים כלפי מטה, ועכשיו הוא דיבר אל התרח המקומט ההוא, עם האקדח ביד.\n\t\t\t\t\"רק נמושות ותינוקות ינקים מדברים ככה,\" הוא אמר. כמה גברים קמו ויצאו. אבל הזקן ישב שם, שלֵו כמו ביצה. \"אדוני,\" הוא אמר לדאץ', \"זה עלבון.\"\n\t\t\t\tעכשיו, אני הייתי צריך להגיד באותו רגע שאני בעד דאץ'. הוא לא היה בנאדם רע. האמת, דאץ' דווקא דאג לי, לאבא לדוד ולדודה שלי ולכמה אינדיאניות שהוא החזיק בשביל חגיגות. היו לו שני אחים יותר צעירים, ויליאם ודרוּרי, והוא פרנס אותם, וגם שלח כסף לאמא שלו בגרמניה, וגם האכיל והלביש את כל האינדיאניות וכל מיני זונות שהאח שלו ויליאם גרר איתו ממוֹסקיט קריק והסביבה, מה שהיה די הרבה, כי ויליאם היה חתיכת אפס שהתחבֵר עם כל אחד בטריטוריית קנזס, חוץ מאשתו והילדים שלו.\n\t\t\t\tוגם, לדאץ' היה אסם עם תאים רב־שימושיים, כמה פרות ותרנגולות, שתי פרדות, שני סוסים, בית מטבחיים ובר. לדאץ' היה המון על הראש. הוא לא ישן יותר משעתיים-שלוש בלילה. האמת, אם אני מסתכל לאחור, אני יכול להגיד שדאץ' הנרי היה בעצמו קצת כמו עבד.\n\t\t\t\tהוא התרחק קצת מהזקן, עם הפלפלייה המכוונת לרצפה שהוא עדיין החזיק ביד שלו, ואמר, \"רד מהכיסא הזה.\" כיסא הספָּרים עמד על משטח עץ. הזקן ירד ממנו לאט. דאץ' הסתובב אל הברמן ואמר, \"תן לי את כתבי הקודש,\" והברמן נתן לו. אחר־כך הוא ניגש אל הזקן, החזיק את הספר ביד אחת ואת הפלפלייה ביד השנייה.\n\t\t\t\t\"עכשיו אתה תישבע לי בכתבי הקודש שאתה בעד עבדות ובעד החוקה של ארצות הברית,\" הוא אמר. \"אם תעשה את זה, חתיכת סחבה זקנה, תוכל לצאת מפה ולא קרה שום דבר. אבל אם אתה משקר, ינקי צפוני כחול, אני יפוצץ לך את הראש באקדח שלי ככה שהצהוב יֵצא לך מהאוזניים. עכשיו תשים על זה את היד,\" הוא אמר.\n\t\t\t\tעכשיו, בשנים שאחרי זה ראיתי די הרבה מאולד ג'ון בראון. והוא באמת עשה כמה דברים רצחניים איומים. אבל דבר אחד שהזקן לא ידע לעשות כמו שצריך היה לבלף- בייחוד עם היד על כתבי הקודש. הוא היה בבעיה. הוא הדביק את היד שלו אל הספר ובפעם הראשונה נראה ממש לחוץ.\n\t\t\t\t\"איך קוראים לך?\" אמר דאץ'.\n\t\t\t\t\"שוּבֶּל אייזיק.\"\n\t\t\t\t\"חשבתי שהשם הוא שוּבֶּל מורגן.\"\n\t\t\t\t\"אייזיק הוא השם האמצעי שלי,\" הוא אמר.\n\t\t\t\t\"כמה שמות יש לך?\n\t\t\t\t\"כמה אני צריך?\"\n\t\t\t\tהדיבורים האלה העירו שתיין זקן אחד שהשם שלו דירק, שישן על איזה שולחן פינתי קרוב. דירק התיישב, פזל אל הצד השני של החדר ופלט, \"רגע, דאץ', אני חושב שאת אוֹלד ג'ון בראון יש לנו שם.\"\n\t\t\t\tכשהוא אמר את זה, האחים של דאץ', ויליאם ודרוּרי ובחור צעיר אחד שקוראים לו ג'יימס דויל- כל השלושה התפגרו ביום אחר- קמו מהשולחן שלהם שליד הדלת, הקיפו את הזקן וכיוונו אליו את הקוֹלטים שהם שלפו.\n\t\t\t\tהקוֹלטים שהם שלפו.\n\t\t\t\t\"זה נכון?\" שאל דאץ'.\n\t\t\t\t\"מה נכון?\" אמר הזקן.\n\t\t\t\t\"אתה אולד בראון?\"\n\t\t\t\t\"אני אמרתי את זה?\"\n\t\t\t\t\"טוב, אז אתה לא הוא,\" אמר דאץ'. הוא נראה כאילו ירדה לו אבן מהלב. \"אם ככה, מי אתה?\"\n\t\t\t\t\"אני הילד של בוראי.\"\n\t\t\t\t\"אתה יותר מדי זקן בשביל להיות ילד. אתה אולד ג'ון בראון או לא?\"\n\t\t\t\t\"אני מי שהאל רוצה שאהיה.\"\n\t\t\t\tדאץ' זרק את כתבי הקודש על הרצפה, תקע את הפלפלייה בצוואר של הזקן ולחץ כאילו בשביל לחנוק. \"אלוהים, די! תפסיק לקשקש לי בשכל, חתיכת ראש כרוב אחד! אולד בראון. אז אתה הוא או לא?\"\n\t\t\t\tעכשיו, בכל השנים שהכרתי אותו, אולד ג'ון בראון אף פעם לא התרגש, אפילו לא בעניינים של מוות- שלו או של מי שזה לא יהיה- חוץ ממתי שהשם של האל עלה. וכשהוא ראה את דאץ' הנרי זורק את ספר כתבי הקודש על הרצפה ונושא את שם האל לשווא, זה הקפיץ לו את הפיוז.\n\t\t\t\tהוא פשוט לא יכל לסבול את זה. הפנים שלו התכווצו. ומתי שהוא דיבר שוב פעם, הוא כבר לא דיבר כמו אירי. הוא דיבר בקול האמיתי שלו. גבוה. דק. מתוח כמו קפיץ.\n\t\t\t\t\"כשאתה מקלל ומזכיר את שמו של בוראנו,\" הוא אמר בקרירות, \"אני מצוּוֶה, מפאת כבודו וחסדו הקדוש של אדוננו, להביא ישועה בשמו. ואחרי כן, האקדח הזה שאתה מחזיק לא יהיה שווה פרוטה. האל יעקור אותו מהיד שלך.\"\n\t\t\t\t\"תפסיק לבלבל את המוח, ותגיד לי את השם שלך, אתה והאלוהים המזורגג שלך.\"\n\t\t\t\t\"אל תקלל בשמו של אלוהים, אדוני.\"\n\t\t\t\t\"שאני ימות אם אני לא יקלל את השמוק המסכן שהוא השם המזורגג של אלוהים, מתי שיתחשק לי ללכלך עליו, על הדפוק הזה שלך! אני יצעק את השם שלו לתוך תחת של חזיר מת, זה מה שאני יעשה לאלוהים הזה, ואחר־כך אני גם ידחף אותו לגרון הינקי המסריח שלך, חתיכת ניגֶר שנהיה פתאום לבן והמשגיח של אלוהים!\"\n\t\t\t\tזה הקפיץ את הזקן יותר מה ממה שאני יכול לתאר, הוא העיף את סינר הספּרים ושלף את הקנה המבריק של רובה שארפּס שהיה מוסתר אצלו מתחת למעיל. הוא נע במהירות של נחש ארסי, אבל הקנה של האקדח של דאץ' היה כבר צמוד לצוואר שלו, ודאץ' היה צריך רק לשחרר את הנצרה.\n\t\t\t\tמה שהוא באמת עשה.\n\t\t\t\tעכשיו, הפלפלייה זה אקדח עם שיגעונות. על האקדח הזה אי־ אפשר לסמוך כמו על קולט או על אוטומטי רגיל. זה אקדח קפצונים. הוא חייב להיות יבש וכל הזיעה והקללות שנשפכו שם קודם כנראה השפריצו קצת טיפות על הידיים הגדולות של דאץ', שרק ככה אני יכול לתאר את זה, כי מתי שדאץ' לחץ על ההדק, האקדח צעק משהו כמו \"קוֹ\" ועשה מה שבא לו. קנה אחד התפוצץ והתעקם הצדה. דאץ' הפיל אותו ונפל בעצמו על הרצפה, ושאג כמו בהמה פצועה, כי היד כמעט עפה לו מהגוף.\n\t\t\t\tשלושת הבחורים האחרים שהחזיקו את הקולטים מכוונים על אולד בראון, זזו לרגע לאחור, כדי להתרחק מהמוח של הזקן, שהם התכוונו למרוח על הרצפה בכל רגע, ועכשיו כל השלושה מצאו את עצמם בוהים בפה פעור בקצה החם של רובה שארפס שהדפוק הזקן שלף עכשיו לכל האורך שלו, ובלי למצמץ.\n\t\t\t\t\"אמרתי לך שהאל יעקור לך את זה מהיד,\" הוא אמר, \"כי מלך המלכים משמיד את כל מי שמרגיז אותו.\" הוא תקע את השארפס בצוואר של דאץ' ושחרר את הנצרה עד הסוף, אחר־כך הביט בשלושת הבחורים האחרים האלה ואמר, \"תזרקו את האקדחים האלה על הרצפה או שהוא הולך.\"\n\t\t\t\tהם עשו מה שהוא אמר, ואז הוא פנה אל חלל המסבאה, עם הרובה ביד שלו, וצעק, \"אני ג'ון בראון. הקפטן של ה'פּוֹטַוַוטוֹמי רייפלס'. אני בא עם ברכת האל לשחרר כל איש שחור בטריטוריה הזאת. כל מי שיעמוד בדרכי יאכל אצלי קליעים ואבק שרפה.\"\n\t\t\t\tהיו שם אולי איזה עשרה בטלנים עם שישה רובים או אקדחים, שעמדו בחדר ההוא, ואפילו אחד מהם לא הושיט את היד לכלי שלו, כי הזקן היה רגוע ורציני לגמרי. הוא הסתכל ככה מסביב לחדר ואמר בשלווה, \"כל כושי כאן, אתם שמתחבאים, כולם לצאת. אתם חופשיים עכשיו. תלכו אחרי. אל תפחדו, ילדים.\"\n\t\t\t\tטוב, היו כמה שחורים בחדר, שהיו עסוקים בעבודה שלהם או בלשרת את האדונים שלהם, ורובם התחבאו מתחת לשולחנות, רעדו מפחד וחיכו שהיריות יתחילו. ומתי שהוא אמר את הדברים האלה, הם זינקו מאיפה שהם היו ולקחו את הרגליים, כל אחד ואחד מהם, ועפו החוצה. ואז ראו אותם רק מאחור, איך שהם טסים משם הביתה. הזקן הסתכל איך הם התפזרו. \"הם עוד לא נושעו אל חיקו של האל,\" מלמל. אבל הוא עוד לא סגר את ענייני השחרור שלו, כי הוא הסתובב אל אבא, שעמד שם, רועד בנעליים שלו ומלמל, \"אוי־ לי, אוי־לי...\" הזקן חשב שזה סימן של כאילו שיתוף פעולה, כי אבא אמר \"אוי־לי\" אבל בעצם הוא אמר \"אלי\", מה שאני חושב שנשמע לזקן כמו פחות או יותר הסכמה. אז הוא נתן לו מכה נחמדה על הגב, והיה מאוד מרוצה.\n\t\t\t\t\"ידידי,\" הוא אמר, \"בחרת בחוכמה. אתה והבת המעורבת והטרגית שלך, ברכה תבוא עליכם, כי קיבלתם את הישועה המבורכת שבאנו להעניק לכם, כדי שתחיו בני חורין חופשיים, וככה לא תעבירו את שארית חייכם כאן, במערת הפריצים הזאת עם הפראים החוטאים האלה. עכשיו אתם חופשיים. תצאו מהדלת הזאת כל זמן שאני מחזיק את הרובה מכוון אל עובדי האלילים האלה, ואני אוביל אתכם אל החופש, בשם מלך ציון!\"\n\t\t\t\tעכשיו, אני לא יודע מה בקשר לאבא, אבל בין כל הדיבורים האלה על מלכים ועובדי אלילים וכל מיני ציון וכאלה בזמן שהוא מנופף ככה ברובה שארפס הזה, אני נדבקתי איכשהו לקטע של \"הבת\" בנאום שלו. נכון שלבשתי שק של תפוחי אדמה, כמו שעשו אז רוב הבנים השחורים, והעור הבהיר שלי ועוד עם התלתלים, כל אלה עשו אותי לבדיחה אצל כמה ילדים בעיר, למרות שעם מי שיכולתי סגרתי את החשבון עם האגרופים שלי.\n\t\t\t\tאבל כולם אצל דאץ', אפילו האינדיאנים, ידעו שאני בן. בגיל הזה בכלל לא שמתי לב לבנות, כי הרי גדלתי במסבאה שרוב הנשים בה עישנו סיגרים, שתו כמו דגים והסריחו עד השמים כמו גברים. אבל אפילו הטיפוסים הזבלים האלה, שהיו כל־כך חולים על בחורות עד שלא ידעו להבדיל בין חיפושית שזוללת כותנה לבין כדור צמר גפן, ידעו טוב מאוד את ההבדל ביני לבין ילדה.\n\t\t\t\tפתחתי את הפה בשביל לתקן את הדבר הזה שהזקן אמר, אבל באותו רגע קול גבוה של יללה כאילו מילא את החדר, ואני לא יכלתי לצעוק יותר חזק. רק אחרי כמה רגעים השגחתי שכל השאגות והיללות יצאו מהגרון שלי, ואני מודה שבאותו רגע פשוט עשיתי במכנסיים. אבא נכנס לפניקה. הוא עמד שם ורעד כמו קליפה של תירס. \"בוס, אבל הנרי... 'תה מבין...\" \"אין לנו זמן להשליט סדר הגיוני במחשבות שלך על תלות נפשית, אדוני!\" התפרץ הזקן וקטע את הדברים של אבא, והמשיך לכוון את הרובה אל החדר. \"עלינו לזוז. ידיד אמיץ, אקח אותך ואת הנרייטה שלך למקום מבטחים.\"\n\t\t\t\tעכשיו תבינו, השם האמיתי שלי הוא הנרי שקלפורד. אבא שלי אמר \"הנרי־אתה־מבין...\" ככה מהר, אבל בשביל להסביר לו שאני לא בת, אבל הזקן חשב שהוא אומר \"הנרי־יטה\", כי הראש שלו עבד בצורה כזאת. מה שנראה לו נכון, היה נכון. לא עניין אותו אם זה באמת נכון או לא. הוא פשוט שינה את האמת עד שהיא התאימה לו. הוא היה בנאדם לבן אמיתי.\n\t\t\t\t\"אבל הבֵּ...\"\n\t\t\t\t\"חזק ואמץ, ידידי,\" הוא אמר לאבא, \"כי האל עמנו. זכור את הכתוב בספר יואל פרק א' פסוק 4: 'יתר הגָזָם אכל הארבה ויתר הארבה אכל את היָלָק ויתר הילק אכל את החָסיל.'\"\n\t\t\t\t\"מה זה אומר?\" שאל אבא.\n\t\t\t\t\"יאכלו אותך חיים אם תישאר פה.\"\n\t\t\t\t\"אבל הילד שלי הוא לא בַּ...\"\n\t\t\t\t\"אף מילה!\" אמר הזקן. \"איננו יכולים להתמהמה. אחר־כך נוכל לדון בחינוכה ברוח הדבר הקדוש.\"\n\t\t\t\tהוא תפס לי את היד, עם השארפס שהוא המשיך להחזיק דרוך ביד השנייה, וזז לאחור בכיוון הדלת. שמעתי סוסים דוהרים בסמטה אחורית. כשהוא הגיע אל הדלת, הוא שחרר לי את היד לרגע כדי לפתוח אותה, וברגע שהוא עשה את זה אבא הסתער עליו. באותו רגע דאץ' זינק בשביל לחטוף את אחד הקולטים שנחו על הרצפה, חטף אותו, כיוון את הקצה הלוהט אל הזקן, וירה.\n\t\t\t\tהכדור החטיא את הזקן אבל פגע בקצה של הדלת, ושיגר קיסם עץ למרחק של בערך עשרים סנטימטרים הצדה. הקיסם נזרק מהצד של הדלת כמו סכין, עף בקו ישר ובערך בגובה חזה של בנאדם- ואבא רץ ישר אליו. וישר אל החזה שלו הוא נכנס. הוא התנדנד לאחור, נפל על הרצפה והנר שלו נכבה על המקום.\n\t\t\t\tבינתיים, הסוסים שדהרו בכיוון שלנו בסמטה במהירות עצומה הגיעו אלינו, והזקן פתח את הדלת בבעיטה עד הסוף. דאץ' הנרי, שישב על הרצפה, צעק, \"גנב ניגֶרס! אתה חייב לי אלף מאתיים דולר!\"\n\t\t\t\t\"תגבה את זה מהאל, עובד אלילים שכמוך,\" אמר הזקן. אחר־כך הוא תפס אותי ביד אחת, יצא אל הסמטה ואנחנו הסתלקנו.",
    "Author": "ג'יימס מקברייד",
    "Language": "אנגלית",
    "Translator": "צילה אלעזר"
}