{
    "Article-name": "רונאלדו - השאיפה לשלמות",
    "Article-text": "\"אני אוהב להיות כריסטיאנו רונאלדו.\"\n\t\t\t\t\t\t\"אני אוהב את מה שאני עושה, אני אוהב את החיים שלי. אני מאושר.\"\n\t\t\t\t\t\t\"אני רואה בעצמי ווינר. אני מנצח יותר משאני מפסיד. אני תמיד מנסה להישאר בפוקוס. אני יודע שזה לא קל, אבל שום דבר בחיים לא קל. אם היה קל, לא היינו בוכים כשאנחנו נולדים.\"\n\t\t\t\t\t\t\"אני טיפוס תחרותי וזה לא ישתנה לעולם. אני כמובן גדל ונעשה בוגר יותר, אבל דרך המחשבה שלי לא משתנה.\"\n\t\t\t\t\t\t\"אני מאמין ביכולות שלי. תמיד האמנתי.\"\n\t\t\t\t\t\t\"אני מי שאני. איך שאני מתנהג, מה שאחרים רואים – זה באמת אני.\"\n\t\t\t\t\t\t\"מעולם לא שיניתי את ההתנהגות שלי בשביל אף אחד. מי שאני לא מוצא חן בעיניו... הם יכולים לתפוס מרחק. אף אחד לא חייב לבוא למשחקים שלי.\"\n\t\t\t\t\t\t\"מי שמכיר אותי יודע מי אני באמת, איזו אישיות יש לי, מה האופי שלי.\"\n\t\t\t\t\t\t\"אני קרוב מאוד למשפחה שלי. הייתי קרוב לאבא שלי ואני עדיין קרוב לאמא ולאחים שלי. המשפחה שלי היא המשענת שלי. הם תומכים בי באופן בלתי-ייאמן. הם תמיד לצדי כשאני צריך אותם. הם עזרו לי כל כך הרבה, ואני מנסה להיות לצדם כמו שהם היו לצדי.\"\n\t\t\t\t\t\t\"אנשים שמכירים אותי היטב אוהבים אותי. אנשים שחיים איתי, שאני מתאמן איתם כל יום, אלה שעובדים איתי... יש להם דעה טובה עלי כי הם יודעים איך אני באמת. כמובן, לאנשים אחרים יש דעה שונה מאוד, כי הם לא מכירים אותי. אני יכול להבין את זה.\"\n\t\t\t\t\t\t\"אני תמיד אומר מה אני חושב. אני אומר את זה כמו שזה. אולי זה מה שאחרים לא אוהבים בי.\"\n\t\t\t\t\t\t\"אני לא מקדיש שום תשומת לב למה שאנשים אומרים עלי. אני לא קורא עיתונים. כל אחד זכאי לדעה משלו.\"\n\t\t\t\t\t\t\"הופצו עליי הרבה שקרים... זה מחיר התהילה.\"\n\t\t\t\t\t\t\"אני חושב שאנשים מקנאים בי כי אני עשיר, נראה טוב וכדורגלן מצוין. אין שום הסבר אחר.\"\n\t\t\t\t\t\t\"אני תמיד מוכן ללמוד, לשמוע דעות שונות.\"\n\t\t\t\t\t\t\"אני טיפוס שקל מאוד לחיות איתו. אני מרגיש שיש לי הרבה מזל, כי אם אני צריך לדבר עם מישהו, החברים שלי הם החברים הכי טובים בעולם.\"\n\t\t\t\t\t\t\"אני בחור נורמלי ויש לי רגשות כמו לכל אחד אחר.\"\n\t\t\t\t\t\t\"אני בנאדם מהסוג שאוהב אתגרים – תמיד אהבתי. כל החיים שלי מכוונים למציאת אתגרים חדשים.\"\n\t\t\t\t\t\t\"באופן כללי אני אדם חיובי ומאוזן מאוד.\"\n\t\t\t\t\t\t\"מבחינתי לדעת להסתדר עם אנשים זה יותר חשוב מכסף.\"\n\t\t\t\t\t\t\"איכות חיים גבוהה חשובה יותר מכסף.\"\n\t\t\t\t\t\t\"קיבלתי חינוך נהדר. ההורים שלי לימדו אותי להיות מי שאני, לא להשתנות בשביל אף אחד. אם אנשים אוהבים אותי – יופי. אם לא, זה לא מטריד אותי.\"\n\t\t\t\t\t\t\"אני אוהב לראות אנשים סביבי שמחים, מחייכים, מרוצים.\"\n\t\t\t\t\t\t\"בחיים האלה לא זוכים בשום דבר בלי להתגבר על מכשולים מהסוג שאני התמודדתי איתם.\"\n\t\t\t\t\t\t\"כשהייתי ילד קטן לבד בליסבון בכיתי כל יום. אני עדיין בוכה – בוכה הרבה, לפעמים מאושר ולפעמים מעצב. זה טוב לבכות, לבכות זה חלק מהחיים.\"\n\t\t\t\t\t\t\"אין לי זמן לאנשים שמשקרים לי – בעיני להיות שקרן זו אחת התכונות הגרועות ביותר. כשאנשים משקרים זה ממש מכעיס אותי.\"\n\t\t\t\t\t\t\"אני לא טיפוס שמפטפט בלי סוף. לא טוב לתדמית שלך לדבר יותר מדי.\"\n\t\t\t\t\t\t\"אני לא אוהב לדבר על חיי הפרטיים. אני לא אוהב למשוך אליהם תשומת לב, אבל אני גם לא מסתיר שום דבר. שאנשים ירכלו אם הם רוצים. אם אנשים רוצים למכור את הסיפור שלהם, זו בעיה שלהם. אני לא מעוניין.\"\n\t\t\t\t\t\t\"אני טיפוס נבון – אבל אף אחד לא מושלם וזה כולל גם אותי.\"\n\t\t\t\t\t\t\"יש ימים שבהם לא קל להיות כריסטיאנו – ימים שבהם אני רוצה לעשות משהו נורמלי אבל אני לא יכול. אבל אני יודע איך להתמודד עם זה, ולמען האמת די נוח לי עם סגנון החיים הזה.\"",
    "Author": "לוקה קאיולי",
    "Language": "אנגלית",
    "Translator": "יונתן פיין"
}