{
    "Article-name": "שחר מפציע",
    "Article-text": "הקדמה \r\n            כבר התנסיתי בחוויות של כמעט־מוות הרבה מעבר למה שהגיע לי; זה לא משהו שמתרגלים אליו . \r\n            אבל משונה, העמידה שוב מול המוות נראתה לי הפעם בלתי־נמנעת. כאילו הייתי באמת מסומנת בתור מטרה לאסון. הצלחתי להינצל פעם אחרי פעם, אבל האסון חזר אלי שוב ושוב.\r\n            ואף־על־פי־כן, הפעם הזאת הייתה שונה מהפעמים הקודמות.\r\n            אפשר לברוח ממישהו שמפחיד אותך, אפשר לנסות להילחם במי ששנוא עלייך. כל התגובות שלי היו מותאמות לסוג כזה של רוצחים — מפלצות, אויבים. \r\n            אבל כאשר את אוהבת את מי שהולך להרוג אותך, אין לך ברֵרה. איך את יכולה לברוח, איך את יכולה להילחם, כשאת יודעת שתפגעי באותו האהוב? אם החיים שלך הם כל מה שאת יכולה לתת לאהוב — איך לא תיתני אותם? \r\n            אם הוא מישהו שאת באמת אוהבת?\r\n            \r\n            \r\n            פרק 1 - מאורסת \r\n            אף אחד לא נועץ בך עיניים, הבטחתי לעצמי, אף אחד לא נועץ בך עיניים. אף אחד לא נועץ בך עיניים.\r\n            אבל כיוון שאף פעם לא הצלחתי לשקר באופן משכנע, אפילו לא לעצמי, הייתי מוכרחה לבדוק .\r\n            כשחיכיתי לאור הירוק לפני אחד משלושת הרמזורים שבעיירה, הצצתי ימינה. במכונית המיני־וואן שלה, סובבה גברת וֶבֶּר את כל הגוף לכיוון שלי. העיניים שלה קדחו ישר לתוך העיניים שלי, ואני התכווצתי. שאלתי את עצמי למה היא לא מורידה את המבט, או לפחות למה היא לא נראית כאילו לא נעים לה. הרי לנעוץ עיניים ישר בפנים של מישהו נחשב עדיין להתנהגות לא מנומסת, לא? אז לגבַּי הכלל הזה כבר לא תופס ?\r\n            אחר־כך נזכרתי שחלונות המכונית שלי כל־כך כהים, שלא היה לה כנראה מושג בכלל שזאת אני בפנים, וברור שהיא לא ידעה שתפסתי אותה מסתכלת. ניסיתי לנחם את עצמי בעובדה שהיא בכלל לא נעצה עיניים בי, אלא רק במכונית.\r\n            המכונית שלי. אנחה.\r\n            הצצתי שמאלה ונאנקתי. שני הולכי רגל קפאו על המדרכה, נעצו עיניים ופספסו את ההזדמנות שלהם לחצות את הכביש. מאחוריהם, אדון מרשל נעץ עיניים כמו גולם דרך חלון הראווה המלוטש של חנות המזכרות הקטנה שלו. לפחות האף שלו לא היה דבוק לזכוכית. עדיין לא.\r\n            האור התחלף לירוק, ומרוב לחץ לברוח, דרכתי בכוח, בלי לחשוב, על דוושת הדלק — ככה הייתי לוחצת בדרך־כלל בטנדר השברולט העתיק שלי כדי שיתחיל לנסוע. \r\n            המנוע פלט נהמה כמו פנתר טורף, והמכונית זינקה קדימה במהירות כל־כך גדולה, שכל הגוף שלי נזרק לאחור אל מושב העור השחור, והבטן נדבקה לי לעמוד השדרה.\r\n            \"מעולה!\" התנשמתי כשגיששתי אחרי דוושת הבלמים. עכשיו לא איבדתי את הראש ונגעתי רק קלוֹת בדוושה. המכונית, איך שלא יהיה, התנודדה וקפאה לעצירה מוחלטת.\r\n            לא העזתי להסתכל לצדדים כדי לראות את התגובות. אם קודם היה למישהו ספק מי נוהג במכונית הזאת, עכשיו הספק נעלם. בקצה הקדמי של הנעל לחצתי בעדינות על דוושת הדלק, לא יותר מחצי מילימטר, והמכונית נתנה שוב זינוק קדימה.\r\n            — ליעד — תחנת הדלק. אם המכונית לא הייתה נוסעת רק על אדים של דלק, לא הייתי נכנסת בכלל לעיירה. עכשיו כבר ויתרתי על הרבה דברים, כמו מאפה \"פופ־טארט\" לארוחת בוקר ושרוכי נעליים, רק כדי לא להיראות בציבור.\r\n            כאילו הייתי במירוץ, הרמתי את מכסה מכל הדלק, פתחתי את הפקק, העברתי בחריץ המתאים את כרטיס האשראי, והכנסתי בתוך שניות את פיית הצינור לתוך פתח המכל. ברור, לא יכולתי לעשות שום דבר כדי לזרז את המספרים במונה שיגבירו את הקצב. הם תקתקו להם בנחת, כמעט כאילו רצו לעצבן אותי.\r\n            היום לא היה בהיר — יום גשם קל, אופייני לפורקס שבמדינת וושינגטון — אבל בכל זאת הרגשתי כאילו מישהו הפנה אלי זרקור, כדי שכולם יסתכלו על הטבעת העדינה שעל האצבע ביד השמאלית שלי. במצבים כאלה, כשהיה לי נדמה שנועצים לי מבטים בגב, הרגשתי כאילו הטבעת מהבהבת כמו שלט ניאון: תסתכלו עלי, תסתכלו עלי.\r\n            טיפשי לפַתח רגישות מוגזמת כזאת לעצמי. אני יודעת. מה, באמת אכפת לי מה אנשים — חוץ מאבא ומאמא — אומרים על העובדה שהתארסתי? אכפת לי מה הם אומרים על המכונית החדשה שלי? או על זה שהתקבלתי באופן מסתורי לקולג' יוקרתי כל־כך? או על כרטיס האשראי השחור הנוצץ שלהרגשתי בוער עכשיו בכיס האחורי שלי?\r\n            \"כן, למי אכפת מה חושבים עלי,\" פלטתי בלחישה.\r\n            \"המממ, גברתי הצעירה?\" שאל קול של גבר.\r\n            הסתובבתי, ובאותו הרגע הצטערתי.\r\n            שני גברים עמדו על יד רכב שטח מפואר, עם שני קיאקים חדשים קשורים על הגג. אף אחד מהם לא הסתכל עלי; שניהם נעצו עיניים במכונית שלי.\r\n            אישית, לא הבנתי למה זה חשוב. אבל בכל זאת התגאיתי שידעתי להבדיל בין הסמלים של טויוטה, פורד ושברולט. המכונית שלי הייתה שחורה, מבריקה, יפה, אבל בשבילי, בכל זאת, סתם מכונית.\r\n            \"סליחה על ההפרעה, אבל אולי את מוכנה לומר לי מה סוג המכונית שאת נוהגת בה?\" שאל אותי הגבוה.\r\n            \"הממ... מרצדס, לא?\" עניתי.\r\n            \"כן,\" אמר הגבר בנימוס, והשני, הנמוך, גלגל עיניים כששמע את התשובה. \"אני יודע. אבל רציתי לדעת אם זאת... אם את נוהגת במרצדס גארדיאן?\" הוא ביטא את השם ביראת כבוד. הייתה לי הרגשה שהברנש הזה היה מוצא שפה משותפת עם אדוארד קאלן, ה... הארוס שלי (לא יכולתי להתחמק מהאמת הזאת, כשהחתונה עמדה להיערך ממש בעוד כמה ימים). \"הדגם הזה לא היה אמור לצאת עדיין לשוק האירופי,\" המשיך, \"וכמובן לא לארצות הברית.\" \r\n            כשהוא סקר את קווי המתאר של המכונית שלי — לי היא לא נראתה שונה מכל מכונית מרצדס סגורה אחרת, אבל מה אני יודעת? — חשבתי קצת על ההתנגדות שלי למילים כמו ארוּס, חתונה, בעל, וכו'.\r\n            פשוט לא יכולתי להתחבר אליהן.\r\n            מצד אחד, חינכו אותי להירתע מכל מחשבה על זֵרים ועל שמלות לבנות מטופשות. אבל יותר מזה, לא יכולתי לקַשר בין מושג רציני, מכובד, משעמם כמו בעל, לבין הדמות של אדוארד, כמו שאני תופסת אותה. לי זה נראה כמו לתת למלאך תפקיד של מנהל חשבונות. לא יכולתי לדמיין אותו בשום תפקיד שגרתי.\r\n            כמו תמיד, ברגע שהתחלתי לחשוב על אדוארד, נכנסתי לסחרור של פנטזיות. הגבר הזר היה צריך להשתעל קלוֹת כדי להחזיר אותי למציאות; הוא חיכה עדיין לתשובה על הסוג ועל הדגם של המכונית.\r\n            \"לא יודעת,\" עניתי לו בכנות.\r\n            \"אכפת לך אם אצטלם אִתה?\"\r\n            לקח לי שנייה לעכל את השאלה. \"באמת? אתה רוצה להצטלם עם המכונית?\"\r\n            \"כן — אם לא אביא אתי ראיות, אף אחד לא יאמין לי.\"\r\n            \"הממ. או־קיי. בסדר.\" \r\n            החזרתי במהירות את צינור הדלק למקום, וזחלתי למושב הקדמי כדי להסתתר. הגבר הנלהב שלף מהתרמיל שלו מצלמה ענקית שנראתה מקצועית, והוא והחבר שלו, כל אחד בתורו, עשו פוזות על יד מכסה המנוע. אחר־כך הלכו להצטלם בצד האחורי של המכונית.\r\n            \"מתגעגעת לטנדר שלי,\" ייבבתי לעצמי.\r\n            היה נוח מאוד־מאוד — יותר מדי נוח — שהטנדר שלי נשם את נשימתו האחרונה בדיוק כמה שבועות לפני שאדוארד ואני הסכמנו על פשרה חד־צדדית, שלפי אחד מסעיפיה — אם הטנדר ימות סופית, ארשה לאדוארד להחליף אותו במכונית אחרת. אדוארד נשבע שזה היה צפוי. הטנדר חי חיים ארוכים ומלאים, ואחר־כך מת בנסיבות טבעיות. זה מה שאדוארד אמר. וברור, לא הייתה לי שום אפשרות לאַמת את הסיפור שלו או להקים את הטנדר שלי לתחייה בכוחות עצמי. המכונאי האהוב עלי —\r\n            קטעתי את המחשבה הזאת ברגע האחרון, סירבתי להשלים אותה. במקום זה הקשבתי לקולות הגברים, שחדרו אלי עמומים דרך הדפנות של המכונית.\r\n            \"... בווידאו באינטרנט הראו איך מנסים עליה אש מלהביור. זה אפילו לא המיס את הצבע.\"\r\n            \"ברור שלא. על הבייבי הזאת אפשר לעבור אפילו בטנק. כאן לא יהיה לה שוק גדול. ייצרו אותה בעיקר בשביל דיפלומטים במזרח התיכון, או בשביל סוחרי נשק וברוני סמים.\" \r\n            “חושב שהיא מישהי?\" שאל הנמוך בקול שקט יותר. כופפתי את הראש והלחיים שלי התלהטו.\r\n            \"מממ,\" אמר הגבוה. \"אולי. קשה לי לתאר בשביל מה צריך באזור הזה זכוכית חסינת טילים ושני טון של פלדה משוריינת. כנראה שהיא נוסעת לאיזה מקום מסוכן יותר.\"\r\n            פלדה משוריינת. שני טון של פלדה משוריינת. וזכוכית חסינת טילים? יפה. מה קרה לאפוד המגן המיושן והטוב נגד כדורים?\r\n            טוב, לפחות יש היגיון מסוים במה שאדוארד עשה — בתנאי שיש לך חוש הומור מעוות.\r\n            לא שלא ציפיתי ממנו שינצל את ההסכם בינינו, יטה את ההסכם לצדו וייתן לי הרבה יותר ממה שיקבל. הסכמתי שהוא יחליף לי את הטנדר ברגע שיהיה צורך להחליף אותו, ולא ציפיתי שהרגע הזה יגיע כל־כך מהר, ברור. כשכבר הייתי מוכרחה להודות שהטנדר נהפך ללא יותר מגוף דומם — מצבת זיכרון לשברולט הקלאסי, פסל על שפת המדרכה — ידעתי שההחלפה שלו תגרום לי מבוכה. שהיא תהפוך אותי לקרבן שכולם ינעצו בו עיניים ויתלחשו עליו. בנקודה הזאת צדקתי. אבל אפילו בחלומות הכי שחורים שלי לא ציפיתי לשתי מכוניות.\r\n            מכונית ל\"לפני\" ומכונית ל\"אחרי\". אדוארד אמר לי שאת המכונית הזאת הוא לקח רק בהשאלה, והבטיח שיחזיר אותה אחרי החתונה. זה נראה לי ממש חסר היגיון. עד הרגע הזה.\r\n            חה. אני צריכה מכונית משוריינת נגד טנקים כדי להגן עלי, כי אני יצור אנושי כל־כך פגיע, כי יש לי נטייה כל־כך חזקה לתאונות, כי אני כל פעם נופלת קרבן לסכנות בגלל המזל הרע שלי. פנטסטי. הייתי בטוחה שהוא והאחים שלו ממש נהנים מהבדיחה מאחורי הגב שלי.\r\n            או אולי, רק אולי, לחש לי קול פנימי, אולי זאת לא בדיחה, טיפשה שכמותך. אולי הוא באמת מודאג בגללך. זאת לא הפעם הראשונה שהוא עושה משהו קיצוני בניסיון להגן עלייך.\r\n            נאנחתי.\r\n            לא ראיתי עדיין את מכונית ה\"לאחרי\". היא הייתה מוסתרת מתחת לכיסוי בד בפינת המוסך המרוחקת ביותר של משפחת קאלן. ברור שרוב האנשים היו כבר מזמן מציצים לראות אותה, אבל האמת — אני לא רציתי לדעת עליה כלום.\r\n            יש לשער שהיא לא משוריינת — כי אחרי ירח הדבש כבר לא אצטרך אחת כזאת. חסינוּת אישית ממשית בפני השמדה, זה רק אחד הבונוסים שציפיתי לו. אבל היתרונות הכי חשובים של ההשתייכות למשפחת קאלן לא היו מכוניות יקרות וכרטיסי אשראי מרשימים.\r\n            \"הֵי,\" קרא הגבר הגבוה והצמיד לשמשת החלון כף יד מעוגלת במאמץ להציץ פנימה. \"סיימנו. המון תודה!\"\r\n            \"על לא דבר,\" עניתי, ואז, כולי מתוחה, התנעתי את המכונית ולחצתי ממש בעדינות על דוושת הדלק...\r\n            לא משנה כמה פעמים נסעתי הביתה בכביש המוכּר. עדיין לא יכולתי להתייחס אל המודעוֹת שדהו מהגשם כאילו היו משהו מטושטש ברקע. כל אחד מהפוסטרים המודבקים לעמודי הטלפון ולתמרורי התנועה, היה בשבילי כמו סטירת לחי. סטירות לחי שהגיעו לי ועוד איך. הראש שלי נשאב חזרה למחשבה שקודם ניסיתי לקטוע. לא יכולתי להתחמק ממנה בכביש הזה. לא כשהתצלום של המכונאי האהוב עלי מהבהב מולי ברווחים קבועים. \r\n            החבר הכי טוב שלי. ג'ייקוב שלי.\r\n            הפוסטרים שקראו האם מישהו ראה את הנער הזה? לא היו רעיון של אבא שלו. הם היו רעיון של אבא שלי, של צ'רלי, שהדפיס עלונים והפיץ אותם בכל העיירה. ולא רק בפורקס, גם בפורט אנג'לס ובסֶקווים ובהוקיאם ובאַבֶּרדין ובכל הערים והעיירות האחרות שבחצי האי אולימפיק. הוא גם וידא שבכל תחנת משטרה על פני מדינת וושינגטון ייתלה פוסטר כזה על הקיר. בתחנת המשטרה שלו בפורקס הוא הקדיש לוח מודעות שלם להודעות על ג'ייקוב. הלוח היה כמעט ריק, למרבה האכזבה והתסכול של צ'רלי.\r\n            אבא היה מאוכזב לא רק מהיעדר תגובה לעלונים ולפוסטרים. הוא היה מאוכזב מבילי, החבר הכי קרוב שלו, אבא של ג'ייקוב.\r\n            הוא היה מאוכזב, כי בילי לא היה מעורב בחיפושים אחרי הבן בן־השש־עשרה \"שברח מהבית\"; כי בילי סירב להרשות להפיץ את העלונים בלה־פּוּש, השמורה האינדיאנית שעל יד החוף, מקום מגוריו של ג'ייקוב; כי בילי כנראה השלים עם העובדה שג'ייקוב נעלם ושאי אפשר לעשות שום דבר בעניין הזה; כי בילי אמר: \"ג'ייקוב כבר אדם מבוגר עכשיו. הוא יחזור הביתה, אם ירצה.\" \r\n            וצ'רלי היה מתוסכל בגללי, כי אני תמכתי בגישה של בילי.\r\n            וגם לא הייתי תולה פוסטרים. כי בילי, וגם אני, ידענו איפה ג'ייקוב, פחות או יותר, וידענו שאף אחד לא ראה את הנער הזה.\r\n            הפוסטרים סתמו לי את הגרון בגוש גדול, והעלו לי לעיניים דמעות צורבות. שמחתי שאדוארד יצא לציד בשבת הזאת. אם אדוארד היה רואה את התגובה שלי, גם הוא היה מרגיש נורא.\r\n            ברור, היו חסרונות לעובדה שהיום היה שבת. כשפניתי לאט ובזהירות לרחוב שלנו, ראיתי את מכונית המשטרה של אבא בשביל הפנימי של הבית. צ'רלי ויתר גם בשבת הזאת על היציאה לדיג. עדיין ישב שותק בבית מרוב כעס על החתונה.\r\n            אז לא אוכל להשתמש בבית בטלפון. אבל הייתי מוכרחה לטלפן...\r\n            החניתי את המכונית מאחורי פסל השברולט, והוצאתי מתא הכפפות את הטלפון הנייד שאדוארד נתן לי לשימוש במקרי חירום. חייגתי, וברגע ששמעתי את הצלצול, השארתי את האצבע מעל המקש שמסיים את השיחה, על כל צרה שלא תבוא. \r\n            \"הלו?\" ענה סֶת' קלירווֹטר, ואני פלטתי אנחת רווחה. השתפנתי מדי, לא רציתי שאחותו הגדולה, ליאה, תרים את השפופרת. אצלה, הביטוי \"לתת על הראש\" לא היה רק מטפורה.\r\n            \"הֵי, סת', זאת בלה.\"\r\n            \"אה, הַי, בלה! מה שלומך?\"\r\n            נחנקתי. כל־כך רציתי לשמוע מילה של הרגעה. \"בסדר.\"\r\n            \"מצלצלת בשביל להתעדכן?\"\r\n            \"אתה ממש נביא.\"\r\n            \"בכלל לא. אני לא אליס — את פשוט נורא צפויה,\" התלוצץ. מכל להקת הזאבים משבט קווילוּט בלה־פּוּש, סת' היה היחיד שהזכיר בחופשיות את השם של משפחת קאלן, ואפילו לא נמנע מהלצות על נושאים כמו היכולת של הגיסה העתידית שלי לחזות את העתיד.\r\n            \"אני יודעת שאני כזאת.\" היססתי לרגע. \"מה אתו?\"\r\n            סת' נאנח. \"אותו הדבר כמו תמיד. הוא לא מוכן לדבר, אם כי אנחנו יודעים שהוא שומע אותנו. הוא מנסה לא לחשוב מחשבות אנושיות, את מבינה. הוא משתדל להישמע רק לחושים שלו.\"\r\n            \"אתה יודע איפה הוא עכשיו?\"\r\n            \"איפשהו בצפון קנדה. לא יודע בדיוק באיזה מחוז. הוא לא שם לב במיוחד לגבולות בין המחוזות.\"\r\n            \"יש איזשהו רמז לאפשרות שהוא אולי...\"\r\n            \"הוא לא חוזר הביתה, בלה. מצטער.\"\r\n            בלעתי. \"בסדר, סת'. ידעתי עוד לפני ששאלתי. אני רק לא יכולה להפסיק לקוות.\"\r\n            \"כן. כולנו מרגישים ככה.\"\r\n            \"תודה שאתה כל־כך סבלני אלי, סת'. אני יודעת שהחברים שלך עושים לך צרות בגלל זה.\"\r\n            \"הם לא ממש האוהדים הכי גדולים שלך,\" הוא הסכים אתי בקול צוהל. \"אבל אני חושב שהסיבה שלהם צולעת. ג'ייקוב עשה את הבחירה שלו, את עשית את שלך. ג'ייקוב לא מסכים עם הגישה שלהם. ברור, הוא גם לא מתלהב יותר מדי מהעובדה שאת בודקת כל הזמן מה קורה אתו.\"\r\n            השתנקתי. \"חשבתי שהוא לא מדבר אתכם!\"\r\n            \"הוא לא יכול להסתיר מאתנו הכול, אפילו כשהוא מנסה בכל הכוח.\"\r\n            אז ג'ייקוב יודע שאני מודאגת. לא הייתי בטוחה איך להגיב על זה. טוב, לפחות הוא יודע שלא נעלמתי לעבר השקיעה ושכחתי אותו לגמרי. הוא יכול אולי לחשוב שאני מסוגלת לזה.\r\n            \"משערת שניפגש ב... בחתונה,\" אמרתי, מכריחה את עצמי לסנן את המילה דרך השיניים.\r\n            \"כן. אני ואמא שלי נבוא. מגניב שהזמנת אותנו.\"\r\n            חייכתי כששמעתי את ההתלהבות בקולו. אם כי הרעיון להזמין את משפחת קלירווֹטר היה של אדוארד, שמחתי שהוא חשב על זה. יהיה טוב לראות שם את סת' — זאת תהיה חוליה מקשרת, אמנם רופפת, עם השושבין הנעדר שלי. \"הייתם חסרים לי אם לא הייתם באים.\"\r\n            \"תמסרי לאדוארד ד\"ש, או־קיי?\"\r\n            \"או־קיי.\"\r\n            הנדתי את הראש. הידידות שצמחה בין סת' לאדוארד הייתה משהו שעדיין בלבל אותי. אבל זאת הוכחה שדברים לא חייבים להיות כמו שהם נראים עכשיו; זאת הוכחה שערפדים ואנשי־זאב יכולים להסתדר יפה מאוד, תודה לאל, אם הם רק רוצים.\r\n            לא כולם אהבו את הרעיון הזה.\r\n            \"אה,\" אמר סת', והקול שלו חרק ועלה אוקטבה אחת יותר גבוה. \"מממ, ליאה נכנסה הביתה.\"\r\n            \"אוי! בַּי!\"\r\n            הטלפון השתתק. השארתי אותו על המושב, והתכוננתי נפשית להיכנס הביתה, לצ'רלי שחיכה לי שם.\r\n            אבא המסכן, היה לו כל־כך הרבה על הראש עכשיו. ג'ייקוב ש\"ברח מהבית\" היה רק קש אחד ששבר לו את הגב. הוא היה מודאג כמעט באותה מידה גם בגללי. הבת, שחוקית נחשבת בקושי לבוגרת, הולכת להפוך בעוד כמה ימים לאישה נשואה.\r\n            הלכתי לאט בגשם הקל, ונזכרתי באותו הערב שבו סיפרנו לו...\r\n            * * *\r\n            כשרעש מכונית המשטרה בישר לנו שצ'רלי חוזר הביתה, הטבעת על האצבע שלי שקלה פתאום חמישים קילו. רציתי לדחוף את היד השמאלית לכיס, או אולי לשבת עליה, אבל היד הקרה, היציבה, של אדוארד, החזיקה לי אותה גלויה לגמרי.\r\n            \"תפסיקי להתפתל, בלה. תנסי בבקשה לזכור שאת לא הולכת להתוודות כאן על רצח .\"\r\n            \"לךָ קל להגיד .\"\r\n            הקשבתי לצעדים המאיימים של אבא על השביל. המפתח קשקש בחור המנעול של הדלת, שלא הייתה נעולה. הצלילים האלה הזכירו לי קטע בסרט אימה שבו הנערה, שעוד מעט תהפוך לקרבן, נוכחת ששכחה לנעול את הדלת על הבריח .\r\n            \"תירגעי, בלה,\" לחש אדוארד כששמע את דפיקות הלב המואצות שלי .\r\n            הדלת הוטחה על הקיר, ואני התכווצתי כאילו פגעו בי בשוֹקר חשמלי .\r\n            \"הֵי, צ'רלי,\" קרא אדוארד, רגוע לגמרי .\r\n            \"לא!\" מחיתי בלחש.\r\n            \"מה?\" שאל אדוארד גם הוא בלחש.\r\n            \"חכה עד שהוא יתלה את האקדח שלו!\"\r\n            אדוארד גיחך והעביר אצבעות בשערות הברונזה הפרועות שלו.\r\n            צ'רלי הופיע מעבר לפינה, עדיין במדים, עדיין חמוש, וניסה לא לעקם את הפרצוף כשראה אותנו יחד על הספה הדו־מושבית. בזמן האחרון השקיע מאמץ רציני בניסיון לחבב את אדוארד. ברור, מה שהלכנו לגלות לו, ישים מיד סוף למאמץ הזה.\r\n            \"הֵי, ילדים. מה קורה?\"\r\n            \"היינו רוצים לשוחח אתך,\" אמר אדוארד, כל־כך רגוע. \"יש לנו חדשות טובות.\"\r\n            בשנייה אחת הפכה הידידות המתוחה שעל פניו של צ'רלי, לחשד שחור.\r\n            \"חדשות טובות?\" נהם והסתכל ישירות עלי.\r\n            \"שֵב, אבא.\"\r\n            הוא הרים גבה אחת, נעץ בי עיניים לחמש שניות, ואחר־כך הלך בכבדות לעבר הכורסה המתכווננת, וישב ממש על הקצה, בגב זקוף ומאומץ.\r\n            \"אל תתרגש אבא,\" אמרתי אחרי רגע של שתיקה טעונה. \"הכול בסדר.\"\r\n            אדוארד עיקם את הפרצוף, ואני ידעתי שהמילה \"בסדר\" לא נראית לו. הוא היה בטח משתמש במילה חזקה יותר, במשהו כמו \"נפלא\" או \"מושלם\" או \"נהדר\".\r\n            \"ברור שהכול בסדר, בלה, ברור שבסדר. אם הכול כל־כך נהדר, למה את מזיעה מרוב לחץ?\"\r\n            \"אני לא מזיעה, ואני לא לחוצה,\" שיקרתי.\r\n            נרתעתי מההבעה הזועפת שלו. התכווצתי על יד אדוארד, ואינסטינקטיבית ניגבתי בגב כף היד הימנית את המצח, כדי לסלק את הראיות.\r\n            \"את בהיריון!\" צ'רלי התפוצץ. \"את בהיריון, נכון?\"\r\n            אף־על־פי שהשאלה הייתה מופנית בפירוש אלי, הוא נעץ עכשיו עיניים באדוארד, ויכולתי להישבע שראיתי את היד שלו נמשכת לכיוון האקדח.\r\n            \"לא! ברור שלא!\" רציתי לתת לאדוארד דחיפה בצלעות, אבל ידעתי שמתנועה כזאת רק אפצע את עצמי. מהרגע הראשון אמרתי לאדוארד שאנשים יקפצו למסקנה הזאת! איזו סיבה אחרת יכולה להשפיע על מישהי להתחתן בגיל שמונה־עשרה? (התשובה של אדוארד גרמה לי לגלגל עיניים: אהבה, אמר. בדיוק).\r\n            המבט הקודר של צ'רלי התבהר טיפ־טיפה. מההבעה שלי היה ברור לגמרי שאני אומרת את האמת, והוא האמין לי עכשיו. \"אה. מצטער.\"\r\n            \"ההתנצלות מתקבלת.\"\r\n            הייתה שהות ארוכה. אחרי רגע הבנתי שהם מחכים שאני אגיד משהו. הרמתי מבט מבוהל אל אדוארד. לא היה סיכוי שאצליח להוציא את המילים מהפה.\r\n            הוא חייך אלי, ואחר־כך יישר את הכתפיים והסתובב אל אבא.\r\n            \"צ'רלי, אני מבין שבעניין הזה אני חורג מהנוהג המקובל. על פי המסורת הייתי צריך לבקש קודם כול רשות ממך. ברור שזה לא מתוך חוסר כבוד אליך, אבל בלה כבר אמרה כן, ואני לא רוצה לזלזל בבחירה שלה בעניין הזה — לכן, במקום לבקש ממך את ידה, אני מבקש ממך ברכה. אנחנו מתחתנים, צ'רלי. אני אוהב אותה יותר מכל דבר אחר בעולם, יותר מהחיים שלי, ו — בזכות איזשהו נס — גם היא אוהבת אותי כמו שאני אוהב אותה. מוכן לברך אותנו?\"\r\n            הוא נשמע כל־כך בטוח, כל־כך רגוע. לשנייה אחת, כשהקשבתי לביטחון שבקולו, חוויתי רגע נדיר של התגלות. ראיתי, להרף עין, את האופן שבו הוא רואה את העולם. למשך פעימת לב אחת, נראו לי החדשות האלו הגיוניות לגמרי.\r\n            ואז קלטתי את ההבעה של צ'רלי; עיניו ננעלו על הטבעת.\r\n            עצרתי את הנשימה כשהוא החליף צבעים — מבהיר לאדום, מאדום לסגול, מסגול לכחול. התחלתי לקום מהמקום — אני לא בטוחה מה תכננתי לעשות, אולי לבצע עליו תרגיל היימליך כדי לוודא שהוא לא נחנק — אבל אדוארד לחץ לי את היד ומלמל \"תני לו להירגע,\" כל־כך בשקט, שרק אני יכולתי לשמוע.\r\n            השתיקה הייתה הרבה יותר ארוכה הפעם. ואז, בהדרגה, גוון אחרי גוון, חזר הצבע הנורמלי לפנים של צ'רלי. השפתיים שלו השתרבבו קדימה והגבות התכווצו; הכרתי את ההבעה הזאת של \"שקוע עמוק במחשבות\". הוא בחן את שנינו רגע ארוך, והרגשתי שאדוארד נרגע על ידי.\r\n            \"חושב שאני לא ממש מופתע,\" רטן צ'רלי. \"ידעתי שאצטרך להתמודד עם משהו כזה די בקרוב.\"\r\n            נשפתי את האוויר שעצרתי בריאות.\r\n            \"את בטוחה?\" שאל צ'רלי, ושלח אלי מבט חודר.\r\n            \"אני בטוחה במאה אחוז בקשר לאדוארד,\" אמרתי לו בלי להחסיר אף פעימת לב.\r\n            \"אבל להתחתן? מה בוער?\" הוא נעץ בי שוב מבט חשדני.\r\n            בערה העובדה שכל יום מטונף אני מתקרבת לגיל תשע־עשרה, ואדוארד נשאר מושלם כל־כך, קפוא לנצח בגיל שבע־עשרה, כמו שהוא קפוא כבר למעלה מתשעים שנה. לא שהעובדה הזאת מצריכה נישואים לפי ספר החוקים האישי שלי, אבל החתונה הייתה הכרחית בגלל פשרה עדינה ומסובכת שאדוארד ואני הסכמנו עליה, כדי להגיע לבסוף לשלב הזה — השלב שעל סף ההשתנוּת שלי מבת־תמותה לבת־אלמוות.\r\n            זה לא היה משהו שיכולתי להסביר לצ'רלי.\r\n            \"אנחנו נוסעים יחד לדארמות' בסתיו, צ'רלי,\" הזכיר לו אדוארד. \"הייתי רוצה לעשות את זה... טוב, כמו שצריך. ככה חינכו אותי.\" הוא משך כתפיים.\r\n            אדוארד לא הגזים; בתקופת מלחמת העולם הראשונה הקפידו על כללי מוסר מאוד מיושנים.\r\n            הפה של צ'רלי התעקם. הוא חיפש איזושהי זווית שממנה יוכל להתווכח אתנו. אבל מה היה לו להגיד? אני מעדיף שקודם תחיו כמה זמן בחטא? הוא היה אבא. הידיים שלו היו כבולות.\r\n            \"ידעתי שזה מה שהולך לקרות,\" מלמל לעצמו וקימט את המצח. אחר־כך, נעשו פתאום הפנים שלו חלקים ואטומים.\r\n            \"אבא?\" שאלתי בחרדה. הפניתי את המבט אל אדוארד, אבל הוא הסתכל על צ'רלי, וגם את ההבעה שלו לא הצלחתי לפענח. \r\n            \"הא!\" התפרץ צ'רלי בצחוק. קפצתי מהספה. \"הוֹ־הוֹ־הוֹ!\"\r\n            בהיתי, לא מאמינה למראה עיני כשהגוף של צ'רלי ממש התקפל מרוב צחוק; כולו רעד מרוב צחוק.\r\n            הסתכלתי על אדוארד כדי שיתרגם לי, אבל אדוארד הידק בכוח את השפתיים כאילו ניסה גם הוא להתאפק ולא לצחוק.\r\n            \"או־קיי, בסדר,\" צ'רלי נחנק. \"תתחתנו.\" סבב חדש של צחוק הרעיד אותו. \"אבל...\"\r\n            \"אבל, מה?\" שאלתי בתוקף.\r\n            \"אבל אַת תצטרכי לספר לאמא שלך! אני לא הולך להגיד לרֶנֶה אף מילה! את זה אַת תעשי!\" אמר ופרץ בשאגות צחוק קולניות.\r\n            * * *\r\n            נעצרתי, יד אחת על גולת הדלת, וחייכתי. ברור, המילים של צ'רלי הבהילו אותי באותו הערב. יום הדין המאיים: לספר לרֶנֶה. נישואים מוקדמים היו אצלה בראש הרשימה השחורה, יותר מהטבעה של גורי כלבים במים רותחים.\r\n            מי יכול היה לחזות מראש איך היא תגיב? לא אני. ברור שלא צ'רלי. אולי אליס, אבל לא חשבתי לשאול אותה .\r\n            \"טוב, בלה,\" אמרה רֶנֶה אחרי שגמגמתי בקול חנוק את המילים הבלתי אפשריות : אמא, אני מתחתנת עם אדוארד.\r\n            \"אני די כועסת שחיכית כל־כך הרבה זמן ולא סיפרת לי עד עכשיו. כרטיסי הטיסה רק נעשים יותר ויותר יקרים. אוי,\" היא נשמעה מודאגת. \"את חושבת שיורידו לפיל את הגבס עד אז? זה יקלקל את הצילומים אם הוא לא ילבש חליפת ערב — \"\r\n            \"תעצרי לשנייה אחת, אמא.\" התנשמתי. \"לְמה את מתכוונת שחיכיתי כל־כך הרבה זמן? רק עכשיו הת־הת...\" — לא הייתי מסוגלת להכריח את עצמי לבטא את המילה התארסתי — \"רק עכשיו החלטנו, את יודעת. היום.\"\r\n            \"היום? באמת? זאת ממש הפתעה. חשבתי ש...\"\r\n            \"מה חשבת? מתי חשבת?\"\r\n            \"טוב, כשבאתם לבקר אותי באפריל, נראה לי שהכול היה כבר תפור לגמרי, אם את מבינה לְמה אני מתכוונת. לא כל־כך קשה לקרוא אותך, מתוקה. אבל לא אמרתי שום דבר כי ידעתי שזה לא יועיל. את בדיוק כמו צ'רלי.\" היא נאנחה כאילו השלימה עם העובדה. \"ברגע שאת מחליטה, אי אפשר להשפיע עלייך בהיגיון. ברור, בדיוק כמו צ'רלי, את גם לא זזה מההחלטות שלך.\"\r\n            ואז היא אמרה את הדבר האחרון שציפיתי לשמוע מאמא שלי.\r\n            \"את לא חוזרת על השגיאות שלי, בלה. את נשמעת דרך הטלפון כאילו את רועדת מפחד, ואני מנחשת שאת מפחדת ממני.\" היא צחקקה. \"את מפחדת ממה שאני הולכת לחשוב עלייך. אני יודעת שבעבר אמרתי הרבה דברים על נישואים ועל טיפשות — ואני לא חוזרת בי — אבל את צריכה להבין שהדברים האלה היו נכונים במפורש ביחס אלי. את אדם שונה לגמרי. את עושה את השגיאות של עצמך, ואני בטוחה שגם לך יהיו קטעים של חרטה בחיים. אבל מחויבות לא הייתה אף פעם בעיה אצלך, מתוקה שלי. יש לך סיכוי להצליח יפה מאוד, יותר מרוב בני הארבעים שאני מכירה.\" רֶנֶה צחקה שוב. \"הילדה הקטנה־בגיל־העמידה שלי. מזל שכנראה מצאת לך נפש תאומה זקנה כמוך.\"\r\n            \"את לא... כועסת? את לא חושבת שאני עושה שגיאה ענקית?\"\r\n            \"טוב, ברור, הייתי מעדיפה שתחכי עוד כמה שנים. אני מתכוונת — מה, אני נראית מספיק מבוגרת בשביל להיות חותנת? אל תעני לי. אבל לא מדברים עכשיו עלי. מדברים עלייך. את מאושרת?\"\r\n            \"לא יודעת. אני עוברת עכשיו חוויה של כאילו התנתקות מהגוף.\"\r\n             רֶנֶה צחקקה. \"הוא עושה אותך מאושרת, בלה?\"\r\n            \"כן, אבל — \"\r\n            \"אבל, מה?\"\r\n            \"לא התכוונת להגיד לי שאני נשמעת כמו כל הבנות, מאז ראשית ההיסטוריה, שהסתנוורו מהתאהבות של גיל ההתבגרות?\"\r\n            \"אַת אף פעם לא היית בגיל ההתבגרות, מתוקה. תמיד ידעת מה הכי טוב בשבילך.\"\r\n            במשך כל השבועות האחרונים רֶנֶה השקיעה את עצמה בתכניות לקראת החתונה. היא בילתה שעות בשיחות טלפוניות עם אמא של אדוארד, אסמה — לא היה מקום לדאגה שהמחותנות לא יסתדרו ביניהן. רֶנֶה העריצה את אסמה. אבל ברור, אני מסופקת אם יש מישהו שהחותנת העתידית שלי לא מעוררת אצלו תגובה כזאת.\r\n            וככה יצאתי בחסד מכל העניין. המשפחה של אדוארד והמשפחה שלי לקחו על עצמן את כל ההכנות לחתונה, ואני לא הייתי צריכה לדעת או לחשוב עליה יותר מדי.\r\n            צ'רלי התפוצץ מכעס, כמובן. אבל הקטע המתוק היה שלא עלי הוא כעס. הבוגדת הייתה רֶנֶה. הוא סמך עליה, היה בטוח שהיא תשחק את התפקיד של הרעה. וכעת, מה נשאר לו לעשות, כשהתברר שהאיוּם שלו — לספר לאמא — לא שווה כלום? עכשיו לא היה לו ביד שום דבר, והוא ידע את זה. זאת הסיבה שצ'רלי הסתובב בבית, ממורמר כל הזמן, ומלמל לעצמו שכבר אין על מי לסמוך בעולם הזה...\r\n            \"אבא?\" קראתי כשפתחתי את הדלת. \"אני בבית.\"\r\n            \"חכי רגע, בל, תישארי איפה שאת.\"\r\n            \"הא?\" שאלתי ונעצרתי אוטומטית.\r\n            \"תני לי שנייה אחת. אאוּ, דקרת אותי, אליס.\"\r\n            אליס?\r\n            \"מצטערת, צ'רלי,\" ענה הקול הנרגש של אליס. \"איך עכשיו?\"\r\n            \"אני מדמם.\"\r\n            \"אתה בסדר. לא פצעתי אותך — תאמין לי.\"\r\n            \"מה קורה?\" שאלתי ועדיין עמדתי מהססת על יד הדלת.\r\n            \"שלושים שניות, בבקשה, בלה,\" אמרה לי אליס. \"סבלנות, זה ישתלם לך.\"\r\n            \"שטויות,\" צ'רלי הוסיף.\r\n            הקשתי ברגל, וספרתי כל נקישה. לפני שהגעתי לשלושים, אליס אמרה, \"או־קיי, בלה, תיכנסי.\"\r\n            התקדמתי בזהירות, ופניתי מעבר לפינה לתוך הסלון.\r\n            \"וואוּ,\" התנשפתי, \"אוי, אבא. אתה נראה ממש — \"\r\n            \"מטופש?\" צ'רלי קטע אותי.\r\n            \"חשבתי על מקסים.\"\r\n            צ'רלי הסמיק. אליס החזיקה לו קלות במרפק וסובבה אותו לאט כדי להציג לפני את חליפת הערב האפורה־בהירה.\r\n            \"תפסיקי עם זה מיד, אליס. אני נראה כמו אידיוט.\"\r\n            \"אף אחד מאלה שאני מלבישה, לא נראה אף פעם כמו אידיוט.\"\r\n            \"היא צודקת, אבא. אתה נראה נהדר! לכבוד מה זה?\"\r\n            אליס גלגלה עיניים. \"זאת המדידה האחרונה. לשניכם.\"\r\n            ניתקתי את המבט מצ'רלי שהיה ממש אלגנטי בפעם הראשונה בחייו, וראיתי לחרדתי את שקית הפלסטיק הלבנה שהייתה מונחת בזהירות על הספה.\r\n            \"אההה.\"\r\n            \"את יכולה בינתיים להתבודד לך בעולם הפרטי המאושר שלך, בלה. זה לא ייקח לי פה הרבה זמן.\"\r\n            שאפתי עמוק ועצמתי את העיניים. לא פקחתי אותן, ובצעדים כושלים עליתי במדרגות לחדר שלי. התפשטתי ונשארתי בבגדים תחתוניים. הושטתי ידיים ישרות קדימה.\r\n            \"אפשר לחשוב שאני הולכת לעקור לך את הציפורניים,\" מלמלה אליס לעצמה כשעלתה אחרי.\r\n            לא הקשבתי לה. הייתי בעולם הפרטי המאושר שלי.\r\n            בעולם הפרטי המאושר שלי הסתיים כבר כל הבלגן של החתונה. הכול היה מאחורי. מודחק ונשכח מזמן.\r\n            בעולם הפרטי המאושר שלי היינו לבדנו, רק אדוארד ואני. הרקע היה מטושטש, וכל הזמן בתנועה — הוא השתנה מיער אפוף ערפל ללילה אפל, בעיר מעוננת, בקוטב הצפוני — כי אדוארד שמר בסוד את המקום שניסע אליו בירח הדבש שלנו, כדי להפתיע אותי. אבל אותי לא הדאיג במיוחד הקטע של איפה. \r\n            בעולם הפרטי שלי, אדוארד ואני היינו יחד, ואני קיימתי בשלמות את החלק שלי בהסכם הפשרה. התחתנתי אתו. זה היה החלק הכי קשה. אבל גם קיבלתי את כל המתנות המעצבנות ונרשמתי — סתם, כמובן — ללימודים באוניברסיטת דארמות' בסתיו. עכשיו תורו.\r\n            לפני שהוא יהפוך אותי לערפדה — הפשרה הכי גדולה מצדו — הוא צריך למלא תנאי אחד נוסף.\r\n            את אדוארד הדאיגו באופן כפייתי החוויות האנושיות שאני הולכת לוותר עליהן כשאהיה ערפדה, חוויות שהוא לא רצה שאפסיד. רובן — כמו, למשל, נשף הריקודים בסיום הלימודים — נראו לי מטופשות. הייתה רק חוויה אנושית אחת שהיה לי חשוב לא לפספס. ברור, זאת הייתה חוויה שהוא היה רוצה שאשכח ממנה לגמרי.\r\n            אבל זה בדיוק העניין. ידעתי קצת מה יקרה לי כשכבר לא אהיה אנושית. ראיתי ערפדים טירונים ממש מקרוב, ושמעתי את הסיפורים של המשפחה העתידית שלי על התקופה הראשונה הפראית. המאפיין העיקרי של אישיותי יהיה צמא במשך כמה שנים. ייקח קצת זמן עד שאהיה שוב אני. ואפילו כשאצליח להשתלט על עצמי, לא ארגיש כבר אף פעם בדיוק כמו שאני מרגישה עכשיו.\r\n            אנושית... ומאוהבת בשיא התשוקה הלוהטת.\r\n            רציתי להתנסות בחוויה השלמה לפני שאחליף את הגוף החם, השביר, המוצף הורמונים, במשהו יפה, חזק... ובלתי ידוע. רציתי ירח דבש אמיתי עם אדוארד. ולמרות העובדה שיש בזה סיכון בשבילי, סיכון שאדוארד פחד ממנו, הוא הסכים לנסות.\r\n            רק במעורפל הייתי מודעת לאליס ולשמלת הסאטן שהחליקה וגלשה על גופי. לא היה לי אכפת, באותו הרגע, שכל העיירה מדברת עלי. לא חשבתי על האירוע המפואר שאאלץ לככב בו בקרוב כל־כך. לא הדאיג אותי שאדרוך על שובל השמלה ואמעד, שאצחקק ברגע הלא נכון; לא הדאיג אותי שאני יותר מדי צעירה, ושהקהל ינעץ בי עיניים; אפילו לא הדאיג אותי הכיסא הריק במקום שהחבר הכי טוב שלי אמור לשבת.\r\n            הייתי עם אדוארד בעולם הפרטי המאושר שלי.\r\nלדף הספר ולרכישה\r\nפרקים ראשונים נוספים",
    "Author": "סטפני מאייר",
    "Language": "אנגלית",
    "Translator": "רחל אהרוני"
}