{
    "Article-name": "שנים עשר השבטים של האטי",
    "Article-text": "\r\n\"פילדלפיה וג'וּבּילי!\" קרא אוגוסט\nכשהאטי סיפרה\r\nלו איך היא רוצה לקרוא לתאומים. \"אי\nאפשר לקרוא\r\nלתינוקות בכאלה מין שמות משוגעים!\"\r\nאמה של האטי, אילו היתה עדיין בחיים, היתה\nמסכימה עם אוגוסט. היא היתה אומרת שהאטי בחרה בשמות המוניים; \"זולים וצעקניים,\"\nכך היתה אומרת. אבל\r\nהאם הסתלקה, והאטי רצתה לתת לילדיה שמות\nשלא נחקקו עדיין על המצבות בחלקות הקבורה המשפחתיות\r\nבג'ורג'יה, ולכן נתנה להם שמות של הבטחה ותקווה, שמות ששואפים קדימה,\nלא שמות שמסתכלים אחורה.\r\nהתאומים נולדו ביוני, בקיץ הראשון של האטי\nואוגוסט כבעל ואישה. הם שכרו בית ברחוב וֶיְן — בית קטן, אבל בשכונה טובה, ואוגוסט\nאמר שזה רק לבינתיים. \"עד שנקנה בית משלנו,\" אמרה האטי. \"עד שיביאו\nלנו\r\nחוזה ביד,\" הסכים אוגוסט.\r\nבסוף יוני פשטו אדומי החזה על העצים והגגות\nברחוב ויין. השכונה נמלאה שירת ציפורים. הציוצים הרדימו את\r\nהתינוקות ורוממו את רוחה של האטי כל כך, עד שצחקקה בלי הרף. מדי בוקר\nירד גשם, אבל אחר הצהריים התבהרו\r\nהשמים והדשא בפיסת הגינה הקטנטונת של האטי\nואוגוסט היה ירוק כמו היום הראשון לבריאה. נשות\r\nהשכונה היו מקדימות לאפות, ובצהרי היום עמד ברחוב\r\nכולו ריח עוגות תות שהונחו על אדני החלונות לצינון.\r\nשלושתם, האטי והתאומים, התנמנמו בצל על המרפסת. בקיץ הבא כבר יֵדעו פילדלפיה\nוג'ובילי ללכת; הם ידדו על המרפסת כמו קשישים מגושמים חמודים.\r\nהאטי שפרד הביטה אל שני ילדיה השרועים לרגליה\r\nבסליהם הקלועים. התאומים היו בני שבעה חודשים. היה\r\nלהם קל יותר לנשום בישיבה, ולכן הגביהה אותם על גבי כריות קטנות. רק לפני\nרגע נרגעו. הלילה היה קשה.\r\nדלקת ריאות היא מחלה שאפשר לרפא, אם כי\nלא בקלות. מוטב זה ולא חזרת או שפעת או פלאוריטיס. מוטב דלקת\r\nריאות ולא כולרה או שנית. האטי ישבה על רצפת חדר האמבטיה ונשענה על האסלה\nברגליים פשוטות קדימה. החלון היה מכוסה באדים שהתעבו ונזלו על השמשות ועל\r\nמסגרות העץ הלבנות, ונקוו במקום שהאריח שמאחורי האסלה היה נמוך יותר.\nשעות ארוכות הזרימה האטי\r\nמים חמים. אוגוסט עמד חצי לילה במרתף והסיק\nאת דוד החימום בפחמים. הוא לא רצה לעזוב את האטי ואת\r\nהתינוקות ולצאת לעבודה. אבל בכל זאת... יום עבודה הוא יום של תשלום, והפחם\nכבר התחיל להתמעט. האטי\r\nהפיסה את דעתו: הלילה עבר, התינוקות יהיו\nבסדר.\r\nהרופא בא אתמול והמליץ על טיפול באדים.\nהוא רשם מינון נמוך של סירופ איפקאק והזהיר מפני תרופות\r\nסבתא נחשלות כמו תחבושות חרדל חמות, אך הרשה למרוח משחת קמפור. את הסירופ\nדילל בנוזל שמנוני\r\nושקוף, נתן להאטי שני מזלפים קטנים והראה\nלה איך להניח אצבע על לשונותיהם של התינוקות כדי שהתרופה\r\nתטפטף ישר לגרון. אוגוסט שילם שלושה דולרים תמורת\r\nהביקור, וברגע שיצא הרופא התחיל להכין תחבושות\r\nחרדל. דלקת ריאות.\r\nאי־שם בשכונה יילל צופר, והצפירה הנוקבת\nנשמעה\r\nכאילו היא מול הבית ממש. האטי התרוממה בדי\nעמל\r\nממקומה שעל הרצפה וניגבה לה צוהר בחלון\nהאמבטיה המכוסה אד. מעבר לכביש ראתה רק בתים לבנים\r\nמחוברים, צפופים כמו שיניים, ופיסות קרח אפורות על המדרכה, ושתילי העצים\nהמחשבים לגווע בערוגותיהם\r\nהרבועות הקפואות. פה ושם דלק אור באחד מחלונות\nהקומה השנייה — בין הגברים בשכונה היו סוורים\r\nכמו אוגוסט, אחרים עבדו בחלוקת חלב או דואר; היו גם מורים והמון אחרים\nשהאטי לא ידעה עליהם דבר.\r\nבכל רחבי פילדלפיה קמו אנשים בקור מקפיא\nעצמות להסיק את התנורים שבמרתפים. בתלאותיהם אלה הם היו מאוחדים.\r\nשחר עפרורי התערפל בשולי השמים. האטי עצמה\r\nעיניים ונזכרה בזריחות של ילדותה. החזיונות הללו לא\r\nהרפו ממנה; זיכרונות מג'ורג'יה תכפו עליה ודחקו בה עם כל יום נוסף של\nחיים בפילדלפיה. בילדותה היתה\r\nהצפירה המזעיקה לעבודה נישאת יום־יום בשחר\nהמכחיל מעל לשדות ולבתים ולעצי הניסה. ממיטתה צפתה\r\nבפועלים החקלאיים משתרכים בכביש מול ביתה. אלה המאחרים עברו תמיד אחרי\nהצפירה הראשונה: נשים\r\nהרות, חולים ופיסחים, מי שכבר היו זקנים\nמדי לקטיף, מי שתינוקות קשורים להן על גבן. את כולם דרבן הצופר\r\nכמו שוט. קודר הכביש וקודרים פניהם; שדות לבנים פורחים מנגד, והקוטפים\nפושטים עליהם כארבה.\r\nהתינוקות מצמצו אל האטי חלושות; היא דגדגה\nכל\r\nאחד מהשניים מתחת לסנטרו. עוד מעט צריך\nיהיה\r\nלהחליף את תחבושות החרדל. אדים התאבכו מהמים\nהחמים באמבט. היא הוסיפה עוד קומץ עלי איקליפטוס.\r\nבג'ורג'יה צמחו איקליפטוסים בחורשה שמול ביתה, אבל בפילדלפיה החורפית\nקשה היה להשיג אותם.\r\nשלושה ימים לפני כן החמיר השיעול של התינוקות.\r\nהאטי התעטפה במעיל וניגשה ל\"פֵּרות פֵּן\" לשאול את\r\nהירקן איפה אפשר למצוא איקליפטוס. היא נשלחה לאיזה בית במרחק כמה רחובות.\nהאטי היתה חדשה בג'רמנטאון\r\nוהלכה לאיבוד בין הרחובות הצפופים המסתעפים.\nכשהגיעה ליעד, כחולה מקור, שילמה לאישה חמישה\r\nעשר סנט תמורת שקיק של מה שיכלה לקבל חינם אין כסף בג'ורג'יה. \"קטנטונת\nשכמותך!\" אמרה לה אשת\r\nהאיקליפטוס. \"בת כמה את, ילדה?\"\nהאטי התרעמה, אך השיבה שהיא בת שבע עשרה, והוסיפה, כדי שהאישה לא תחשוב אותה לעוד איזו\nדרומית מסכנה שזה עתה\r\nהגיעה, שהיא נשואה ובעלה חשמלאי מתלמד,\nוכי זה עתה נכנסו לגור בבית ברחוב ויין. \"איזה יופי, מותק.\r\nאיפה המשפחה שלך?\" האטי עפעפה במהירות ובלעה את רוקה, \"בג'ורג'יה,\nגברתי.\"\r\n\"אין לך כאן אף אחד?\"\r\n\"יש לי אחות, גברתי.\" היא לא\nאמרה שאמה מתה בשנה שעברה, כשהאטי היתה בהיריון. הלם מותה והלם\r\nהחיים כיתומה זרה בצפון הניסו את אחותה הצעירה פרל בחזרה לג'ורג'יה. גם\nאחותה הבוגרת מריון נסעה,\r\nאבל אמרה שתחזור אחרי שתלד והחורף יחלוף.\nהאטי\r\nלא ידעה אם אמנם תחזור. האישה הביטה בהאטי\nבעין\r\nבוחנת. \"בואי, אני אלווה אותך ואכנס\nלראות מה עם הקטנים,\" אמרה. האטי סירבה. טיפשה כזאת היא היתה,\r\nנערה כסילה גאוותנית שלא יכולה להודות שהיא זקוקה\r\nלמישהו שייכנס לראות. היא חזרה הביתה לבדה, ושקית האיקליפטוס קמוצה בידה.\r\nאוויר החורף בער סביבה באש מאכלת שהותירה\nבה\r\nרק את הרצון להבריא את ילדיה. אצבעותיה\nקפאו והיו\r\nלטפרים הלופתים את שוליה המקופלים של שקית\nהנייר החומה. היא התפרצה אל הבית ברחוב ויין בצלילות דעת\r\nגדולה. היתה לה הרגשה שמבטה חודר אל תוך־תוכם של התינוקות, מבעד לעור\nולבשר, יורד אל תוך בית החזה\r\nומגיע עד לריאותיהם המיוגעות.\r\nהאטי קירבה את פילדלפיה ואת ג'ובילי אל\nהאמבט.\r\nהחופן הנוסף של עלי איקליפטוס היה מיותר\n— התינוקות\r\nעצמו עיניים בכוח מפני אדי המנתול. ג'ובילי\nקמצה אגרוף והרימה זרוע כאילו רצתה לשפשף את עיניה\r\nהדומעות, אבל כוחה לא עמד לה והיד שבה וצנחה לצד גופה. האטי כרעה על ברכיה\nונישקה את האגרוף הקטן.\r\nהיא הרימה את זרועה השמוטה של בתה — קלה\nכמו עצם של ציפור — ומחתה את דמעותיה בכף היד, כפי שהיתה\r\nעושה ג'ובילי בעצמה אלמלא היתה חלשה כל כך. \"הנה,\"\r\nאמרה האטי. \"הנה, עשית את זה לבד־לבד.\" ג'ובילי נשאה את מבטה\nאל אמה וחייכה. האטי שבה והרימה\r\nאת ידה של ג'ובילי אל עינה הטרוטה. התינוקת\nחשבה שהן משחקות וצחקה צחוק חלוש, צרוד וחרישי ומעובה\r\nמגודש, ובכל זאת צחוק. גם האטי צחקה כי הילדה\r\nשלה גיבורה וטובת מזג כל כך — כזאת חולה ובכל זאת\r\nעליזה. בלחייה האחת היתה גומה. לאחיה, פילדלפיה, היו\r\nשתיים. הם לא היו דומים כלל. שערה של ג'ובילי היה שחור כשל אוגוסט, ואילו\nעורו של פילדלפיה היה חיוור\r\nכחלב ושערו חום־צהבהב כשערה של האטי.\r\nפילדלפיה נשם בכבדות. האטי הוציאה אותו\nמהסל, הרימה אותו והושיבה אותו על שולי האמבט, שם היו\r\nהאדים סמיכים ביותר. הוא היה שק של קמח בזרועותיה. ראשו נשמט על צווארו\nוזרועותיו השתלשלו לצדי גופו.\r\nהאטי ניערה אותו בזהירות כדי שיתעורר. הוא\nלא אכל מאז הערב — שני התינוקות השתעלו כל כך בלילה עד\r\nשהקיאו את מעט מרק הירקות שהצליחה האטי להאכיל אותם. באצבעה הרימה את\nהעפעף מעל עינו של בנה,\r\nוגלגל העין התגלגל בארובתו. האטי לא ידעה\nאם הוא\r\nמעולף או ישן, ואם הוא מעולף, אולי לא...\nאולי לא...\r\nשוב דחקה את העפעף. הפעם פקח עין — כל הכבוד!\n— ושפתו התעוותה כמו תמיד כשהאכילה אותו במחית\r\nאפונה, או כשהריח משהו שלא ערב לחכּו. עקשן כזה.\r\nחדר האמבטיה המואר סימא את העין: אמבט לבן,\r\nקירות לבנים, אריחים לבנים. פילדלפיה השתעל, השתנקות ממושכת שטלטלה את\nכל גופו. האטי לקחה את פחית החרדל שהיתה מונחת על גוף החימום ומרחה\r\nאת המשחה החמה על חזהו. צלעותיו היו כזרדים תחת אצבעותיה; לחץ קל שבקלים\nוהן יתפצחו וינשרו אל חלל\r\nהחזה. הוא היה שמן כל כך, שניהם היו שמנים\nכל כך, כשהיו בריאים. פילדלפיה הרים ראש, והראש צנח מרוב\r\nתשישות; סנטרו התנגש בכתפה של האטי כמו בימיו הראשונים, לפני שלמד לזקוף\nאת הראש.\r\nהאטי התהלכה סחור־סחור בחדר האמבטיה הקטן,\nותוך כדי הליכה עיסתה את גבו של פילדלפיה בין השכמות. כשהתנשף, התכווצה כף רגלו ובעטה\nלה בבטן; כשנשם, התרפתה כף הרגל. הרצפה היתה חלקלקה. היא\r\nפיזמה הברות חסרות פשר — טה־טה־טה, דם־דם, טה־טה. כל מילות השירים השתכחו\nממנה.\r\nמים דלפו מהחלונות ומהברזים ובמורד הקיר\nאל תוך\r\nהמסגרת של מפסק החשמל. חדר האמבטיה נטף\nמים\r\nכמו חורשה בג'ורג'יה אחרי סופת גשמים. משהו\nזמזם בתוך הקיר ואחר כך רחש, והמנורה שבתקרה כבתה.\r\nחדר האמבטיה היה כולו כחול וערפל. אלוהים אדירים, חשבה האטי, גם זה עכשיו.\nהיא השעינה את ראשה על\r\nהמזוזה ועצמה את עיניה. שלושה ימים לא ישנה.\nזיכרון אחז בה כעילפון: האטי ואמה ואחיותיה הולכות בחורשה\r\nעם שחר. אמא בראש עם שתי מזוודות גדולות ושלוש הבנות מאחור, צרורות בידיהן.\nבין ערפלי שחרית ובסבך\r\nפילסו את דרכן אל העיר, וחצאיותיהן נתפסו\n בענפים. הן הסתננו כגנבים דרך החורשה כדי לתפוס\nרכבת המשכימה לצאת מג'ורג'יה. לא חלפו יומיים מאז מת\r\nאביה של האטי, ובעצם אותו הרגע הסירו הגברים הלבנים את הלוחית עם שמו\nמדלת המסגרייה שלו ותלו שלט\r\nעם שמם. \"רחמים עלינו,\" אמרה\nאמא, כשעלתה הצפירה הראשונה מן השדות.\r\nרגלו של פילדלפיה נשלחה אל טבורה של האטי\nוהיא\r\nהזדעזעה והתעוררה, שוב היתה בחדר  האמבטיה עם ילדיה, מבוהלת וכועסת על עצמה שנסחפה\nמהם והלאה בנמנומה. שניהם התחילו לבכות. הם השתנקו ונרעדו\r\nיחד. המחלה התעצמה, תחילה אצל ילד אחד ואחר כך\r\nאצל השני, ואז, כאילו המתינה לרגע הזה כדי להרע בכל\r\nכוחה, הלמה כברק מפוצל. רחמים, אלוהים. רחמים.\r\nהתינוקות של האטי בערו באש גדולה: חום גופם\nהגיע\r\nלשיא, רגליהם בטשו, לחייהם האדימו   כשמשות. האטי לקחה את בקבוק האיפקאק מארון התרופות.\nהם השתעלו כל כך שלא יכלו לבלוע — התרופה נזלה מזוויות פיהם.\r\nהאטי מחתה את פני ילדיה ונתנה להם עוד איפקאק ועיסתה את חזותיהם המתנפחים.\nידיה נעו במיומנות\r\nממטלה למטלה. ידיה היו זריזות ויעילות גם\nכשבכתה והתחננה.\r\nילדיה בערו כל כך! כל כך רצו לחיות! לפני\nכן, כשעלו בה מחשבות שכאלה, האטי חשבה שנשמות ילדיה\r\nהן שתי זרתות ערפל; נידפות וחמקמקות. אך נערה היתה — רק שבע עשרה שנים\nיותר מילדיה על פני האדמה.\r\nהאטי ראתה בהם המשכים של עצמה ואהבה אותם\nמפני שהיו שלה ומפני שהיו חסרי ישע ומפני שהיו זקוקים\r\nלה. אבל עכשיו הביטה בילדיה וראתה שהחיים בתוכם עזים וחזקים ומסרבים להסתלק.\n\"בכל הכוח,\" דחקה בהם\r\nהאטי. \"ככה,\" אמרה, ושאפה אוויר\nמלוא ריאותיה שלה,\r\nכמוה כמותם, להראות להם שזה אפשרי.\n\"ככה,\" אמרה שוב.\r\nהאטי ישבה בשיכול רגליים על הרצפה, ג'ובילי\r\nהיתה נתונה בשקערורית של ברך אחת ופילדלפיה — בשנייה. היא טפחה על גבם\nכדי שהליחה תעלה ותיפלט. כפות רגליהם של התינוקות חפפו אלה את אלה בחלל\r\nהמשולש שבין רגליה המשוכלות — כוחם תש והם נשענו על ירכיה. גם אם תחיה\nעד גיל מאה תמשיך האטי\r\nלראות, ממש כשם שהיא רואה עכשיו את תינוקותיה\nרבוצים מולה, את גופת אביה שקרס בפינת המסגרייה, ושני הלבנים מהעיר מתרחקים מבית המלאכה\nשלו בלי שהבושה תחיש את צעדיהם או תסתיר את רוביהם. האטי ראתה את זה ולא יכלה למחוק\nאת הראִייה.\r\nהמטיף בג'ורג'יה סיפר שהצפון הוא ירושלים\nהחדשה. הקהילה אמרה שהוא בוגד בכושים של הדרום. למחרת היום עזב ברכבת לשיקגו. גם אחרים\nהסתלקו, נעלמו מבתי המלאכה או מהשדות; מקומותיהם בספסלי הכנסייה, שהיו תפוסים בתפילת\nיום ראשון, התרוקנו עד למפגש התפילה של יום רביעי. כל הנשמות האלה, שנמלטו מהדרום,\nזהרו ברגע זה ממש באור של הבטחה בחורפים הקשים של ערי הצפון. האטי ידעה שילדיה ישרדו.\nפילדלפיה וג'ובילי היו אמנם קטנים וחלשים, אבל הם כבר נמנו עם אותן נשמות מאירות, כבר\nהיו ראשיתו של עם חדש.\r\nשלושים ושתיים שעות אחרי שהאטי ואמה ואחיותיה\r\nעברו בגנֵבה בחורשות ג'ורג'יה והגיעו אל תחנת הרכבת —\r\nשלושים ושתיים שעות על גבי מושבים קשים במהומת קרון הכושים — העירה את\nהאטי מתנומה קלה צעקתו\r\nשל הכרטיסן: \"תחנת רחוב בּרוֹד, פילדלפיה!\"\nהאטי נחפזה לרדת מהרכבת, שולי חצאיתה עוד עטורים\r\nבבוץ של ג'ורג'יה, חלום פילדלפיה עגול כגולת משחק בפיה והפחד כמחט בחזה.\nהאטי ואמא, פרל ומריון עלו\r\nבמדרגות מהרציף אל האולם המרכזי של תחנת\nהרכבת. אפלולית עמדה בו על אף שמש הצהריים. כיפת הגג\r\nהיתמרה. יונים המו בין המרישים. האטי היתה אז רק בת חמש עשרה, דקה כאצבע.\nהיא ניצבה עם אמה ואחיותיה\r\nבשולי ההמון, וכל הארבע חיכו להפוגה בשטף\nהאדם\r\nכדי שגם הן תוכלנה להתקדם אל הדלתות הכפולות\nבצדה האחר של התחנה. האטי נכנסה אל תוך ההמון.\r\nאמא קראה: \"תחזרי! את תלכי לאיבוד בין כל האנשים האלה. את תלכי לאיבוד!\"\nהאטי הפכה את פניה בבעתה;\r\nסבורה היתה שאמה מאחוריה. ההמון היה צפוף\nמדי והיא לא יכלה לחזור ונסחפה בזרם האנושי. היא הגיעה אל הדלתות ונדחפה החוצה אל מדרכה\nשגבלה בתחנה לכל\r\nאורכה.\r\nהכביש הראשי היה גדוש ומלא, האטי לא ראתה\nמימיה כל כך הרבה אנשים במקום אחד. השמש עמדה ברום\r\nהשמים. ריח אדי מפלטים עמד באוויר וחבר לריח זפת של אספלט טרי ולצחנה\nמבחילה של אשפה מרקיבה.\r\nגלגלים רעמו על אבני המרצפת, מנועים טרטרו,\nמוכרי עיתונים צעקו כותרות. מעבר לרחוב עמד בפינה איש\r\nשבגדיו מלוכלכים ושר בילל, זרועותיו לצדי גופו, כפות ידיו קעורות. האטי\nהתאפקה שלא לאטום את אוזניה\r\nמפני הסתערותם של קולות העיר. היא הריחה\nאת היעדר העצים לפני שראתה אותו. הדברים היו גדולים יותר בפילדלפיה — זה נכון — והיה\nיותר מכל דבר, יותר מדי\r\nמכל דבר. אבל האטי לא ראתה ארץ מובטחת בסאון\nהזה. זאת רק אטלנטה בקנה מידה גדול יותר, חשבה. אפשר\r\nלהסתדר אתה. אבל בעודה מצהירה שהעיר היא כפי כוחותיה, פקו ברכיה מתחת\nלחצאית וזיעה גלשה לאורך\r\nגבה. מאה בני אדם חלפו על פניה ברגעים הספורים\nשעמדה בחוץ, אבל איש מהם לא היה אמה או אחיותיה.\r\nעיניה כאבו מהמאמץ לסקור את פני העוברים ושבים.\r\nעגלה בקצה המדרכה משכה את תשומת לבה. האטי\r\nלא ראתה מימיה עגלה של מוכר פרחים. איש לבן ישב\r\nעל שרפרף בשרוולים מופשלים וכובעו נטוי על פניו לסוכך עליהם מהשמש. האטי\nהניחה את הצרור על\r\nהמדרכה וניגבה את כפות ידיה המיוזעות בחצאית.\nאישה כושית ניגשה לעגלה. היא הצביעה על זר פרחים. האיש\r\nהלבן קם — לא היסס, גופו לא התעוות במחוות איום — והוציא את הפרחים מתוך\nדלי. לפני שעטף אותם בנייר,\r\nניער בזהירות את המים מהגבעולים. הכושית\nהושיטה לו\r\nכסף. האם נגעה ידה בידו?\r\nכשלקחה האישה את העודף וביקשה להכניס אותו\nלארנק הפכה שלושה זרים. אגרטלים ופרחים התגלגלו\r\nמהעגלה והתרסקו על המדרכה. האטי התקשחה כולה לקראת ההתפרצות הבלתי נמנעת.\nהיא חיכתה ששאר\r\nהכושים ייסוגו ויתרחקו ממושא האלימות שתתחולל\nבלי ספק. היא חיכתה לרגע שבו תיאלץ לסוכך על עיניה שלא\r\nלראות את האישה ואת הזוועה הצפויה. המוכר התכופף לאסוף את השיירים. הכושית\nהחוותה בידיה בהתנצלות\r\nולקחה שוב את הארנק, מן הסתם כדי לשלם על\nמה שקלקלה. העניין יושב בתוך דקות והאישה המשיכה ללכת ברחוב כשאפה תחוב בין הפרחים\nהגלולים בנייר,\r\nכאילו דבר לא קרה.\r\nהאטי הסתכלה ביתר תשומת לב על הקהל הגודש\nאת המדרכה. הכושים לא ירדו אל הביב עד שיעברו\r\nהלבנים ולא השפילו מבט בוהה. ארבע נערות כושיות עברו, בנות עשרה כמו האטי,\nמפטפטות. סתם נערות\r\nמשוחחות, מצחקקות ונינוחות. ברחובות העיר\nבג'ורג'יה הלכו ודיברו כך רק בנות לבנות. האטי מתחה את צווארה\r\nוהמשיכה לצפות בהליכתן לאורך הרחוב. לבסוף יצאו אמה ואחיותיה מהתחנה ונעמדו\nלצדה. \"אמא,\" אמרה האטי, \"אני לא אחזור אף פעם. אף פעם.\"\r\nפילדלפיה נפל קדימה ומצחו נגח בכתפה של\nג'ובילי\r\nלפני שהאטי הספיקה לתפוס אותו. נשימתו השורקנית\r\nהיתה רטובה ומקוטעת, כפות ידיו מוטלות פתוחות לצדי גופו. האטי ניערה אותו;\nהוא נשמט כבובת סמרטוטים.\r\nגם ג'ובילי הלכה ונחלשה. היה בכוחה לזקוף\nראש, אך לא למקד את מבטה. האטי החזיקה את שני התינוקות\r\nבזרועותיה והתכופפה לתפוס את בקבוק האיפקאק. פילדלפיה השמיע קול השתנקות\nנמוך ונשא אל אמו מבט מבולבל. \"אני מצטערת,\" אמרה. \"גם אני לא מבינה.\r\nתכף אתן לך משהו. אני כל כך מצטערת.\" הבקבוק נשמט מאחיזתה, והתרסק\nעל האריחים. האטי כרעה\r\nליד האמבט, פילדלפיה חבוק בזרועה האחת וג'ובילי\nמעורסלת בחיקה. היא סובבה את ברז המים החמים\r\nוחיכתה. ג'ובילי השתעלה כמיטב יכולתה, כמיטב יכולתה שאפה אוויר אל תוך\nגופה. האטי בדקה את המים\r\nהזורמים בקצות אצבעותיה. הם היו קרים כקרח.\r\nלא היה זמן להסיק את התנור במרתף ולא היה\nזמן\r\nלחכות שהמים יתחממו. פילדלפיה היה מעורפל,\nרגלו בעטה מאליה בבטנה של האטי. ראשו היה מוטל\r\nבכבדות על כתפה. האטי חצתה את החדר. היא דרכה על שברי הבקבוק וכף רגלה\nנחתכה; היא לכלכה בדם\r\nאת האריחים הלבנים ואת רצפת העץ בפרוזדור.\nבחדר\r\nהשינה שלה משכה את השמיכה מהמיטה ועטפה\nבה את הילדים. בן־רגע ירדה במדרגות ונעלה נעליים במבואה\r\nהקטנה. רסיס הזכוכית חדר עמוק יותר לתוך כף רגלה.\r\nוכבר יצאה מהבית וירדה במדרגות המרפסת.\nתימרות אד\r\nעלו מהחלוק הלח שלגופה ומזרועותיה החשופות\nונמוגו\r\nבאוויר הצח, הצונן. השמש כבר זרחה לגמרי.\r\nהאטי הלמה על דלת הבית השכן. \"יש להם\nדלקת\r\nריאות!\" אמרה לאישה שפתחה את הדלת.\n\"תעזרי לי\r\nבבקשה.\" האטי לא ידעה מה שמה. בפנים\nהפשילה השכנה את השמיכה וגילתה את ג'ובילי ופילדלפיה\r\nמוטלים ללא ניע על חזה אמם. \"אלוהים הטוב,\" אמרה. נער צעיר,\nבנה של האישה, נכנס לסלון. \"לך תקרא\r\nלרופא!\" צעקה\nהאישה. היא לקחה מהאטי את פילדלפיה ועלתה אתו בריצה במדרגות. האטי רצה אחריה, ג'ובילי\r\nרפויה בזרועותיה.\r\n\"הוא עוד נושם,\" אמרה האישה.\n\"לפחות הוא עוד נושם.\"\r\nבחדר האמבטיה פקקה את האמבט. האטי עמדה\r\nבפתח, מקפיצה את ג'ובילי, תקוותה נמוגה כשראתה\r\nשהאישה פותחת את ברז המים החמים עד הסוף.\r\n\"את זה כבר עשיתי!\" קראה האטי.\n\"אין משהו אחר?\"\r\nהאישה החזירה להאטי את פילדלפיה וחיטטה\r\nבארון התרופות שלה. היא הוציאה קופסה של משחת קמפור ופתחה אותה והעבירה\nאותה מתחת לאפיהם של התינוקות כמלחי הרחה. רק ג'ובילי הרתיעה את ראשה\r\nמפני הריח. התחושה שהכול לשווא גברה על האטי — כל הזמן היא נלחמת על חיי\nילדיה, ובסופו של דבר הנה\r\nהיא בחדר אמבטיה זהה לשלה, עם אישה שעומדת\nמול מחלתם חסרת אונים כמוה.\r\n\"מה אני יכולה לעשות?\" הביטה\nהאטי באישה מבעד לאדים. \"תגידי לי בבקשה מה לעשות.\"\r\nהשכנה מצאה שפופרת זכוכית שקצה אחד שלה\r\nמנופח; היא שאבה בה ליחה מאפיהם של התינוקות\r\nומפיותיהם. היא כרעה על ברכיה מול האטי, על סף דמעות. \"אלוהים שלי.\nבבקשה, אלוהים שלי, עזור לנו.\"\r\nהאישה שאבה והתפללה.\r\nעפעפיהם של שני התינוקות היו נפוחים ואדומים\nמנימי דם שהתפוצצו. נשימתם היתה שטחית. חזותיהם\r\nעלו וירדו מהר מדי. האטי לא ידעה אם פילדלפיה וג'ובילי פוחדים ואם הם\nמבינים מה קורה להם. היא\r\nלא ידעה איך לנחמם, אבל רצתה שקולה יהיה\nהקול האחרון שישמעו, פניה הפנים האחרונים שיראו. האטי\r\nנשקה לילדיה על המצח ועל הלחיים. ראשיהם צנחו על זרועותיה. בין נשימה\nלנשימה פקחו לרווחה עיניים\r\nמבועתות. היא שמעה קול גרגור רטוב עמוק\nבחזם. הם טובעים. האטי לא יכלה לשאת את סבלם, אבל רצתה\r\nשיסתלקו בשלווה, ולא צעקה. היא אמרה להם שהם יקירים, היא אמרה להם שהם\nאור והבטחה וענן. השכנה\r\nהתפללה בהמיה אחידה. ידה לא משה מברכה של\nהאטי.\r\nהאישה סירבה להרפות גם כשהאטי ניסתה להתנער\nממנה. זה לא היה הרבה, אבל היא השתדלה לעשות\r\nמשהו כדי שהנערה לא תעבור את הדבר הזה לבדה.\r\nג'ובילי נלחמה זמן רב יותר. היא החוותה\nחלושות לעבר פילדלפיה אבל לא היה לה כוח להושיט יד. האטי\r\nשמה את ידו בידה. היא חיבקה את ילדיה. היא ערסלה אותם. היא הצמידה את\nלחייה לקודקודיהם. אח, עור\r\nהקטיפה שלהם! היא חשה את מותם כמו קריעה\nבתוך גופה.\r\nילדיה של האטי מתו על פי סדר לידתם: תחילה\r\nפילדלפיה, ואחריו ג'ובילי.",
    "Author": "איאנה מאתיס",
    "Language": "אנגלית",
    "Translator": "מיכל אלפון"
}