{
    "Article-name": "גילה",
    "Article-text": "גילה היתה נערה חמודה, קצת עגלגלה, וכשהיתה צוחקת צחקה עד דמעות, ואילו האנזי היתה נערה חמודה ודקה וגם מחייכת דקות. שתיהן היו פורחות בלילות הריקודים, גילה רקדה עם כל מי שידע להצחיק והאנזי בכל יופיה ולמרות כל שורת המזמינים לא רקדה אלא רק עם חנניה שלה, שהיה גם מאד קנאי. שתיהן בגדי השבת שלהן רקומים ומרוקמים, שתיהן מסורקות יפה, גילה בהירה והאנזי כהה ושתיהן רוקדות בכל מאודן ושרות בכל קולן, בצל האקורדיון שכיסה הכול במקצביו הנסערים, ובלי להחמיץ אף מילה החל ביש לנו תיש, ועד מי אנחנו ומי כולנו, אבל לא היו יפות מהן ולא מפליאות רקוד מהן כשהגיעה שעת הוואלסים, תנועותיהן נעשו אז כברבור שחזר למים, בקלות בחן וביופי ובעוד אותו משהו שאין לו שם ושעושה את כל ההבדל שבין נחמד ובין מופלא, הבחור שרקד עם גילה חייב היה לאמץ כל דמיונו וכוח פיוטו כדי לרקוד דומה לה, ואילו חנניה הדק והגמיש היה כמי שנולד ונועד להאנזי, נושא בקלות ידה זו ומחבק גיזרתה בידו זו, מוליך ומסחרר מרפה וסוחף, ועל כתפו נחה באמון ידה של האנזי, הוא המאושר, ובאותם צעדים קטנים וסובבניים היה צועד טופף רציני ולא מחייך מרוכז ועדין וקשוב אליה עד שבאמת נראתה כאחת מאגם הברבורים, וכאילו כל מיני ההורות, הקרקוביאקים והצ'רקסיות למיניהן וכל דילוגי הזוגות לא היו אלא כפריעת מס הכרחית לילדי המקום הזה, ואילו הוואלס הוא המולדת. אי שם בווינה, בברלין ואולי בפראג.גם הן כמו הרבה מחבריהן המרקדים בכל עוז ובהתערות כל שש עשרה שנות חייהם, שרק שלוש האחרונות הם כאן, לאחר שמכל מיני הדרכים העקלקלות ההן הגיעו לבן שמן, ולאחר שיום אחד לפני שלוש שנים נפרדו בתחנת הרכבת של וינה או של ברלין או של פראג, מהוריהם, ממשפחתם או רק מאלה שיכלו עדיין לבוא ובלי להעיז לבכות בקול, ובלי לדעת ובלי לשמוע עליהם עוד, ולאחר מעשה כבר ידוע שגם בלי שידעו או ישמעו עליהם עוד לעולם. הנה חנן וחנן שמקפצים בריקוד והם האנס ויוהאנס, ושם בתיה ובלהה מרקדות בסיחרורים הגדולים והן בטי ובלה, וגרשון הוא גרהרד עם רותי שהיא מטילדה, ושולמית עם אהוד, שלא זכור איך היו מקודם, ואדגר שנעשה גד ואפילו מוישה אחד שנעשה לדן ומיד לדני.מה עושות ילדות כשאחת מהן יפה הרבה יותר? אולי אומרות לא הגוף עיקר אלא הרוח, אולי אומרות, כן, אבל עין אחת שלה קטנה יותר, ויש גם אולי שאומרות איך היא יפה עד שכואב הלב (והן גם רואות את כולה במקלחת, כשאחרים רק בדמיון ניכווה) אבל יפה עד כאב לב גם אמרו והרבה יותר הבנים, וזה ממקור ראשון, וביחוד הפייטנים שבחבורה, ואילו אחרים לא אמרו פיוטים אלא רק שלא כדאי להתחיל עם חנניה, ושהוא כמו פנתר ותראו אותו במגרש הספורט או בבריכה. וגם אם תחשוב איך היתה ההאנזי הזאת נראית אילו לא נאלצה לברוח ברגע האחרון ולהיקרע מאביה החובק ולא מרפה, לחייו הלא גלוחות רטובות על רציף הרכבת, והוא לא יכול לומר מלה אלא רק כשמוצא את קולו החנוק ומהר מעניק לה עצות רטובות איך להתגבר בחיים, ולא נאלצה להרפות מאמה שאין לה מלה ונגמר לה הכוח ושותקת לא בוכה ואינה רוצה עוד אלא ליפול כאן ברגע זה ודי, אילו למשל נשארה ההאנזי הזאת, כזאת, בת שש עשרה, שם בווינה, ולא היה קורה שם כל מה שקרה, אלא עם כל השמלות ועם כל אולמות הריקוד ועם כל המוסיקה ההיא שקוראים לה מוסיקה וינאית וביחוד עם הוואלסים, עם כל מילות ההקטנה המתוקות שיש להם, עם המוסיקות שלהם המסחררות את הראש לגמרי לוטפות מתלטפות ומתחנפות פי כמה כשהן פונות אל ילדה יפה במיוחד, ורק מפליא שהיא מעולם לא דיברה ולא הזכירה, לא כשהיא בין כולם בחדר האוכל, ולא בבית הספר וגם לא בשיחות הנפש עם המדריך, ומעולם לא, לא את אבא ולא את אמא ולא את וינה ולא את רציף הרכבת, אלא אולי בחדר בלילה בלילה בייבוב מתחת לכר אלא שאפילו גילה שאין בעולם לב טוב מלבה ושלבה הוא שמיטיב את יופיה ואת אור עיניה שמתחילות בוכיות כשהיא צוחקת, לא סיפרה מעולם על בכיה של האנזי, מיטה אצל מיטה, ואיך שהן מסודרות יפה המיטות האלה, לכו תשוו אצל הבנים, וגם לא גילה על עצמה, מעולם לא, לא בקול מכל מקום, ולא הלכה בפנים קודרות ולא מיוסרות. לא לפני אנשים מכל מקום, ולא לפני חברים, ואפילו לא בשעת הבכי, מפני שלכל אחד ולכל אחת הלא יש שעת הבכי, ולמי אין.כאילו כל מי שהיה כאן קיבל עליו נדר, לא לדבר. לא לספר, לא ליילל, ולא המורים שאלו ולא הילדים סיפרו וגם לא רצו לספר וגם לא כן רצו ורק לא מצאו למי, מפני שעל הכול סיפרו וסיפרו ומה לא סיפרו, למשל על חנניה ועל האנזי ומה לא התלחשו עליהם כמעט מן היום הראשון או הערב הראשון, ויש כאלה שנשבעים שגם זה היה על שפת הבריכה, על אותם שולי הבריכה שמה לא קרה עליהם בכל מיני שעות של היום ושל הלילה וגם בשעות שבפירוש אסור היה ללכת לבריכה מכל מיני נימוקי סרק שריססו או שניקו או שייבשו, ואוי לו למי שז'אבּה איש ספורט הפועלים ידע על הפרת החוק, מפני שלז'אבה יש עקרונות גם כשהוא מחייך כזה גמיש וזקוף, איש ערכים מוצקים, ואינו מרשה למשל לשחק כדורגל מפני שזה של הבורגנים המנוונים לעומת כדור היד שהוא של הפרולטריון המנצח, ובוודאי לא טניס שהוא סמל הדקדנס, לא כל כך ברור מה זה בדיוק, ואילו אותה שפת הבריכה, לא יותר משניים שלושה מטר לרוחב מתחת לדקלים כבדים ומכובדים בצל מרשרש ומטולא טלאי אור וצל, שעליה היו המתרחצים מתייבשים ועליה היו מתמרחים והיו משתזפים, ועליה, כשחשבו שאין משגיח בהם, היו מתגפפים להם בעדנה ובפראות כאחת, מפני שלא היו לבושים אלא רק מעט, וכשבטוחים שאיש לא רואה גם פחות ממעט, אבל די אם היה זה ליל לבנה יפה, וכבר למחרת היו מתלחשים כמה בדיוק פחות ממעט ראו באור הירח המלא ואיך נראתה כשהיא בלי כלום עליה, וביחוד זו שרק עוד לפני פחות משנה לא היה לה כלום מה להראות, כפי שנרשם בידיעות ממקלחת הבנות מחורי ההצצה החשאיים, כאילו, שעשו שם, והבנות גם ידעו תמיד להתלחש ביניהן, מי יודע על סמך מה, מי מסכנה אחת נפלה בפח, ופתאום וכבר היתה זקוקה למדריכה ובהרבה בכי ואחר כך לדוקטור קליבנסקה ואחר כך נעלמה לימים אחדים ואחר כך פניה לא היו לה עוד, הכול היה ידוע למי שרצה לדעת, וגם שפת הבריכה עצמה הלשינה תמיד, מעשה בכל מיני כתמים צמיגים או אחרים ובמגבות שנשרו ובפרטי לבוש דקיקים, ומעשה בכל מיני צחוקים בתחילה, שהפכו ונשמעו לאורבים בצל, כהאנקויות מוזרות, וכל מיני מעשים שעלי הדקלים ליחשו עליהם ורשרשו זה לזה ובגלל גובהם מיד נפוצו סביב, אי אפשר היה להסתיר כלום ולא להעלים דבר, גם לא את מי המדריך מפנק במיוחד, וביחוד אם תזכור שהמדריך היה אדם ישיש בעשר שנים שלמות מבני השש עשרה, שעלומיהם היו סיבה מספקת לכול – אבל לעולם לא את סיפור הפרידה ולא את הקרע שנשאר כואב ולא מה היה קודם לפני הפעם הזאת ולא איפה אמא ואבא.גם מעולם לא היתה אף מועצה פדגוגית שישבה והחליטה לא לגעת בכאב, כשם שמעולם לא הוחלט כי מוטב לתת שיפתחו להם דף חדש בחייהם, ואפילו דוקטור ליהמן, המנהל המנוסה בבתי ילדים ומתלמידיו של פרויד, לא חשב שמן הראוי דווקא לתת פתחון פה לילדים העקורים שנעשו אילמים, או אם חשב לא אמר. גם מחלקת החינוך של הוועד הלאומי לא דנה ולא \"הורידה הוראות\" ולא מדריך למדריך בעשנם סיגריה של הפוגה על הספסל, קצת נחים קצת מתיעצים קצת מרכלים, מעולם לא. היה לנו חנן אחד שהיה האנס ושהיה חוקר מטעם עצמו בנפלאות הטבע על פי שיטה שייסד לעצמו בדייקנות ובמעבדה הצמודה שהיתה לו בשני הכיסים שבחולצתו, היה נכנס לשיעור ומביט בשעון ומכניס כמה פירורים פעם ללטאה שגרה בכיס זה ופעם כמה פירורים ללטאה שגרה בכיס זה כעבור זמן מדוד, ואז היה מכפתר את כיסי המעבדה הניידת ובתוכם ניכר היה איזה רחש חמקני ומתרחשש, והוא בא מברלין כמדומה, כשהיה ילד כבן שלוש עשרה, בלי עברית ובלי עבר ובלי ללכת שחוח, מוחו החוקר וסקרנותו החוקרת לא יבבו ולא ביקשו לב שומע, בגיליון שלו היו כתובים מי אביו ומי אמו ושאר פרטים אבל מיום שהנרייטה סאלד אספה אותו עם ילדים אחרים, והביאה קבוצה שלמה אלינו לבן שמן, כולם כאילו התחילו חייהם ישר מאותו יום והלאה ולא היה להם קודם.גם גילה המתוקה העגלגלה הצוחקת עד דמעות, שכשהיה אחד מחבריה סורר במעשה שהעיר את המדריך לסטות מן הפדגוגיה ולבקש להעניש את הסורר, כשאך תם נאומו הפדגוגי המזהיר והכל כבר היו מוכנים להוליך את הסורר אל עמוד התלייה, היתה גילה מצביעה ואומרת, ואולי לא כדאי, אולי נעזוב אותו, הלא כל אחד לפעמים עושה שטויות (אלוהים עֵד שלא גילה, היא מעולם לא), ומפי המדריך נעתקו מלים עד שכל הקהל, עדים שופטים ומושבעים, היה מתחיל לחייך ואחר כך לצחוק – גם לגילה לא היה עבר ולא קודם ולא סיפורי פעם כשעוד הייתי בבית שלי, ואולי רק האנזי בלילה בלילה כשהן במיטות וחושך והלב נכמר שמעה משהו ואולי גם ייבבה איתה או נכנסו זו למיטת זו להיאחז באדם חי לייבב יחד ולספר משהו, בלב הלילה הסוגר – אלינו לא הגיע דבר. האיר היום וכל הכפר התמלא סרבלי עבודה והתמלא צוחקים ופוסעים עם פרוסות לחם אדירות בריבה, מאותן ריבות \"מלך הריבה\" שלנו שידע להפיק ריבה מכל מה שנפל לידיו, לרבות חרובים, צנון וחובּזה, מתפזרים לרפתות ולדיר ולמחסנים ולמכונות ולמכבסה ולמטבח ולכיסוח הדשא וכל השאר, עלמים יפים ועלמות נהדרות שעוד יבנו את הארץ מלבד אלה שיפלו, כאילו מעולם הם כאן ואין להם לא וינה ולא ברלין ולא פראג מאחוריהם ומעולם לא היו ולא היה להם שום איזה בית אחד שלעת ערב היתה אמא אחת מוציאה ראשה ומסלסלת בקולה המתוק, טרוּדֶה הביתה, או האנזליין כבר חושך, או בואו ילדים בואו, בואו בואו.לפתוח דף חדש. זה היה הרעיון. תארו לכם במה גדולה ובעומק תמונה גדולה ובה שדה ושביל ורכסי גבעות ונער עם מעדר על כתפו ונערה עם צמה וסל בידה ופניהם אל השמש העולה. ככה בערך והכל האמינו והתכוננו מלבד כמה חורגים שתמיד היו חריגים, אסתר למשל (איך קראו לה בפראג?) שתלך למוסיקה, ותמר עם גומות החן (מה היה שמה בפראג?) שמכל המקומות רוצה ללונדון, או אותו חנן (האנס) שיילך למעבדה באבו כביר עוד לפני שתהיה האוניברסיטה, או אורי שיתלבט עם בורוכוב ועם הפירמידה שלו ועם שתי ידיו השמאליות ועם הקיבוץ עד שיגיע להיסטוריה היהודית ויעלה כפורח, כצמח נבול שהריח מים. ואולי פה ושם עוד שיבולים בודדות יתפזרו וינושבו אל דלתות אלוהים הפתוחות, ואילו כל השאר יעבדו יחד ירקדו יחד ילמדו יחד וילכו יחד ובואו ותראו בערב המחולות ביום שישי איך עונים לשאלה הניצחת מי אנחנו מי כולנו לאן אנחנו ובטפיפת רגליים ובתפיפת רקיעה אדירה להכשרה לקיבוץ ולהגנה, והו הה, ואה הו, והו הו.לפעמים יש גם ערבי קבוצה, ויושבים יחד לספר ולשיר ולשחק, ובעיקר לסיפורים שממציא בלי להניד עפעף המדריך הלז, יודע נפש שומעיו, ומאבד את הצפון ונסחף לכל מיני עולמות שלא היו ולא נבראו, קצת ממה שקרא וקצת ממה ששמע וקצת מדמיונו הקודח, ואחר כך יש הפסקה לשתות משהו ולחם בריבה ועוד רגע וכבר ירנן הכרוז התורן את הזמר, לשכב לישון, עוד רגע מכבים את האור, כאילו היה כולו רק מלה אחת, וכל השאר. ופעם גם הביא האיש תקליט שמצא ושׂם על הפטיפון הנושן, ולאחר שהקדים דברים על שוברט ועל עוניו ועל הרומנטיות ועל קברו שכתוב עליו פה נקבר כישרון גדול אבל תקוות גדולות עוד יותר, שמצא באיזה ספר וחצי שהזדמנו וברבע כתבה שזכר לא בדיוק, מה לעשות, הדיוק אינו החזק שבתכונותיו, ולפני שמשגיחים בו והוא כבר מתעופף מעל הגגות והעצים והעננים כאילו היה ציור של מארק שאגל בפועל. יושבים במעגל, אחדים יחד אחדים נטושים להם, שומעים קצת בפיזור, וזה זמן טוב לפיזור, וקצת בקשב ואחדים מקישים בשקט את הקצב ביחפותיהם, ואחדים עיניהם משוטטות אולי יפול איזה רגע והכל ישתנה לאיזה אירוע של יותר פעילות, ופתאום ומה שׂשר הזמר שבפטיפון נשמע מוכר ומישהו גם התחיל ללכת איתו בלי קול ועוד מישהו הבין ונפתח גם לו, או לה, אבל בשקט בשקט, מתחילים מהמים את המנגינה המוכרת, שאחדים או אחדות גם ידעו את המלים וממש בגרמנית, שמזמן לא עלתה על שפתיהם, ונעשה קשוב עמוק, ומי ששר הניד ראשו בשקט, מפני שהחשאיות היתה פתאום אמת ובדיוק נכונה.יושבת לה האנזי ומקשיבה, שתי ידיה על לחייה ומאחוריה עומד חנניה שקט וידיו בכיסים, ויושבת לה גילה ידיה שלובות לה בחיקה, ועומד וידיו משולבות גם גבריאל הזה זקוף כגבעול, בחור אדיר בספורט, ידי זהב בעבודה ולב טוב הכי טוב שהיה ושיש, ואחותו אלישבע, (ומפליא איך הם אח ואחות והוא צמח והיה לגבר צעיר אף כי ביישן כקור עכביש, ואחותו גם היא צמחה ונעשתה נערה מושלמת, הוא ככה והיא ככה, נורא מפליא ולא להאמין) ויש עוד גבריאל אחד אבל הוא מפראג ובחור חסון ורחב כתפיים, ופה יושבות רבוצות נערות אחדות וליד השולחן מישהו תומך ראשו בין כפותיו, ואחד העז והקיף בזרועו כתפי אחת, שרים בשקט, ואחדים עם המלים כי זה שיר ידוע, ושרים עם הפטיפון נורא בשקט, וכעת זה תופס, נורא תופס כעת, תופס גם בגרון, והאנזי בולמת כעת לתוכה אבל הדמעות בשקט, וגילה כיסתה פניה בידיה, חנניה זקוף ועיניו למעלה, אבל גבריאל כאילו רק מסדר את הווילון שכאילו זז ורק כתפיו רוטטות לו, הבחור, שרים בשקט, יש כנראה בגרמנית משהו שמי שמבין, זה מחמיץ לו את הלב, שפתיים אומרות בשקט את מילי השיר, יודעות אותו לא מכאן לא מכעת מימים אחרים, ורק שרים בשקט, לא מתייפחים לא אמא ולא אמאלה ולא אבא ולא אוי ולא אהה, ולא אומרים דברים אבל זה יוצא כעת בשקט, כל כך, מתוך מקום אחד רחוק סגור מושתק נשכח ושלעולם לא ייגמר, חנניה מניח יד על שערה של האנזי והיא כבר מתייפחת ובולמת, שנותן כאילו רשות גם לכל מיני בלימות אחרות להיפתח קצת, זו שם כבר לא מסתירה, בוכה ועוצרת ומקנחת ושרה בשקט, וההיא על ידה כבר לא יכולה והיא נכרכת על כתפי חברתה, ויודעים פתאום שיש איזה בור באמצע, ושאסור, בור שחור מאד, ושאי אפשר, ושבאמצע הכול רק בור שחור. וזה הכול. ואין מה לעשות. ואחר כך נגמר, התקליט, ולא זזים. ולא יכולים ושקט ואי אפשר. ואז מישהו מדליק את החשמל. ונבוכים מאד. ואולי לא היה צריך. אבל גבריאל ההוא בא כעת עם הקומקום הגדול ועם כמה שיכול לשאת ספלים לבנים עבים, בא וגם אומר, גבריאל, יש תה מי שרוצה.וכמו קו אור מתחת לדלת בסוף הלילה, כשהכול עוד חושך ושחור אבל מתחת לדלת הנה כבר יש קו, ̶ .",
    "Author": "ס. יזהר",
    "Introduction-Text": "כשיזהר היה נתון בכתיבת הספר \"אצל הים\", סיפורים קטנים וצדדיים מזיכרונותיו התגנבו למוחו בלי הרף, ויום אחד הוא הביא לי (אז העורכת שלו בהוצאת זמורה ביתן) את כתב-היד של הקובץ צדדיים. כמו כל שאר סיפורי יזהר, \"גילה\" הוא סיפור אמיתי, והוא אחד הסיפורים היותר נוגעים ללב בקובץ, ואחד הזיכרונות הנוגים מימי עבודתו של יזהר, המורה והמדריך הצעיר, בכפר הנוער בן-שמן, בסוף שנות השלושים ותחילת הארבעים. הוא גם אחד הסיפורים היחידים הנוגעים בעבודתם של המחנכים דאז עם ילדים שהגיעו ארצה במסגרות כמו עליית הנוער, ילדים שנאלצו לעקור מבתיהם, לעזוב את משפחותיהם באירופה ובִן לילה, בהליך צבריזציה מזורז, להפוך לישראלים.\r\n\nלמחנכים, ואפילו למנהל המוסד, ד\"ר להמן המיתולוגי, לא היו כלים לטפל בבעיות הנפשיות של הנוער הזה. המלה \"שואה\" ריחפה באוויר בשלב מאוחר קצת יותר, אבל הקשר של מרבית הילדים עם משפחותיהם נותק, והקונצנזוס של התקופה אמר (אז, בינתיים רבות הטענות נגד התפיסה הזו) שמוטב שישאירו מאחוריהם את פרק הבית ויתחילו חיים חדשים. המחנכים, מי מתוך מבוכה ומי מתוך רגשות עדינים, בחרו לעטוף את הנושא הכאוב בשתיקה, וילדי בן-שמן שספגו את המסר הזה \"התגברו\", או בכו במסתרים, עד שצפו ועלו פיסות זיכרון, קטעי מוסיקה כמו בסיפור \"גילה\", שהחיו את הבית והעלו שוב את הדמעות.\r\n\nזהו סיפור עדין ומרגש, שמספר את סיפורם, ויותר מכול – את תחושת אוזלת היד הכואבת של מדריכיהם.",
    "Introduction-title": "הקדמה מאת \r\nניצה בן-ארי",
    "Language": "עברית"
}