{
    "Article-name": "ישמעאל",
    "Article-text": "באין לנו דימוי אחר אנו פונים אל רגע הבריאה. הצורה המתפרצת ממבוכת החומר. לא, לא מן המבוכה, מן האדישות לַהֱיוֹת. הפעם אני מוכן, הפעם הזאת התכוננתי. מרוצת הלילה שכבתי ער ושחזרתי במחשבתי את השלבים. לא לבזבז זמן יקר בבחילה, בבהלה. הטכנודרוֹאיד אמר לי, אין צורך, אתה יכול לחכות בחדר ההמתנה, אתה יכול ללכת ולחזור, אני אביא אותו אליך. אמרתי שאני רוצה לראות. גם בבוקר, בכניסה, אני אומר לו, אני רוצה לראות. אני מתבונן בגולם הבשר בתוך תא הזכוכית. איני יודע ילדו של מי היה ביום האתמול, ילדתו של איזה מגורש או מגורשת. הוא חסר תוים לעת עתה, רק אפשרות של גוף. הסיבים האופטיים נשלחים מרום התא, הם משיקים לעור הבוהק, המלאכותי. אני מדמה צליל יניקה, אני מדמה צליל התחפרות. אבל למידע המאיץ לאורכם אין קול, אין רחש. גם הטכנודרואיד חרישי מאחורי מסכי הניטור, עפעפיו מוגפים. אני משוכנע שהוא רק שלוחה של חדר הטעינה, התגשמות שלו. בתא הזכוכית הוא הולך ומתעצב, גולם הבשר, מגשש אחר התבנית השמורה במידע המורד אליו מעותק הגיבוי. התכנות מחדש של המערך הנוירוני נסתר ממני, אבל את רשמיו אני רואה חולפים בפנים המבקיעים, בארשות, שכל אחת מעלה באוב יותר מקודמתה את הפנים שאני מכיר, שאני זוכר. הוא עירום ורועד בתא הזכוכית, הבן שלי, בן שש תמיד.הוא סוקר בחשד את הסביבה הזרה. על אף ההכנה המדוקדקת אני משותק. זו הפעם השניה. שמו, כשהוא נמלט משפתי, הוא שורה רפה של הברות. אבא, הוא אומר, איפה אני. הרטט בקולו מוכפל עשרות מונים ומהדהד בתוכי. אני חלול, זו הפעם השניה, והטכנודרואיד נוגע בכתפי. את צינת הסינטתיות אני חש מחתכת מבעד לעובי הבגדים. כמה זמן עבר, כמעט שנתיים וחצי על פני הלווין הזה, ארבע מאות תשעים ושלוש יממות מקומיות. במוחי אני עוד סופר את היממות על פי סיבוב הארץ על צירה, במרחק לא ישוער מפה, אבל ההרגל מעוור. עלי להציץ לעתים תכופות בשעון, בלוח השנה הכפול.קולי שב אלי, שב לעצמו, בכוח הצינה המחלחלת. ישמעאל, אני אומר. הוא קרוי על שם אבי. הוא מחייך, חיוך חיוור כחיוורונו. אני ניגש אליו, אני אוחז בכתפיו ומרים אותו אלי. אתה כבד, אני אומר לו. הוא צוחק. אני מוריד אותו אל הרצפה. אצבעות רגליו מתפתלות מן המגע. הטכנודרואיד מושיט לו בגדים. גם בפעם הקודמת לבש אותם. המידות לא משתנות.זה בית חולים, הוא אומר, כמעט בשאלה. השקר שלי מוכן אצלי, מצוחצח. בפעם הראשונה ניסיתי להסביר, למרות התדרוך של הטכנודרואיד. הזכרונות האחרונים שלו, אמר לי זה, הם מהגיבוי. מבחינתו הוא הלך לישון במיטה שלו. אין דרך לגבות מחדש. בכל הטענה הוא יהיה אותו ילד, שהלך לישון במיטה שלו. כן, אני אומר לישמעאל, היית חולה, היינו צריכים להעביר אותך למקום הזה. השקר קל ונכון על לשוני. איפה אמא, הוא אומר. היא תבוא לבקר מחר, אני אומר. קולי לא נשבר. הוא אומר, אני צריך ללכת למסיבה של ירון ואפרת. אה, אני אומר, הם דחו אותה בשבילך, עד שתבריא. בשבילי, הוא נפעם. האושר הקצר מחזיק אותו, מכלכל אותו. הוא לא ילד אהוד בבית הספר. התחננתי באזניהם של הורי התאומים שיתערבו לטובתו והוא יוזמן. זה היה לפני שנים. מי תיאר לעצמו שבבדיקות הרפואיות הם מגבים את הילדים שלנו, מי תיאר לעצמו שהמרד יפרוץ חודש לאחר מסיבת יום ההולדת של התאומים הנפוחים האלה. האירוניה של התולדות מתעצמת כשאנחנו מנסים לעגן אותן באירועי חיינו. אנחנו יוצאים מדלת תחנת הטעינה. הוא לא שואל לאן.באמצע ההליכה הוא קולט. גם בפעם הקודמת קלט, באותה שניה ממש. אני מביט לאחור ואומד את המרחק. מאה חמישים מטרים מהפתח. עיניו נפערות בתדהמה. אני עוקב אחריו. הוא תופס שהאור ירקרק, כמו מתחת מים. הרקיע משוח בגוון עז יותר ומצהיב בשוליו. באופק לימינו, כמו שקוע בחדודיו של רכס ההרים, שוכב כוכב לכת עצום, מוקף בטבעות. המינרלים של חגורות הסלעים מעניקים לקרינה המוחזרת מהן את צבעה. ידו נשלחת אל ידי מאליה. אני אוחז בה. כף ידי מזיעה מעט, למרות הטמפרטורות הנמוכות. גופו המלאכותי מווסת את חומו היטב. רק בגדי פשתן דקים לעורו. אבא, הוא אומר. אני אומר, יפה, נכון, וטעם המילים מתכתי על החיך. איפה אנחנו, הוא אומר. אני אומר, אתה זוכר את החליפות של המציאות המדומה בקניון. כן, הוא אומר. אז, אני אומר, בית החולים הזה מיוחד. הוא כמו סרט של מציאות מדומה. אבל מה יש לי, הוא אומר. אני אומר, מחלה נדירה, אתה מאושפז בבית חולים שלהם. שלהם, הוא אומר. כן, אני אומר, שלהם. הוא מהנהן. אפילו הילדים שלנו יודעים שהטכנולוגיה שלהם מעבר להשגה. בוא, אני אומר, אני אראה לך.והפעם הזו נקיה מהקרטועים והחששות של הפעם הקודמת. הפעם הזאת אני מצליח. אני אומר לעצמי, זה ישמעאל, שלא ראיתי במשך שתי שנות המרד, זה הוא, הוא נולד מן המחשבה וההשתוקקות, זימנתי אותו מבעד מחסומי המקום והשעה. ודרך עיניו אני פטור ליום מהשנאה, מתאוות הנקם. יפי כוכב הגלות הזה, יפי העונש, נגלה לי. אני לוקח אותו למפלים, והמים מתנפלים ברעש בדולחי. זני הציפורים וחיות הארץ שנשלחו איתנו במכולות הקריוגניות עברו מוטציה. הסיסים ענקיים כעורבים, וקריאותיהם המבולבלות מלוות אותנו גם בחורש, שם העצים הילידיים מסבכים את ענפיהם זה בזה ומפליטים קינות. חוק באסטרונומיה גורס שירח רביעי של כוכב לכת מוקף טבעות כשר על פי רוב למגורי אדם. גם הסוף נבוב ופולט סודות בשפה שאיש אינו דובר. ישמעאל, הוא רץ בהנאה, הוא צוחק לבדיחותי העילגות, ילד הזיכרון שלי, יציר המחשבה וההשתוקקות.צמח דמוי אלמוג סגול מטפס על קירות המערות, ותוחם מעגלים של חול בתוכן. אני מדגים לו. אם מושיטים מקל, מהחול עולות קנוקנות, ובקצותן פה זעיר, שיניים, הן מהמות איזו נגינה כשהן נכרכות סביב המקל ונושכות בו. בשרן של הקנוקנות ערב, מעדן מלכים, אם מבשלים אותן נכון. הפה מורעל, הפה מפריש חומצה וארס. אני כמעט מאבד את שיווי משקלי כשאני מושך את המקל ועליו סימני הנשיכה. באדים המיתמרים מהם נרשמות תמונות מטושטשות, מתארים עמומים. הקנאים משתמשים בזה כאמצעי ניחוש. אני פונה אליו ומחייך חיוך לעגני, על עצמי, על סרבול תנועתי, אבל החשד ממלא כבר את עיניו, מבטו נסוג פנימה, גם איבריו נקפצים. פתאום הבין כמה אני מבוגר, מבוגר יותר ממה שנקבע בזכרונותיו. ישמעאל, אני אומר. בפעם הבאה שנתראה אהיה זקן בשנתיים וחצי מקומיות והוא בן שש, וההכרה תכה בו מוקדם יותר.מי אתה, ישמעאל אומר. אני אבא שלך, אני אומר. מה קרה לך, הוא אומר ופוסע לאחור. עצור, אני אומר לו, עצור. רגליו נוגעות בגבול אלמוגים נוסף. בפנים מעגל החול רוגשת תכונה. לשבריר שניה חולפת בי המחשבה, אולי ככה זה אמור להיגמר, תאונה. מדוע לא חשב על זה איש לפני. עשרים ותשעה מגורשים מסרבים להתגלמות ילדיהם, הם טוענים שמדובר בתועבה, אבל הם מיעוט. ישנם הקנאים, השבעים ושמונה שסוגדים להתגלמות, שמטיפים לה כדרך להיטהר מן החטא. שמעתי שהם מתפללים לשכפול של ילדיהם כשמגיע תורם. אבל לנו, השאר, זה החסד האכזרי של שופטינו, ההתגלמות היא הזכות להציץ בילדינו בעודם שרויים בעידן התום שלהם. אומרים שחומרת העונש גזורה על פי מידת העבירה. הקצנו משנתנו הקפואה כשהחללית נחתה על פני ירח במערכת שמש לא נודעת. הטכנודרואיד שפיקח על המסע בישר לנו שעוקרנו, שהחללית מצוידת בחדר טעינה שבו שמורים גיבויים של ילדינו הצעירים, אבל רק בגולם בשר אחד. והירח סובב על צירו, סובב סביב כוכב לכת מטובע, סובב איתו סביב שמש נוכרית.ישמעאל, אני אומר לו, עֵלי, אל תזוז, אתה… מי אתה, הוא אומר, אתה דומה לאבא שלי, אבל אתה לא הוא. אני כן, אני אומר לו. הוא אומר, אני לא מאמין לך. גם אני איני מאמין. אולי ככה זה מוכרח להיגמר. אני אומר לו, בשיניים חרוקות אני אומר, שמע סיפור, בארץ רחוקה היה היו שלושה אחים. הוא מביט בי דקות ארוכות. גלגלי עיניו החומים מתבהרים משהו. הוא אומר בהיסוס, זה כל הסיפור, זה סיפור משעמם. מה היית רוצה שיקרה. הוא מחייך ביגיעה. אתמול, לפני ששקע בשינה, שיחקנו אותו המשחק. כל פרט מן החורף של ההירדמות ההיא שמור איתי, קצב הגשם, ריח העלים, נשימתו המתרדדת, התעקשותו להילחם בבעל החלומות, ראשו המאיט על הכר. מבעדו, מבעד השכפול העצור, אני רואה אותו כפי שעליו להיות, פגמיו הנעריים, הברק שלו, חשקיו ואכזבותיו, ואני אוהב אותו, אוהב את דמותו מהעתיד המשוער של העבר, בא אלי עם מכאוביו ואושרו, ראוי לנחמה, ראוי לכוח הרופא של השנים.הוא אומר, מה השמות שלהם. אני אומר, למה, איך ומה לא. הוא אומר, ואיפה הם גרו. אני אומר, למה גר באדמה ואכל לפתות, איך גר במים וצד נחשים ומה לא חי באוויר. באוויר, הוא אומר. באוויר, אני אומר, הוא עבר מאקלים לאקלים ורעה רוחות. סיפור משעמם, הוא אומר. והוא היה נכנס אל בין הערפילים ומחפש שם את המפה של פם-פלפם-נם. מפה של מה, הוא אומר. של מה לא, אני אומר. הוא צוחק, כמעט בטבעיות. רגלו מחככת את שולי צמח האלמוג. אני רוצה לחזור הביתה, הוא אומר. גם אני, אני אומר, על אף שנעימות כבר מסוכה בבהלה שאני חש. אני מושיט לו את ידי. הוא מסב את ראשו ומציץ בפני החול, בבעבוע תחתם. בוא, אני אומר במאמץ, נחזור ביחד. אבל הוא לא משיב את פניו, הוא לא עונה.",
    "Author": "שמעון אדף",
    "Introduction-Text": "השילוב בין הפרוזה הפיוטית והרהוטה של אדף לעלילת מדע בדיוני המשמרת בדיוק מרבי את חוקי הז'אנר, יוצרת היבריד ספרותי נדיר. ההווה המסויט, או שמה העתיד שבו מתרחש הסיפור, נתפס כהוויה מנוכרת, סינטתית, בעלת הגיון פרוורטי אך מוצק. אדף בודה עולם מוקפד עד אחרון הפרטים ולמרות שנהיר שהוא חושף בפנינו רק את קצה הקרחון של מכלול התופעות המרכיבות אותו, התמונה המצטיירת לקורא הינה חדה ונצרבת בתודעה כמציאות שלמה ואפשרית. הסיבה להימצאותם של בני האדם על אותו לוויין של כוכב לכת עצום ואלמוני נחשפת באמצעות רמזים בלבד – מרד, עיקור, גלות, התומכים בשיטה והמתנגדים לה. \r\n\nהאב הולך לפגוש את בנו בן השש. תחילה זהו רק \"גוש בשר\" המקבל את צורתו, צורת הילד, בעזרת תכנות מיוחד. תודעתו של הילד ריקה. הוא זוכר ויודע רק את מה שזכר וידע שנתיים וחצי קודם לכן, כשהלך לישון ו\"הוקפא\". זהו מפגש תקופתי עם אביו שעם תומו שוב יורדם הילד מחוץ לחוקי זמן ומקום. לעולם יישאר בן שש. לעולם יזכור רק את מה שהתרחש עד הקפאתו. שמו ישמעל. המגורש, הדחוי, זה שנפלט ממשפחתו ועמו. ילד החי לנצח בפרפטום מובילה, נרדם ומתעורר שוב ושוב, זהה לעצמו, לא צומח, לא נובל, נצחי בתוך בועתו האטומה הרמטית. \r\n\nהמשמעות מסתתרת בצללים - אניגמטית, אפילה, חלום בלהות, נבואה קודרת, או שמה מטפורה לדבר מה עמוק יותר, דבר שאין לו שם ואין דרך לתארו מלבד בעזרת יצירת מרקם וירטואוזי של שפה, דימויים, מראות, דמויות וההתרחשות שביניהן, שפשטותה ואנושיותה רק מגבירות את תחושת האימה נטולת קווי המתאר, הקמאית, אפופת חוויית אבדן ללא נחמה, הנחה ביסוד פיסת הפרוזה שלפנינו.",
    "Introduction-title": "הקדמה מאת \r\nאלונה קמחי",
    "Language": "עברית"
}