{
    "Article-name": "אבני שיש טהור",
    "Article-text": "\r\nחלק א'\r\nהלוויה\r\n1\r\nכמה דקות בלתי נסבלות עברו מרגע שהניחו אותו בתחתית הבור וכיסו בהרבה רגבי עפר,  חסרים אותה מתיקות ידועה.  ידיים זריזות גלגלו אליו את האדמה הלחה, מיהרו לערום ולברך - אין זה לכבודו של מת שתיעשה קבורתו בעצלתיים,  יש להזדרז ולכסות עליו שלא תהא חרפתו הולכת ונמשכת.  גם מלאכתם של שני בחורי חברה-קדישא היתה מרובה ביום ההוא.  היה להם למהר ולכסות חרפת שני נפטרים אחרים שסילקו את נשמתם שעות אחדות אחרי שיצא אבי מן העולם.\r\nקודם שנפנו המלווים ועוד פי הקבר פעור,  מבקש לבלוע מה שהונח בו,  הזדרז אלי איש הקדישא,  קומתו נמוכה וכתפיו שמוטות לפנים ועפעפיו מרטטים מטה. הקפיד שלא יצטלב מבטו במבטם של האבלים.  בשנת עבודתו הראשונה עוד היה כוחו במותניו להצטער על כל מת ומתה,  היה הולך בין המלווים,  ונותן ניחומים ומקדיר את פניו,  חש בכאבם ומדבר על לבם שימעטו מן הבכי שכן הבכי מצער את המת.  היה רץ ומביא מים למתייפחים וקורא את דברי רבי עקביא בן מהללאל בכוונת מכוון. אחר ערך את המחילות בעיניים עצומות וטלטל את הגוף לפנים ולאחור וסובב את ראשו,  ופאותיו המאפירות נשלחות לארבע כנפות הארץ להודיע לעולם כולו כי שרוי ומותר ומחול למת.  משחלפו שלוש או ארבע שנים נתדלדל כוחו,  כרסו תפחה ורגליו כבדו,  ולא היה עוד קל כצבי אל הברזייה להשקות את הצמאים. עד שנסתלק אבי ונמסר לטיפולו,  כבר עשה את מלאכתו כלאחר יד,  מיהר למלל את המחילה והווידוי,  וקודם שהבינו הכול מה שאבד להם,  שכבה האבדה פרקדן בחושך הגמור.\r\nאיש הקדישא נאחז בכף ידי וביקש לגזור את שרוול החולצה.  קצה השרוול מיאן להיגזר והמספריים חישבו להישבר.  הוא טלטל את ידי ותבע שאצהיר על הקדוש ברוך הוא שהוא דיין של אמת,  וכל-כך הזדרז במלאכה, עד שלא הבחין שתביעתו לא נענתה.  נפנה והלך לאמי, וזו היתה קלה להתמסר,  לאשר בפניו ולחזור אחריו,  ברוך דיין האמת,  ברוך דיין האמת.\r\nואני זכרתי לה ששנתיים קודם למעמד ההוא,  בזמן שעמדתי לידה מעל פתח קבר אחיה האהוב חָנָן,  שעזב ומת אחרי שכבר מתו עליה הורים ואחות וסבים וסבתות,\r\nדודי חנן,  שחלקה אתו בנערותה התייתמות מאב ואם, שליווה אותה רוב ימיה עד שנכנע למחלתו והלך גם הוא ממנה - ביום ההוא,  כשיקיר נפשה זה הונח בתחתית\r\nהבור ואיש הקדישא תבע אותה להצדיק את הדין,  דחתה אותו בלשון קשה. משנלקח מחיקה יקירה זה,  אמרה,  הרי שאין לה לא דין ולא דיין,  וקל וחומר שאין אמת.\r\nעמדתי לידה אז ונבהלתי.  שהרי עם כפירתי שלי עוד לא הסכנתי,  והנה באו דבריה ומצאו אותי שאיני ערוך לקראתם.  אני,  משהייתי למשכיל והבאתי לקרבי יסודות\r\nחדשים של התקדמות ולימוד ושאחרי טורח ועמל שוב נמצאה עגלתי מלאה,  הנה חרף כל היגיעות שהתייגעתי והייסורים שהתייסרתי,  הייתי שרוי לעתים ללא שם וללא נחת,  ובלי מקום להניח בו את ראשי המודע והעייף.  ומה מצאה זאת, דווקא כשהיא חלושה ורפה ביום מות אחיה,לעשות ויתור סופי ומוחלט על הדין והדיין והאמת?הפניתי אליה את ראשי, מבקש לתבוע שתחזור בה מכפירתה, נמלאתי ביטחון שאינה זכאית להתפקר וליפול עלי לטורח: בלא דין ובלא דיין ודאי תיפול למשכב, תיתקף דיכאון,  ואהיה אני נאלץ להשגיח למזונה ולשאר צרכים. דקה ארוכה קטרגתי עליה ובאתי במחלוקת עם עצמי.  ואז איבדה הכופרת הטרייה את צלילות דעתה, זעקה אל אחיה,  ביקשה שילך אצל אביה ואמה ואצל אחותה הצעירה.  ביקשה שימסור להם אהבה ושלומות, שישמור לה מקום ליד אביה,  \"וִילי וִילי עַלַא חָנָן לַעְז'יז', וִילי וִילי עַלַא חָנָן לַחְבּיבּ,  וִילי וִילי עַלַא חָנָן לַעְ'רִיבּ.\"\r\nעכשיו,  במות עליה בעלה מִימוֹן,  נענתה והתמסרה לאיש הקדישא,  והיא מצהירה ושונה ברצון,  ברוך דיין האמת,  ברוך דיין האמת,  והמילים פורחות מפיה הפתוח\r\nבלשון ברורה ובלב שלם.  תהיתי אם צידוק דין זה שהיא עושה בא לה חרף שנסתלק בעלה,  או משום שנסתלק. ויחד עם זאת,  היו יחסיה של אמי עם אלוהיה מרובי פנים\r\nותלויים תלות עגומה במה שנתן ובמה שנטל,  וכיוון שנטל יותר משהיתה נכונה ליתן,  הרבתה לבוא אתו חשבון.  חזרה והאשימה אותו בהתייתמותה,  ובהתייתמותם של ארבעת אחיה ואחיותיה הצעירים ממנה והיא נערה שלא ניכרו בה חמש-עשרה שנותיה,  שנים ראשונות שנשתמרו בזיכרונה כמתיקות אין-סופית,  שהתעצמה והלכה ככל שהתעצמו המועקות והפחדים והתרבו המתים והקבורות.  עוד בילדותי מצאתיה והיא עורגת למתיה, מאצילה ומפליגה בשבחיהם,  יפים ונדיבים ואבירי רוח וישרי דרך,  ומפרטת את צבעי פניהם בשעת מותם, ותנועות האישונים,  ומה עשתה הלשון.  כך חקקו בה יקיריה בצאת נשמתם גאיות עמוקים שזיכרונות חיים באים ושוצפים בהם,  מתחננים לאוזן קשובה שתיאות ותשמעם.\r\nעוד עמדתי ליד תלולית העפר המוארכת.  מים עוד לחלחו את אדמתה המדיפה ריחות של גשם ראשון.  זה דקה הניחו המלווים על אבי מה שהניחו,  ושמו פעמיהם לשורת הברזים לשטוף ולטהר את עצמם מן הטומאה שמילאה את הריאות.  נשארתי עומד למראשות התלולית, קרוב אל ראשו,  קרוב יותר משהייתי בעודו חי,  תרת אחר\r\nתכונת הרגש המתחוללת בי,  ולא מצאתי אלא חוט חיוור ושקוף של עצב דק נמשך והולך בתוכי,  חמקמק ופתלתול,  מסתתר ומפחד להופיע במלוא עיצבונו. תחת שמש סתווית רדפתי אחריו,  מנסה לצוד את החוט המתיירא ולא עלה בידי.  ומשאימצתי את הלב שלא יפחד מלובן פניו של אבי ומן האשם ההולך ומקיף עלי,  פניתי לזכור את נדיה שלי.  ודאי עומדת היא ליד הכיור המצהיב בדירתי השכורה,  חולטת עוד שקיק של תה במים רותחים, והולכת אל מרפסת המטבח האפורה.  רק אתמול אמרה לי, \"לך,  מישָאֵל,  לך לאביך,  אחוז אותו בגרגרתו עד שיגיד לך מה שיגיד,  לך,  מישאל,  ואל תחזור בידיים ריקות.\" והנה,  אני כל חיי ביקשתי להימנע מן האחיזה הזו בגרגרת אבי,  והפעם משכלו הקִצים,  השארתי את נדיה תלויה בקומה הרביעית הטחובה בתל אביב ומיהרתי להַדְרים לנְתיבְיָה למלא אחר בקשתה.  במושב אחורי של מונית\r\nזרה חיברתי לי מילים,  שיננתי מה שאשאל אותו,  מה שאדרוש ממנו בלשון מתנכרת,  שיננתי ונרעשתי,  ולא ידעתי שבשעות ההן ממש נחפז אליו לפוגשו גם המלאך הרע ההוא,  לגהור על פיו וליטול ממנו את נשמתו.  עתה פניתי מן התלולית המוארכת המכסה עליו.  ומה אביא עכשיו לתל אביב,  לנדיה,  המהדקת את כפות ידיה אל\r\nהכוס הרותחת כדי שכאב הכווייה יכסה על כאביו של הלב? נטשתי את אבי על משכבו החדש לישון את שנת הצהריים,  קר וחיוור ומותש.\r\nבמחצית השנייה של חייו היה עול תורה בעיני אבי קודש גמור,  אך שנת הצהריים היתה בבחינת קודש קודשים.  חמוּר סבר,  עיניו נעוצות בקצה חוטמו,  היה פונה\r\nלחדרו וטורק אחריו את הדלת,  טריקה הבאה לעולם כדי שתתריע ותזהיר,  שכן בחזקת שור מועד הייתי אני,  בן זקוניו,  להטרידו בכלל ואת שנתו בפרט.  היה עולה על מיטתו וממלא את עצמו מתיחות,  מתהפך על משכבו וחובט את גבו במזרן,  ואיבריה הישנים של המיטה נענים לו בחריקה.  קולות אלה היו לאות שהנה הוא קרוב לרגוז. אז היה יוצא מן החדר בנשיפות קצובות ומצווה עלי שאכנס אחריו.  שכבתי למרגלות המיטה,  משדל את עצמי בנשימה איטית ומתונה להניע את גלגלי עיני בלחש גמור.  פעמים שהגיע זמנה של שנת הצהריים ולא נמצאתי לו בבית,  היתה שנתו נודדת,  מצערת אותו צער גדול. נהיתה אצלי ואצלו שנת הצהריים הרגל של קבע,  על כן היה נוקפני מצפוני ואחרי דין-ודברים ביני לביני הייתי הולך בעצלתיים אל הבית,  ועד שהגעתי היה זה ניעור וקם.  הוא לא הכביר מילים,  רק הסתפק בסימנים שבפניו: נושף בחוזקה ומנמיך את החוטם ומאדים,  ומסתכל בקורבנו מן הצד כמו מקדיש לו רק אחת מעיניו.  ודי היה בתנועות ובאותות האלה שאצטנף בקרן זווית ואגדוש את לבי אשם ופחד מפני הבאות,  שמעולם לא באו.  ברגעים הארוכים ההם היתה אשתו-אמי מסתכלת בו בחטף, שפתיה מכחילות לרגע.  הוא הזכיר לה נשכחות,  נעוצות כאלפי חרבות בלבה,  \"תעזוב,  מִימוֹן,  תעזוב את הילד הזה,  תעזוב.  חַרַאם עַלִיכּ יַא מִימוֹן,  חַרַאם עַלִיכּ.\"\r\nאור שטף את המצבות.  אישוני נתמלאו לובן מוחלט ומסנוור.  הגפתי את עיני וגיששתי לי דרך בין שורות הקברים.  מעת לעת פשטתי את ידי לצדדים,  פוגע בטור מצבות והולך לאורכו,  דורך על תלוליות שטרם הונחה עליהן מצבה ומתחלחל. נעמדתי להשיב לי את רוחי ומצאתי שגבי אל השמש.  פקחתי את עיני.  קמצוץ ראייה שעוד נותר בי כיוון אותי,  אמר שאם אפסע עוד כמה צעדים,  אדרוך על השביל המוליך לפתח בית-הקברות. שם ודאי ממתין לי קרוב או רחוק שהצטווה להביאני לבית האבלים.  כף רגלי הדורכת על האספלט הקשה הביאה לי רגיעה.  למה נבהלתי כל-כך מן הקברים החדשים? אולי נתייראתי פן יושיט אבי את ידו מבעד לעפר וימשוך אותי אליו.  שכן לזאת התרגל מימים- ימימה: לשקוע בשנת הצהריים ואני חבוש ליד מיטתו.  כך יעניש אותי על שטרם פקד אותי צער הסתלקותו.  הלכתי ליד שורת הברושים המצִלה על שער בית-הקברות.  צער גדול נדחס בגרוני,  צער על העדר הצער.  ושני הצערים האלה,  זה שכבר בא וזה שממאן לבוא,  השתכנו להם אצלי\r\nכל הימים.\r\nבקצה שורת הברושים חנתה מכונית קטנה.  בחור צעיר יצא לקראתי,  הנחה אותי אליה,  אמר שהתבקש לקחת אותי לבית אמי.\r\nבית האבלים חישב להתפקע מצפיפות המנחמים.  ריח זיעה מלוח וחריף מילא את הכול,  צרב בנחירי.  גם ריח ביצים שלוקות עמד באוויר,  מנהג השבים מקבורת יקיריהם ופותחים את ימי האבל באכילתן,  אוכלים ונזכרים שגלגל סובב בעולם.  הטרחתי את ראשי בגלגל הזה החוזר,  לאיזה גלגל הם מכוונים ולאן הוא חוזר.  רוחי היטלטלה,  פעם היתה רוחו של חוקר הצופה ונרתע ממושא מחקרו,  ופעם של בן הבית שמתחוור לו,  הלוך והתחוור,  כי הבית הזה כבר לא יביא לו מה שהתאווה לו כל-כך.\r\nגם פרק התהלים שמלמלו המלווים לאבי בנושאם אותו למקום משכבו העיר לי זיכרונות ראשונים.  תשוקה באה עלי לבוא בקהל הגברים העוצמים את עיניהם ומעלים פסוקים מתוקים על לשונם.  עצמתי אף אני את עיני, לוחש ומצרף את עצמי למניינם.  נשמת אבי עוד ריחפה מעל ראשיהם,  מבקשת לנצל את כל שלושים הימים\r\nשהניחו לה לנשב בביתה ומעל למקום משכן גופתה. והם, ערים לנוכחותה,  פייסו אותה,  הבטיחו לה שריבון עולם יצווה על מלאכיו לשומרה בכל דרכיה,  לשאתה על כפיים פן תיגוף באבן רגלה. הפסוקים ערבו,  צרבו,  גם יופיָם הלך ורב,  איים להצית את הנפש הנמשכת לפרוץ ולהצטרף לעדה,  ושוב מתעכבת ומשרכת רגליים,  כסוס\r\nשמורים לו לרוץ ומרסנים אותו והוא שב ופותח בדהרה ושוב מעכבים בעדו עד שתשים כוחותיו.  וכל-כך התעייפתי מן הקטטה הזאת בתוכי עד שלא עלה בידי\r\nלזכור את טעמו של הגלגל ההוא הסובב בעולם.\r\nעמדתי אל הקיר ונרתעתי מביצה זו,  האחוזה בין אצבעותיה הקצרות של אישה עבת בשר וגרומת פנים. עמדה עלי ותבעה שאטול ואוכל.  סרבנות שהתקוממה בלבי נטעה בי חשש שהכול כאן לוטשים אלי עיניים רעות,  ממלאים פיהם דברי טינה ושנאה,  מבכים על הבן הסורר והרשע שגם לפני אביו המת לא נתרכך לבו.  ואני שביטחוני במה שעשיתי לאבי ובמה שלא עשיתי לו נחלש והתבטל,  השתוקקתי לטעון בפניהם דברים אחדים. ביקשתי לבוא אתם במריבה,  על מה שנעשה בביתם שלהם ועל כבוד אב ואם שהם זוכים לו בעיני עצמם. הסתכלתי בגברים המטלטלים את עצמם קדימה ואחורה והנעתי את שפתי,  רק קולי לא נשמע:\r\nמה לכם שאתם מלינים עלי,  אתם שמבקשים להעלות את נשמת אבי למקום שכולו טוב.  הלוא בעבור צרור מצוות אתם יושבים במקום המלא הזה.  למה אתם נותנים\r\nבי עיניים מרשיעות,  הלוא גם בכם יש מי שילדיו הסירו את הכיפה מעל ראשם והם מחללים שבתות ומועדים ובאים על נשיהם בנידה.  ואלה שמונעים את עצמם ממאכלות אסורים,  מתירים את עיניהם לדברים מתועבים. הנה הם באים,  מתגנבים לאולמות מואפלים ומסתכלים בערוות נשים וגברים.  ואתם יוצאים מבתי-הכנסת אחרי תפילת ערבית,  מבחינים ביוצא חלציכם החומק מן ההיכל,  וכשאתם הולכים חפים וזכים לתיקון חצות,  תיקון רחל או לאה,  שוב אתם חולפים על פניהם,  והם מבלים\r\nבבתי-קפה,  במושב לצים,  שטופים בשחוק ובדברים בטלים.\r\nולא היה בדברים האלה די,  ולא באה עלי הקלה.  ידעתי כמה גדולה רשעותי בעיניהם.  זכרתי את ימי ילדותי,  את הפלצות שאחזה בי למראה איש מעשן בשבת או למשמע דברי מינות וכפירה.  שהרי הבנים והבנות האלה,  שנתתי בהם עכשיו דופי ודיברתי בהם לשון הרע,  מעולם לא כפרו באלוהיהם.  הם פקדו את בית-הכנסת בימים טובים, סבבו את אביהם כשתילי זיתים ועמדו לכבודו כשעלה לתורה.  והאב,  שבע רצון ועונג,  מסתכל סביב,  סופר ומונה ומשווה כמה בנים סובבים אותו וכמה סובבים כל אחד מחבריו. והרי אני יודע,  יהודים טובים של אבא,  ויודע כל בר-דעת,  שלא את טובת ילדיכם אתם מבקשים כי אם את הכבוד שהם משיאים לכם,  את ארשת פני המלאכים שהם לובשים בשעה שהכוהנים נושאים את כפות ידיהם לברך.\r\nאתם זוקפים את גווכם ומרימים את הקול ועונים לכוהן המיטלטל לצדדין,  \"עם קדושֶך,  כאמור,  עם קדושך כאמור\".  והבנים סובבים אתכם במין כניעה אחרונה\r\nמרכינים את ראשיהם לעומתכם ומניחים לכם להניח את כף ידכם על קודקודם הנטוי מטה,  כף עטופה בקצה טליתכם מכבידה על הראשים הנטויים,  לדעת ולהזכיר מי\r\nכאן הבן ומי האב.  ואחרי הברכה הם נוטלים את ידכם ונושקים לה בחנופה,  \"שלום-שלום לרחוק ולקרוב אמר אדוני\"... וכשפוקד אותם מקרה רע,  הם מקבלים על\r\nעצמם,  במצוותכם ולפי שעה,  הנחת תפילין ומתן בסתר, לבישת ציצית וכיסוי הראש.  ובחלוף הרעה הם שבים לבתי העינוגים ולאולמות המואפלים,  למסיבות החשק\r\nולשאר שעשועים,  ועיניכם רואות ואוזניכם שומעות, ואתם יודעים מה דינו של החוטא ושב.  וזכרתי את בניהם, הנישאים בחופה וקידושין,  ואחרי החופה והדמעות\r\nמשמחים הכול את החתן והכלה במחולות וריקודים של גברים עם נשים,  ומפתלים את גופם אלה לאלה כנחשים לתפוחים וכתפוחים לנחשים.\r\nכך, בשני העשורים האחרונים לא דרכה רגלי בבית- כנסת.  ולא הועילו לה לאמי כל תחנוניה שאלך,  \"לך, בַּבָּא מִישָאֵל,  לך,  בבא,  אתה לא יודע איזה לשון שחורה\r\nיש לאנשים האלה,  איך הם מדברים עליך.  אתה יודע, בבא,  המתפללים האלה,  בכלל לא מתפללים.  רק מסתכלים ככה אחד על השני.  רוצים לראות למי יש חליפה מצרפת ומי מסכן הלך לשוק לתפור אצל מוריס החייט.  ורוצים לראות מי הילדים שלו באים לבית-כנסת ומי מסכן לא באים אתו.  והם ככה,  מסתכלים,  בבא מישאל,  ככה מסתכלים על אבא שלך שעומד שם לבד ככה,  בודד.  והם עושים עצמם כאילו מרחמים עליו.  והוא, אתה יודע,  בבא,  אתה יודע איך הוא אוהב שמרחמים עליו.\"\r\nואף-על-פי שידעתי את אותה הילת כבוד של בנים הסובבים את אביהם וידעתי כמה הוא נכסף לה,  אטמתי את אוזני,  התעלמתי מן הבקשות.  גם ביום הכיפורים\r\nהגדול והנורא נעדרתי,  כן,  גם באותו יום גדול שהכול נתייראו ממנו יראה גדולה וטבלו ועשו תשובה וקיבלו מלקות.  כך לימד העדרי לכול שאבדה אמונתי ונשלמה התפקרותי,  וכשראו אותי דרך מקרה בחתונות או בלוויות וכיוצא באלה התכנסויות שעוד חייבתי את עצמי לקחת בהן חלק,  נמנעו מלפגוש במבטי,  נזהרים שלא תדבק בהם הכפירה.\r\nעתה כבש אותי הדחף,  תבע שלטון על רצוני שאוסיף לטעון,  לבוא אתם בקטטה.  הארכתי בטיעוני,  וחתמתי את לבי שלא ייעתר לשירתם,  נמוכה ועגמומית ונחשקת.\r\nוככל שמשכה את לבי שירתם,  כן ליביתי את כעסי ומרורי,  מתבל את דברי בשנאת חינם,  נטפל אליהם וטופל עליהם רעות,  משחיר להם את תורתם ומנהגיהם,  ועדיין\r\nלא היה בכל אלה להקל את המהומה הרועשת בתוכי.\r\nשהרי ידעתי,  הבנים האלה,  אף שהיו רשעים גמורים ושבו לדרכם הרעה מיד עם צאת הכוכבים ביום הנורא, אבותיהם סמוכים ובטוחים שביום מותם ינקטו את כל\r\nמנהגי האבלות ויקבלו עליהם את כל החומרות שבדין. וביטחונם לא היה לשווא: משמתו היו בניהם מקפידים במצוות כל שנת האבל,  משכימים לשחרית ושבים למנחה וערבית,  חוטפים כל אמירת קדיש מזדמנת ומונעים עצמם מכל שעשוע.  וכשהתעלתה נשמת אביהם לגבהים וכבר לא יכלה להשגיח עליהם,  שבו לסורם,  לעשות הרע בעיני אדוני.\r\nואני אפילו כמנהגם זה לא נהגתי.  אכן,  אין מי שישווה לי ואין מה שידמה לגודל רשעותי.  כפירתי היתה בעיניהם,  ולעתים גם בעינַי,  לרוע לא מוכר.  על כן,  חרף\r\nרתיעתם ממני ואיבתם אלי,  היו שהסתקרנו סקרנות גדולה,  התעניינו במעשי,  נדהמו על שאין אני ירא מן העונש ומאובדן חלקי לעולם הזה ולעולם הבא.  ושאלו\r\nאיש את אחיו בפנים קמוצות איך זה הרהבתי עוז לפגום ולקצץ ולעקור.  הייתכן, שאלו את עצמם, האם אפשר שהתברר לו, לכופר, דבר שנעלם מעינינו? שאם לא כן, הכיצד אין לו יראה מן העונש, מחיבוט הקבר וכף הקלע ושבעת המדורים וממה שיפקוד אותו בגלגול הבא?אפשר, תהו ביניהם לבין עצמם, אפשר שנתגלגלה בו נשמתו של ה\"אחר\" ההוא, בן אבויה, שם-רשעים-ירקב?אפשר שנכנס גם הוא במה שנכנס ולא מצא לא שיש ולא מים? ועל כן הוא עומד כך, היום, מחציף פנים לנשמת אביו, והוא מאמין באמונה שלמה שבבוא יומו לירש גיהנום, ייחפז אליו רבי מאיר הנורא, וייקחנו בידו ויביאנו לגן-עדן?\r\nהידקתי את גבי אל קיר בית אבי הצונן, בעוד הם הולכים וגודשים וממלאים את הבית בחולצות לבנות ובמכנסיים שחורים ובכיפות שחורות, בשולחנות ובסידורי תפילה, נערכים לישיבה ממושכת בחדר האורחים,  חדר גדול ומואר בחלונות גדולים,  שאתה יוצא ממנו ויורד אל חצר מטופחת בשיחי ורדים ובעצי לימון ושזיף.\r\nהחדר האחר של הבית,  קטן ולח ואפל,  שימש את הנשים.  קירותיו הופשטו מכל קישוט ותמונה,  המיטות הוצאו ומזרנים הונחו על הרצפה.  שם ישבה אמי,  לבושת\r\nשחורים ועטופת ראש.  מימינה הונחה חביבה ומשמאלה ישבה חסיבה,  שתי אחיות אבי,  זקנות חלושות גוף ונפש, שראייתן חשכה וזיכרונן קהה.  קרובים ורחוקים נתנו\r\nבחביבה ובחסיבה מבטים חטופים,  חומקניים.  מראה האחיות הביך אותם הן משום קרבתן אל מותן,  והן משום שהכול התקשו להאמין כי יום יבוא ועצמותיהן תתמוססנה ושריריהן ירפו,  ותבוא מנוחה ללשונן הקשה.לא היה בבית ההוא שאר בשר,  קרוב או רחוק שלא ידע את נחת לשונן,  שקצף פיהן הלוהט לא ניתז על פניו.  גם אמי היושבת מעונה ביניהן ופניה אל הקיר העירום מתמונות יקיריה,  לא שכחה ולא סלחה.  שם,  במלבנים הריקים הבהירים שעל הקיר,  ראתה אותן נכנסות לביתה ביום מות אביה,  נכנסות שלא על-מנת לצאת עוד.  וראתה אותן מושכות אתן את אמן העיוורת ואת אביהן קצר הרגל,  בלויי הבגדים.  במלבנים הבהירים שתמונות אחיה ואחותה המתים הגנו עליהם מפני הפיח הבא מן הרחוב, ראתה אמי את עיניהן הפעורות אליה ואת לשונן המתפתלת בעורמת שועלות,  בתחילה יועצות לה ואחר תובעות ממנה להיות כלה לאחיהן.  ולא ליוסף אחיהן הצעיר והסר למשמעתן הועידוה,  כי אם למימון הסורר, הדוד שנרתעה ממנו כל הימים,  אחי-אביה שגם אמה חששה מפניו,  והזהירה את אמי ושבה והתרתה כי קרוב יום מותה,  ובל יבוא מימון וייקח מן ההפקר את יד בתה בכורתה.\r\nבן ארבע או חמש ישבתי בפינת החדר הקטן הזה, מצטנף,  שומע ונמשך לסיפור הזה,  הקשה ורב העלילה, שחזר וסופר באוזני שבועות וחודשים ריבוא פעמים.\r\nומשחתמה את סיפור כלולותיה,  שבה בפנים מלבינות ופרשה כמקוננת גם את סיפורה של עַדִיָה אִבְּן תיבּוֹן האומללה,  שנזנחה במדבר הצהוב שמדרום לחְ'רִיבְּגָה זמן-מה לפני עלייתם ארצה,  אותה עדיה אבן תיבון,  בתם של רְבִּי עַמְרָן והרבנית יַמִינָה אבן תיבון,  שהיו שכנים קרובים שביתם עמד לצד בית אמי עוד בזמן שהוריה היו בין החיים.\r\n\"מה אני אגיד לך,  בבא מִישָאֵל,  יום אחד שמענו צעקה מהבית של רְבִּי עַמְרָן,  צעקה ארוכה-ארוכה בְּעִיש בַּבַּא אִילָה,  עד היום אני עוד שומעת אותה,  ככה הולכת וחוזרת עלי הצעקה הזאת עד היום.  ושתקנו,  נפל עלינו פחד כזה,  כולם ידעו שצעקה כזאת לא תצא סתם ככה מהגרון של רבי עמרן.  כמו קיבלנו כולנו שיתוק,  אבא שלי,  אַללָה יְרַחְמוֹ,  שתק גם הוא והסתכל על אמא שלי, אללה יְרַחְמָה גם כן,  שלושה ימים אף אחד לא יצא מהבית של משפחת אבן תיבון ושלושה ימים אף אחד לא נכנס לשם.  אנחנו,  אנחנו אפילו לרחבה של הבאר בין שני הבתים,  אפילו לשם לא יצאנו.  בלילה השלישי שמעתי את הבכי של אמא שלי,  היה לה בכי דק,  כזה שעושה עצוב על הלב,  חותך אותך כמו בסכין של מוהל.  ואני, בבא מישאל,  אני עשיתי את עצמי שאני ישנה,  שמעתי אותה ככה מרביצה על השדיים שלה ומעירה את אבא, קום,  רפאל,  קום,  היא עמדה עליו ובכתה על ידו.  מה קרה לך, אסתר, ככה באמצע הלילה,  איזה שד בא עלייך, תגידי, ככה היה, אללה ירחמו, כל הזמן עושה צחוק, כל הזמן, בבא, אפילו בלילה השחור ההוא. קום,  קום,  רפאל, קום.  גזרה,  גזרה בבית של רבי עמרן.  רק שמע אותה שהיא אומרת ככה וקם.  אז היא סיפרה לו שראתה את  עַדִיָה, הבת הגדולה של רבי עמרן, ככה באמצע הלילה,יחפה,  בורחת מהבית שלה,  רצה יחפה בתוך החושך, נעלמת בּדַרְבּ מוּלַאי יוּסֶף.  טוב,  לא היה מה לעשות,  ככה בלילה.  ובבוקר מוקדם,  ממש על הבוקר,  שמענו דפיקהעל הדלת,  רבי עמרן עמד לנו על הפתח,  ככה רזה וקטן וכפוף,  מה אני אגיד,  אין מה להגיד,  בבא,  הוא קרע לנו את הלב,  אמר שאין לו יותר עדיה,  אין לו יותר בת בכורה,  שנתנה את עצמה ליצר הרע,  שהלכה עם השטן.וקרע את החולצה שלו ואמר שהולך לשבת עליה שבעה.\"\r\n2\r\n\"אמא.  מה זה.  מה זה מה שאמרת יצר הרע, אמא? מה זה יצר הרע?\"\r\n\"זה משהו, בבא מישאל, לא, לא משהו, זה אולי מישהו, ככה אולי, איזה מישהו שהיה רע ומר, יִמְחַי סְמוֹ,יַאללָה, הַמוּלַאי, הוא הכניס את עדיה להיריון, הרס לה את הכבוד ואת החיים, תְּכּוּן מְמוֹ צַבְּעַ'ה עַלִיה.\" אמי היתה מזדקפת ומשלחת בקולי-קולות חרפות וגידופים מבהילים לזה שחילל את כבוד עדיה,  \"הלוואי-הלוואי שעורבים שחורים ינקרו לו את העיניים,  הלוואי,  הלוואי שהחול של הסהרה יסתום לו את הגרון,  שייקח אותו הטיפוס,  שתעבור עליו הרכבת השחורה של חְ'רִיבְּגָה...\"\r\n\"די,  אמא,  די,  אני פוחד,  די מכל הקללות האלה,\" הייתי נאחז במותנה העבה,  והיא היתה נאנחת ומוסיפה לספר על עדיה שברחה מהבית אחרי שרבי עמרן גילה מה שגילה,  ברחה ומסרה את עצמה לערבי,  אחד הנוודים שגרים במדבר הצהוב מדרום לח'ריבגה,  אחד משחורי העור וחסוני הגוף. הוא קעקע את פניה בסלסולים ערביים ואסלם את נשמתה אצל קאדי ישיש,  ירא את אללה הכביר,  \"והתינוק,  אמא? מה היה לה בבטן?\"\r\n\"תינוקת,  בבא,  תינוקת. אתה יודע איך אני יודעת שתינוקת? אני אספר לך,  בבא,  פעם אחת היא באה על-יד באר אחת של כבשים,  על-יד ח'ריבגה,  איפה שמתחיל\r\nהמדבר הצהוב.  ופגשה שם יהודי אחד,  יצחק בן שושן, שגם הוא היה גר בח'ריבגה.  והיתה מכוסה כולה,  גם הפנים.  יצחק בכלל לא הכיר אותה.  והיא ככה קראה לו, יִסְחָק יִסְחָק, והורידה את הבד השחור מהפנים והכיר אותה שהיא עדיה.  היא בכתה לו והתחננה ממש שיעשה לה פגישה עם אמא שלה,  עם ימינה,  אמרה לו שמתה\r\nמרוב געגועים.\"\r\n\"ומה קרה לילדה של עדיה,  אמא? מה קרה לה?\"\r\n\"לא יודעת,  כפרה,  לא יודעת,\" היתה עונה ונאנחת. \"אנחנו והמשפחה של רבי עמרן באנו לישראל ועדיה והבת שלה נשארו שם.\"\r\nהלכתי ובאתי וחזרתי אל אמי,  מתקשה לשכוח את הילדה הקטנה של עדיה המעונה.\r\n\"בת כמה התינוקת של עדיה עכשיו,  אמא? בת כמה?\"\r\n\"לא יודעת,  בבא מישאל,  לא יודעת,  אולי ככה,  כמוך, אולי בגיל שלך,  אולי של מארי אחותך,  ככה חמש,  שש, אולי שמונה תשע,  לא יודעת,  בבא.\"\r\nוהיתה קמה מעלי ונערכת לעמל יומה ושוב נמלכת בדעתה ושבה ואומרת שאמא שלה מאוד מאוד מאוד פחדה שיום אחד תמות,  ככה פתאום תמות,  כל הזמן היתה מפחדת שתמות ולפני שתמות היתה לוקחת את בכורתה והולכת אתה יד ביד ברחובות ח'ריבגה והולכת ומזהירה אותה שלא תסכים לעולם,  שלעולם לא תסכים\r\nלהתחתן עם דוד מימון,  \"עַנְדַכּ,  רְבֶּקָה,  עַנְדַכּ,  רבֶּקה,\" היתה אמה מזהירה,  \"חסיבה וחביבה רק מחכות שאלוהים ייקח אותי ולפני שהתולעים יברכו עלי 'שהכול נהיה בדברו',  הן כבר יחתנו אותך עם מימון הזה.\" עכשיו ישבה בין שתיהן וזכרה מה שעשו בה.  הסתכלה בהן בחטף וראתה את לשונן הלעה ואת פיהן השמוט.  הסתכלו בהן גם קרוביהן האחרים במעט רחמנות ובמעט נקמנות,  הנידו עליהן ראש וצקצקו בלשונם.  אמי ישבה ביניהן וזרועותיה נושקות לזרועותיהן.\r\nנושאת הביצים השלוקות שוב עמדה מעלי,  ממאנת לוותר על החסד שהיא גומלת לי.  קולו הנמוך והמוכר של דניאל בן דודתי הגיע לאוזני, בנה היחיד של חסיבה ואח לארבע בנותיה. דניאל היה חבר ילדות,  יחד בילינו את חופשות הקיץ,  מחציתן בביתו ומחציתן בביתי.  מאז,  גדל בן דודתי וגדלתי אני,  והתרחקנו זה מזה.  מילדותו היה\r\nנאמן לאמו,  מסור ואוהב ונותן ומביא ומוציא ולוקח,  ועד כדי כך מכבדה ואוהבה,  שהדודה חסיבה היתה לוקחת אותו,  את הבן היחיד,  פעמיים בשנה,  ועושה אתו דרך ארוכה לקבר רבי שמעון בר יוחאי.  שבעה לילות היו שניהם ישנים מכונסים זה בזה ליד המצבה הקרה,  שבעה מים התפללה והתחננה בעד הבן שיסכים להיפרד מעליה בבקרים,  וילך לבית-הספר כשאר הילדים.\r\nומשגדל ובגר,  זכר לה את המסעות ואת המיית בטנה אליו,  והיה עושה בעבורה וטורח כל-כך,  עד שבאו אל סופן ארבעים שנותיו והוא שרוי לבדו,  ללא אישה וללא\r\nילדים וקרחת מתפרשת לו על קודקודו וכרסו הולכת לפניו,  ועתה הוא עומד מעלי ומקונן על אמו שהאריכה ימים.  הנה אבד כוח זיכרונה וגופה תש ופטירתה מן\r\nהעולם פוקדת אותה לשיעורין.  ילדיה באים לשהות לצדה שעות ארוכות,  ומשהם פונים ועוברים את סף הדלת,  כבר נשכח הביקור.  חסיבה היושבת לימין אמי לא זכרה את הכבוד שיחידה דניאל עושה לה,  את המטעמים שמביא אל פיה.  היא לא ידעה על התשלומים ששילם לעוזרות ולמשגיחות ולשליחים ולשכנות.  והשנים חולפות ופתיל חייה הולך וכלה,  משלח גץ אחרון ואחריו עוד אחד ועוד אחד אחרון-אחרון,  והכול כבר נערכים להספדים,  הולכים מודיעים לקרובים ורחוקים,  וחסיבה שותה כוס תה אחרונה ונוגסת בפרוסת לחם אחרונה,  ונרדמת וניעורה, ולחייה ורודות ורעבונה גדול,  והיא ממששת סביב ומגלה שדניאל הלך לשעה והיא מקימה רעש גדול על הבן הסורר.\r\nועכשיו,  כבכל הלוויה בשנים האחרונות,  הוא רוכן מעלי, דניאל בן חסיבה, \"תעזבי אותו.  תעזבי אותו.\" הוא אומר לגברת עם הביצים,  \"מה את רוצה מהחיים שלו?\r\nהבן-אדם אומר לך שלא בא לו עכשיו על ביצה קשה,  אז תעזבי אותו.  תאמיני לי,  יש כאן מספיק אנשים שיתנו לך לעשות מעשים טובים על הגב שלהם,  את לא חייבת\r\nלעשות את זה דווקא על הראש שלו.  זה? זה,  תאמיני לי, לא ייתן,  תאמיני לי,  הוא לא ייתן לך לעשות על חשבונו אפילו קצה של מצווה.  אני מכיר אותו מאז שהיה כזה\r\nקטן... אפילו רבע מצווה לא תרוויחי ממנו.\"\r\nדניאל צחקק באיפוק,  שבע רצון ממה שיצא מפיו.  הוא השתהה מול האישה העומדת,  נדהמת מן החוצפה, והמשיך,  \"ואם,  ואם תמשיכי,  ככה להתעקש,  הוא... הוא בסוף עוד יעשה אותך כופרת כמוהו.  תיזהרי ממנו,  זה,  זה מחזיר-בשאלה ידוע.\"\r\nמחזיקת הביצים שתקה והחזירה את הביצה לקערה. \"מהכול,  מהכול אתם עושים צחוק מהכול.  מהמתים ומהחיים ומהקדוש ברוך הוא,  מהכול.  שאלוהים יעשה\r\nלכם מחילה,  שרק יעשה לכם מחילה,\" התמרמרה והסתובבה,  מיהרה להתרחק ולהשאיר אותי לבדי,  בידי בן דודתי המבקש לנסות שוב את כוחו ולהפיח חיים בקרבה האבודה שבינינו.\r\n\"תראה אותן,  מישאל,  תראה אותן,\" לחץ על כתפי במפתיע ובלי להקדים שלום,  \"תסתכל עליהן,\" הפנה אותי לאמו היושבת לימין אמי,  \"תראה מה זה.  לא שומעות,  לא רואות ולא זוכרות.  וכל פעם,\" התלונן מרה, \"כל פעם שהמלאך ההוא כבר תופס לה בגרון ואתה חושב שהכול נגמר,  מגיע איזה רופא מודרני ומתוחכם ומנצח אותו.\" דניאל מבחין בעניין שהוא מעורר בי ומתמלא מרץ.  \"בחוץ-לארץ? בחוץ-לארץ לא היו רופאים חזקים כאלה,  מהזן הזה שיש לנו כאן. שם,\" הוא מתלהב,  \"שם מלאך המוות ניצח כל רופא,  גם כשנלחם על נשמות של צעירים. ואם צעירות הוא לקח בקלות, אז תתאר לך,תתאר לך,  מִישאל,  באיזה קלות הוא היה לוקח זקנות חלשות כאלה.\"\r\nחשתי שאני יורד לסוף דעתו המעמיקה,  עומק שלא ייחסתי לו עד כה.  לעולם נתפש אצלי גס מחשבה,  מאותם חובשי כיפות מנצנצות של יום הכיפורים.  התביישתי על שזלזלתי בו וניסיתי להתאושש,  להקשיב לדבריו הנועזים.\r\n\"במרוקו,\" המשיך בקול גדול,  חש בתמורה שהוא מחולל ביחסי אליו,  \"במרוקו הורים הלכו מהעולם בגיל הרבה יותר סביר.  הלכו והשאירו לילדים שלהם שנים פנויות וזמן לעצמם ולמשפחה שלהם.  זאת אומרת, \" פירש לי את הדברים למקרה שלא הבנתי,  \"זאת אומרת שפעם ילדים היו יתומים בגיל צעיר יותר.  וכאן,  כאן,  הם לא מתים.\" הוא שתק רגע וכפל את מילותיו האחרונות בפסקנות,  \"כאן הם פשוט לא מתים,  ההורים האלה. בישראל המודרנית הזאת אף פעם לא מתים.\"\r\nדניאל לא הסתפק בזה,  והמשיך להגעיש את רוחו ולהעמיס את עצמו על כתפי הנחלשות. הוא חש ראוי שאשא אותו,  פיצוי ופרס על עוז רוחו ועומק דעתו, והוסיף והשתלח תוך התעלמות מן הסובבים הלוחשים תהלים.\r\n\"ואתה יודע מה הכי מרתיח אותי?\" רטן ועיניו בערו, \"הלוואי,  הלוואי שלפחות היינו מצליחים לספק אותם, אתה שומע,  מישאל? אתה שומע? תראה מה זה. אתה\r\nנותן את הלב,  את הנשמה אתה נותן,  מזיע ונסחט,  ובמשך הרבה-הרבה שנים,  עד גיל ארבעים,  חמישים,  שישים, אנא ע'ארף כמה,  הרבה שנים,  תאמין לי הרבה-הרבה.אתה יודע מה,  אני מכיר מישהו בן שבעים ושלוש,  והוא עוד כל היום מכרכר סביב אמא שלו,  כל היום וכל הלילה.  הוא רוצה שיהיה לה טוב,  שתיתן איזה חיוך קטן, שתגיד לו שהוא אחלה ילד,  ככה,  איזה מילה טובה.  ואני נשבע לך,  מישאל,  נשבע לך,  אני צוחק עליו בפנים.\r\nתשכח מזה,  אני אומר לו.  חבל לך על הזמן,  אני אומר לו, אין,  אין מצב,  אין סיכוי.  אתה,  אתה,  אני אומר לו וצוחק עליו בפנים,  אתה תמיד תישאר אצלם בן לא מספיק טוב. תמיד,  אני אומר לו,  תמיד הילדים של השכנים,  ושל הדודים האלה מבית שמש ומעכו יהיו נשמות טובות, ילדים הכי טובים שבעולם.  אז אתה יודע מה,  מישאל? אז\r\nאם כבר,  אז כבר,  וחבט על כתפי וסינן בין שיניו,  אם הם לא נותנים,  אם בלאו הכי אי-אפשר לספק אותם ולקבל מהם משהו,  אז מי בכלל,  מי בכלל צריך את הרפואה\r\nהמודרנית המתוחכמת הזאת?\" דניאל שתק,  דומה היה שהעיניים הננעצות בו מכל עבר הצליחו לשים רסן לפיו.\"ואללה,  ואללה התהפך העולם,  מישאל,\" שב והתפרץ,\r\n\"אני נשבע לך,  העולם התהפך,  תראה מה זה,  ילדים מגדלים הורים,  מגדלים ובוכים.\"\r\nורגע לפני שקרסתי תחתיו,  הודעתי לו נחרצות שאני צריך להשתין.  השתוחחתי ונחלצתי מתחת לזרועותיו המכבידות עלי,  יצאתי מן הבית בצעדים מדודים וירדתי\r\nלחצר.  מצאתי מסתור מאחורי עץ הלימון הריחני והגדוש פרי,  שנטענו פעם אני ואבא באחד מרגעי החסד שלנו. אחר-כך שבתי ונכנסתי לבית-המדרש הזמני שהוקם\r\nבחדר האורחים.  עברתי ליד שולחנם הגדול של תלמידי החכמים.  אוזני היתה כרויה לדבריהם.  הם קוראים כבר את פיטום הקטורת המקדימה לתפילת מנחה.  גברים רבים חזרו מן העבודה,  מזדרזים לבית הורי לחטוף מצוות ניחום אבלים ואז תפילת מנחה ולאחריה תהלים ומשניות וערבית ודרשות וסעודה וברכות.  נדחקתי במעבר הצר שבין הספסלים ובין הקיר,  ביקשתי לחמוק אל חדר הנשים,  וכף יד מחוספסת תפסה בכף ידי ועצרה אותי. בעל הכף לחש לי בנועם,  שסגולה טובה היא לנפטרים\r\nשיקראו לעילוי נשמתם את פיטום הקטורת,  והוסיף ושכנע שהסגולה תהא מהודרת שבעתיים אם יקרא אותה בן הנפטר בעצמו.\r\nלשונו התרככה עד כדי התרפסות,  \"בוא,  בוא,  יהודי רחמן,  בוא,  יהודי רחמן בן רחמן,  בוא,  בחור טוב, בוא תפייס את אבא שלך.\"\r\nאבל למה \"יהודי רחמן\",  למה? נתקפתי קבס מהמילים שבחר לומר לי.  מה אתה רוצה להגיד? למה אתה מתכוון? אולי אתה רוצה להגיד לי שאני יהודי? אולי שאני רחמן אולי אתה רוצה להגיד שרק יהודי הוא רחמן? אולי אתה רוצה להגיד לי שאני לא יהודי ולא רחמן? נזכרתי איך היו אומרים על בן סורר,  \"זה,  יותר גרוע מערבי,  זה\". נמלאתי חֵמה עליו ועליהם.  שוב נמצא לי תירוץ להיאחז בו וסיבה להתרעם,  ריב ומדון מילאו את כולי,  עשו אות, אגודה אחת מאוחדת,  נכונה לקרב.  כעסתי עליו ועל שכמותו,  עליהם ועל שנאתם לגויים בכלל ולערבים בפרט.  נטפלתי לשנאתם של היהודים האלה דווקא, שיושבים עכשיו בבית אמי ומנגנים ושרים בדבקות מזמורי תהלים ושונים משניות עבריות,  והכול בניגון ערבי,  כמובן.\r\nהי,  אתם המתנועעים בתפילה,  שימו לב,  ראו איך לבכם מתרחב למשמע סלסול ערבי.  ראו מה עושה בנשמתכם מאוואל אחד קצר.  לבכם הלוא משתוקק בהמיה גדולה ונצרב מצליל כינור מרוקני או טוניסאי שעון עלי ברך,  כינור המכוון מיתריו למכה ולמדינה, מקלס את אללה הכביר ואת מוּחמד נביאו, רַסוּל אללה, ובקַשְתו הוא חותך את האוויר הממלא את ריאותיכם לפיסות חדות. אתם זוכרים את שעת ההתערסלות ההיא ברחם אמכם,  בזמן שמואזין רב כשרון שלח לה מן הצריח\r\nהתפתלויות רכות וארוכות? זוכרים איך הן הגיעו בלי שהיות היישר לתוכה,  התדפקו על דופן רחמה? ואתם, קטנטנים ועירומים ועצומי עיניים,  שריתם במים המלוחים והחמים ההם,  חפים מכל שנאת חינם,  פשטתם ידיים ומתחתם רגליים וחבטתם ובעטתם בקצב הנכון; הלוא את הנגינות ההן אתם אוהבים,  את המשוררים ההם אתם אוהבים ואת הזמרים ואת המלחינים ואת הנגנים,  כולם בני-ערב,  מוסלמים אדוקים יותר ופחות.  הלוא בשל שיריהם אתם מתכנסים סביב כל במה וכיכר,  מענגים את הנפש במוסיקה,  והערביות הזאת,  יהודים טובים של אבא, שורה אצלכם בכל מקום ובכל פינה.  באבל ובתפילה, במסיבה ובנשף,  בבר-המצווה ובחתונה,  בברית ובבריתה. כל אלה מצוירים בצבעים ערביים ומבושלים בטעמים ערביים,  ובצעדי ריקוד ערבי,  ואתם נוטים ליפול מן העקבים החדים,  למעוד על שולי השמלות המתרחבות, מוחים זיעה חמה מצווארכם וממהרים אל השולחנות העמוסים,  מנגבים בעמידה חומוס ערבי ומטבוחה ערבית ובורגול וטחינה וטובלים בהם סיגרים חריפים.  והעין תדמע מן הסלסול המתארך ההולך ונחתם בגובהי האולם הנוצץ,  והדרבוקה תתפרץ בתיפוף מסעיר,  ואתם תמהרו לרחבה לשלח בה את האיברים,  \"הַי, הַי, הַי, הַי יַא לְעֵין א-זַרְקַא,  הי,  הי,  הי,  הי,  יא לעין א-זרקא.\"\r\nועד כאן ודאי הייתם מהנהנים,  מסכימים ומאשרים את הדברים,  ואני אף הייתי לוחץ את ידיכם באהבה ובא לשבת ביניכם,  לשיר \"תהילה לדוד\" בלחן הידוע ההוא, זה שהלחין המרוקני המפורסם,  לרגע שכחתי את שמו. אולי תזכירו לי אתם,  שהרי אתם מנגנים את לחניו פעמים הרבה; כן,  הנה,  מוחמד עַבְּד אַל-קַאדֶר,  כן כן,  נכון,\r\nמוחמד עבּד אַל-קַאדֶר.  הרי לא תרגזו עלי,  יהודים יקרים של אבא,  זה לא כל-כך נורא לשכוח שם של מלחין חשוב.  ומכם ודאי שאין לו סיבה להיעלב,  שהרי אצלכם\r\nכבר זכה האיש היקר לחיי נצח.  חייו אלה של מוחמד עבד אל-קאדר שוקקים בבתי-כנסת,  נוכח ארונות הקודש וסביב הספרים המגוללים בהם,  וכנגד השמות המפורשים ותשמישי הקדושה. שערו בנפשכם כמה הוא מתענג בקברו המפואר שליד מסגד אַלְקַסר,  כשחכם שלמה משתופף ביום הכיפורים ומנגן את הפסוקים העבריים\r\nהקדושים בלחן הערבי שחיבר,  ואני אעביר כל טובי על פניך וחנותי את אשר אחון וריחמתי את אשר ארחם. שערו בנפשכם כמה קדושה ממלאה את היכל השיש\r\nהמכסה על קברו של מוחמד זה כשהדממה נפרשת בבית-הכנסת והחזן מסלסל,  \"ויעבור אדוני על פניו ויקרא.\" ומה לדעתכם עושה להיכל הקבר ההוא הביצוע המרטיט ללחן שלו בזמן שאתם מתרוממים על בהונותיכם וזועקים לאל נורא עלילה שימציא לכם מחילה? חמתי בערה בי,  עליתי על גדותי.  מה שהתחיל כתירוץ\r\nוכאמתלה להשתמטות מאמירת פיטום הקטורת קיבל עכשיו תוקף של ממש. האמנתי בדברי,  הם הרעישו בתוכי,  טענותי שכנעו אותי.  הסתכלתי בהם והם נמצאו בעיני שונאים את הכול,  שונאים יהודים ושונאים ערבים ושונאים נשים ושונאים ילדים.\r\nמה אתה מחזיק בידי כאילו היתה שלך,  מחזיק ולועג, בוא יהודי רחמן,  בוא,  יהודי רחמן. לְעג לי ולְעג לערבים. ואתה? מה יישאר ממך אם ניטול ממך את ערביותך?\r\nשהרי בערבית חלמה אמך חלומות,  ואביך? לא בערבית הלם לבו בבואו אליה? ואבי-אביך? ואבי-אביו? ואיך, תגיד לי,  איך דמיינו? לא בערבית? ואיך חזו חזיונות אם לא בערבית? נו תגיד? מה אתה שותק? ובאיזה שפה גלגלו ניבים על לשונם? אה? ואיך גידף אביך? בצרפתית גידף? באנגלית? בארמית? ובכלל,  תגיד לי,  ממה אתה עשוי,  שאתה כך בפשטות קורא לאדם \"ערבי\",  ממה היית עשוי שם? ומה נשתנה כאן? שוב הזכרתי לעצמי בשמו איך ליהטו ופייטו פייטנים יהודים,  איך עברו לפני התיבה בימים נוראים במרוקו,  נתנו את קולם בתפילה ובתחנון וחגורות-חגורות של ערבים וערביות מקיפים את בית- הכנסת,  והם מטים אוזן ונותנים דרור לדמעותיהם.\r\nסוף עמוד 32",
    "Author": "הרצל כהן",
    "Language": "עברית"
}