{
    "Article-name": "אהבה בלתי אפשרית",
    "Article-text": "הדגם שלי היה איילה.\n\t\tבשעות שבהן דמיינתי איך אני ממציאה את עצמי מחדש, הייתי בונה את אנבל המושלמת סביב הגרעין של איילה. הגוף הדק, הקליל, הפנים – לא עגולים ולא מאורכים מדי, עטופים בשיער הארוך החלק שלה, החיוך, מתפשט לאט מזוויות הפה אל העיניים. את כל אלה רציתי לעצמי. גם את אמא שלה, דודה נעמי, הייתי מסכימה להחליף באמא שלי; גבוהה, דקה, קלילה, צוחקת. אני חושבת שהקלילות של שתיהן היא זו שכל כך אהבתי. החיים שלהן נראו לי אווריריים, צבעוניים ויפים כמו פרפרים או בועות סבון.\n\t\tמה שלא טוב – מוחקים ומחייכים. זו הייתה הגישה שלהן לחיים. כך חשבתי. כך האמנתי.\n\t\tבכל זאת היו כמה דברים שאף פעם לא רציתי לקחת מאיילה. לא הייתי מחליפה את אבא שלי בנדב, אבא שלה, בשום אופן. גם לא כשהיינו קטנות והוא היה מביא לה בובות מכל המקומות שאליהם טס. בובות הולנדיות, יפניות, שוודיות, בובות ברבי אמריקאיות עם עיניים כחולות וחזה של אשה, בובות תינוקות מלונדון ובובות שחורות בחצאיות קש מאפריקה.\n\t\tלא. נדב לא נכלל בעסקת החליפין שבדמיון שלי.\n\t\tגם לא ויתרתי על נעמן, אחי התאום, למרות שאחד הדברים שקסמו לי באיילה במיוחד, היה שהייתה בת יחידה. יחידה לגמרי לשני הורים מפנקים.\n\t\tעד כיתה ג' הייתי יכולה לדמיין את עצמי כמין ילדת כלאיים. הרבה איילה וקצת אנבל. אבל, במשך הזמן, ככל שגדלתי, אנבל הדמיונית שיצרתי לעצמי התרחקה מאיילה. המראה אולי נשאר דומה, אך בסופו של דבר לא הייתי מוכנה לוותר אפילו בדמיון על הבית שלנו, על סמי וסוּסוּ שלנו שרדפו אחרי בשדות וליוו אותי לכל מקום שאליו הלכתי. על דיוּנָה שישנה איתי במיטה, רכה כמו גל זהוב של פרווה. כל הדברים הללו היו חלק ממני.\n\t\tאחר כך כשהייתי כבר בת עשר נראה לי חשוב להשאיר בתמונה של אנבל שרציתי להיות, גם את אחותי סמדר ואחי יפתח. ולבסוף מה שנשאר היה היופי של איילה, הקלות שלה, החברותיות וכִשרון הציור שאותו כל כך רציתי לעצמי. אוי כמה רציתי את היכולת שלה לגעת בחומרים פשוטים ולהפוך אותם לקסוּמים. פיסות נייר שהפכו לציפורים, שקיות ניילון שנגזרו והודבקו והפכו לפיות מרחפות ביערות של קטיפה ומשי שאיילה יצרה משמלה ישנה של סבתא שלנו. גם את האהבה של סבתא שולמית הייתי לוקחת, אילו יכולתי, ומפזרת קצת ממנה על \"אנבל שרציתי להיות\". בעצם קוראים לזה קנאה. לא?\n\t\tאבל הגיע היום שבו הבנתי שתמיד אשאר בדיוק כמו שאני. אנבל, בת הדודה הכפרית של איילה. וזה היה המצב באותו קיץ שבו נסעתי אליה לכל החופשה הגדולה, לבדי, בלי נעמן, ובלי בית לחזור אליו כשיימאס לי.\n\t\tכבר שנים, מאז שהיינו בני חמש בערך, היינו אני ונעמן באים העירה מיד כשנגמרה שנת הלימודים והסתיימו חגיגות סוף השנה.\n\t\tזה היה סידור קבוע שהתרגלנו אליו. ביולי – אנחנו בעיר, באוגוסט – איילה באה אלינו לכפר. פעם לקחו אותנו סבא וסבתא לטיול ביוון ופעם נסענו כולנו איתם לפריז, אבל באותו קיץ, שום דבר לא היה כרגיל. המשפחה שלנו התפזרה וידעתי, לא תהיה התחלפוּת. גם אם יהיה לי קשה, אין לי בית לחזור אליו עד סוף החופש.\n\t\tכשארזתי את התרמיל לנסיעה זכרתי עד כמה איטיים נראו לי תמיד הימים האחרונים לפני שיולי הופך לאוגוסט, בבקרים האלה, בימים האחרונים ברמת גן, בשקט ובאפלולית של השחר הייתי יכולה ממש להרגיש את הבית קורא לי, והגעגועים, מרגע שפקחתי את עיני, רחשו סביב הלב שלי וכרסמו שם. פתאום הייתי קולטת מאי שם את ריחות היערה שעוטפים אותו, שומעת את הציפורים בבוקר מטפטפות גשם עדין של צלילים מעל הגג, ואת הנביחות של סמי וסוסו כשהם רודפים אחרי הטרקטור.הייתי חשה את הרכות של דיונה במיטה שלי, רואה את הספר האחרון שקראתי מונח עדיין על הארונית, ועל השולחן הענק במטבח קערת סלט עם מלפפונים חמוצים שאבא מכין, בדיוק כמו שאני אוהבת.\n\t\tעוד מעט, בית, הייתי אומרת לו. עוד יום או יומיים ואני חוזרת אליך.\n\t\tלא השנה. השנה עומד להיות קיץ ארוך בלי נעמן ובלי בית.\n\t\tאמא עלתה איתי לקרון הרכבת. סרקה את הקרון ולבסוף מצאה אשה מבוגרת, שנראתה לה מתאימה לשמור עלי.\n\t\t\"שלום, סליחה,\" היא חייכה את החיוך החביב שלה, ששמור לנשים זרות, \"את נוסעת לתל אביב?\"\n\t\tהאשה הנהנה.\n\t\t\"זאת הבת שלי, אנבל, תוכלי בבקשה להשגיח עליה? בתל אביב אחותי תבוא לקחת אותה.\"\n\t\tהאשה הסכימה.\n\t\tאני שתקתי. אמא, שיש לה עיניים שרואות הכול, לא קלטה כנראה, שאני כבר בת ארבע־עשרה.\n\t\tהיא גחנה אלי להדביק לי נשיקה, אבל נזכרה שהכרזתי חרם על נשיקות ורק ליטפה לי את הראש. \"תשמחי,\" אמרה, \"ותמסרי ד\"שים לכולם.\"\n\t\tהבטתי בה מבעד לחלון נכנסת לחיפושית הקטנה הכחולה שלה, נוסעת לאחור, מסתובבת, ויוצאת ממגרש החנייה.\n\t\tואז הרכבת נסעה.\n\t\tלא לקחתי את התפוח שהאשה הזרה הושיטה לי, לא לקחתי גם מסטיק. לא עניתי על השאלות שלה. הצמדתי פנים לחלון. הנוף נסע לאחור. לאורך הדרך השתרעו שדות קצורים וצהובים. ואחר כך חולות. הים ליווה את הרכבת במשך זמן מה ונעלם. עברנו על פני שריפה שזחלה על אחד השדות כמו נחש של אש עם זנב של עשן. וסביבה כמה מכוניות כיבוי אדומות, מנסות ללכוד ולעצור אותה כמו שאבא לוכד נחשים במתבן. חשבתי על אמיל שנוסע ברכבת שלו לסבתא בברלין, עם הכסף מהודק בסיכה לכיס הפנימי של המעיל שלו. אמיל טישביין, שאהב את אמא שלו הספרית הענייה. רציתי לאהוב את אמא שלי כמו שאמיל אהב את אמו. קינאתי בשניהם.\n\t\tואז הגענו.\n\t\tהאשה לקחה את התרמיל שלי ואני לקחתי אותו ממנה בחזרה.\n\t\t\"זה לא כבד בכלל. אני מסתדרת.\"\n\t\tאני תמיד מסתדרת. אפילו שזאת הייתה הפעם הראשונה שלי שנסעתי בלי נעמן ברכבת לתל אביב.\n\t\tדודה נעמי ואיילה חיכו לי ליד שער היציאה. נעמי חטפה אותי ונשקה לי ומיד מחתה בממחטת נייר את עקבות השפתון על לחיי. היא לא שמעה כנראה על חרם הנשיקות שלי, ואם שמעה, לא היה לה אכפת. גם לי לא היה אכפת. איילה הביאה לי לק ירוק – בבקבוקון שבתוכו זהרורי זהב. הציפורניים שלה היו מצוירות בציורים עדינים של כסף על רקע כחול כהה. כל אחת קצת אחרת. ואני ידעתי שזו האופנה החדשה בתל אביב וגם ידעתי שהלק הירוק הזה יצטרף בסוף לאוסף הבקבוקונים של איילה, כי אני עדיין לא התחלתי לצבוע ציפורניים.\n\t\t\"את לא מפסיקה לנסות,\" צחקתי אליה.\n\t\t\"לא.\" היא חייכה ואני שכחתי בן רגע את התחושה העגומה שאיתה יצאתי לדרך. אהבתי אותה, את בת דודתי איילה.\n\t\t\"אנבל, כמה גדלת…\" כשאני באה להתארח אצלם כולם מציינים כמה גדלתי. אבל כשאיילה ואני מודדות את עצמנו על המשקוף של החדר שלה אני רואה ששתינו גדלנו בערך אותו הדבר. חוץ מזה נמאס לי כבר שמודדים אותי לפי הגובה. הייתי שמחה אם נעמי הייתה מוצאת משהו יותר יצירתי להגיד.\n\t\tקודם נוסעים לסבתא שולמית ולסבא. סבא יש לנו רק אחד. גם לי וגם לאיילה ולכן קוראים לו רק סבא.\n\t\t\"אני מקווה שאת לא עייפה מדי. רציתי שניסע אליהם מחר, אבל היא מחכה לך בכיליון עיניים.\" נעמי תמיד מסבירה את התוכניות והכוונות שלה כאילו היא מבקשת רשות. אמא שלי, אחותה, אחרת. היא מודיעה: \"הקיץ הזה תיסעי לכל החופש לאיילה. כבר דיברתי עם נעמי וסיכמנו.\" ולאחי אמרה: \"ואתה נוסע לדוד יהודה בירושלים. והוא ייקח אותך ואת תומר לחפירות.\"\n\t\tנעמן לא סובל את תומר. הוא היה מעדיף לבוא, כמו כל שנה, לאיילה יחד איתי.\n\t\tזו הפעם הראשונה מאז שנולדנו, שנעמן ואני נפרדים לזמן רב כל כך. הוא ניסה למחות אבל אף אחד לא התחשב במחאות שלו. הם תִכננו שאבא יביא את נעמן באוטו לירושלים, ומשם ייסע לדרום לעבודה החדשה שלו.\n\t\t\"עבודה מושלמת שהצליח להשיג לכל הקיץ,\" אמרה אמא כשהודיעה לנו מה הולך לקרות בקיץ.\n\t\tהבית של סבא קוֹקְסִי וסבתא שולמית לא השתנה מאז שהייתי פה בפעם האחרונה. אל הדלת מחוברת טבלה של קרמיקה ארמנית ועליה השמות שוהם – שקד. סבתא עדיין לא ויתרה על שם הבמה שלה. למרות שכבר כמה שנים היא לא מופיעה עדיין קיימים אנשים שקוראים לסבא מר שקד בטעות. אבל לסבא לא אכפת.\n\t\tהשולחן כבר היה ערוך כשהגענו. סבא נשק לי על הקדקוד. בזהירות כאילו הייתי שבירה. לאיילה הוא נשק על הלחי וסבתא עשתה כמוהו.\n\t\tחוץ מעוגה שנקראת \"עקיצת דבורה\" והיא ממולאה קצפת וטבולה בסירופּ, היו על השולחן קעריות גדושות עוגיות שנקראות 'לחם רוסי' מתוקות ומצופות קרום קשה של סוכר לבן, והיו מרמלדות בשכבות של ירוק, אדום וצהוב, וקנקן קפה קר ולידו קערית עם גבעה של קצפת. בקיצור, כל מה שלא תמצאו אף פעם אצלנו בבית. סבתא לא אוהבת את ה\"רעיונות הטיפשיים של אלישבע\". הבת הבכורה שלה שהיא אמא שלי.\n\t\tאצלנו אין סוכר לבן ולא צבעי מאכל ולא שותים קוקה קולה ואין קמח לבן ואורז לבן ואוכל תעשייתי. וכשאני מגיעה אל סבתא היא מנסה לפצות אותי על ה'סבל' שאמא גורמת לי. יש ביניהן הסכם שאצל סבתא מותר לי לאכול הכול. אבל אני רק טועמת כדי לגרום לסבתא וסבא נחת רוח. חוץ מ\"עקיצת הדבורה\" שום דבר לא טעים לי. לכל הממתקים יש ריח ישן, כאילו חיכו לי בארון מהביקור הקודם.\n\t\t\"מה נשמע בבית? איך נעמן? וסמדר? ויפתח? והחתולה שלך? והכלבים?\" סבא חקר אותי והתעניין באמת. סבתא שאלה אם הבאתי את החליל שלי ואם היה לנו כבר קונצרט תלמידים. היא התיישבה ליד הפסנתר ופרטה עליו. הראתה לי כמה חוברות לחליל ופסנתר שהכינה עבורי שנוכל לנגן ביחד ושאלה אם אני ונעמן ממשיכים לנגן ביחד, מה אני מנגנת ומה הוא, והצטערה שהוא לא בא. סבתא הכינה כמה קטעים יפים לנגינה בארבע ידיים. לשמחתי החליל נשאר במזוודה והמזוודה באוטו. לא היה לי חשק לנגן. רציתי כבר להגיע לחדר של איילה ושנהיה רק שתינו.\n\t\tסבתא שולמית הייתה פסנתרנית דגולה בנעוריה הרחוקים, וכאב לה שאיילה המתוקה שלה לא רצתה לנגן בשום כלי.\n\t\tפתאום הגיעה שעת התוכנית שסבתא אוהבת בטלוויזיה. נעמי וסבא מיהרו להסיר את הכלים מהשולחן, איילה ואני יצאנו מהסלון על קצות האצבעות וחיכינו לנעמי שתגיד שלום בשביל כולנו. בחוץ היה ערב קיץ נעים ונשמנו לרווחה.\n\t\tעוד לפני שפרקתי את החפצים והתארגנתי, הוצאתי מהתיק את המכתב של אמא לנעמי.\n\t\tידעתי טוב מאוד מה כתוב בו. אמא נתנה לי לקרוא. בעצם כמעט הכתבתי אותו בעצמי. במכתב אמא ניסתה לשכנע את אחותה להרשות לנו ללכת לפסטיבל שנקרא \"זוּליילה\" שיתקיים גם השנה \"על החולות הזהובים והרכים של חוף הים\". כמו שהיה כתוב בחוברת הנחמדה שקיבלנו בדואר.\n\t\tאיילה ואני תכננו את הנסיעה המשותפת הזאת כבר לפני שנה ושנתיים כשאחותי סמדר ואחי יפתח נסעו עם החבר'ה שלהם לפסטיבל וחזרו עם שק ענק של חוויות וצחוקים.\n\t\tאמא אמרה שהיא תרשה גם לי ולנעמן לנסוע לשם כשנגיע לגיל המתאים.\n\t\tאבל המצב הכלכלי השנה היה שונה לחלוטין וגרם להתפזרות הזאת. אמא אמרה שאחכה לשנה הבאה אבל שכנעתי אותה שתנסה לשנות את דעתה של נעמי שמעולם לא הרשתה לאיילה לנסוע לשום מקום שאין בו מיטה ומיזוג, שמירה עשרים וארבע שעות ביממה, חדר אוכל, ושירותים מצופים חרסינה.\n\t\tנעמי קראה את המכתב, דפדפה בחוברת, עטפה אותי בחיבוק גדול ואמרה, \"אנבל, אני לא מבינה את אמא שלך, אני לא יכולה להרשות לאיילה לנסוע למקומות כאלה.\"\n\t\t\"ואני לא מבינה אותך,\" אמרה איילה. \"מה את שומרת אותי בצמר גפן. מה כבר יכול לקרות לי?\"\n\t\t\"מה?\" אמרה נעמי, \"באמת מה?\" היא נשמעה כל כך מרירה ואני הבנתי ששתיהן כבר רבו ופצעו זו את זו ולא רציתי להיות שם בלב המריבה.\n\t\tכשהייתי בת ארבע נקלעתי לקטטה בין שני כלבים. אני הייתי ביניהם. מתחת לציפורניים ולשיניים שלהם ואבא הצליח להוציא אותי משם בלי פגע. אבל כל פעם שאני נקלעת למריבה, לא חשוב של מי, אני מרגישה מחדש את הדם קופא בתוכי.\n\t\t\"לא חשוב,\" אמרתי, \"בואי נלך לחדר. אני מתה מעייפות.\"\n\t\tבחדר של איילה הייתה כבר המיטה מוצעת. רחבה ומזמינה. התקלחנו ולבשנו פיז'מות. שריד ישן מטכס הפיז'מות שהיינו עושים בחופשות כשהיינו קטנים. נעמי באה להגיד לילה טוב. היא נשקה לנו שוב, והעירה שנעמן חסר לה. ואמרה שוב משהו על כך שאנחנו כבר כל כך גדולות, ושהיא מקווה שנישן קצת בלילה.\n\t\tאיילה היא ציפור לילה ואוהבת לצאת. הבילויים שלה כוללים חברים, ומועדונים, ריקודים, קניות, וסתם שיטוטים ברחובות. אני משכימה לקום והולכת לישון מוקדם. אבל את הלילה הראשון בכל פגישת קיץ אנחנו מבלות בחדר שלה. \"משלימות פערים,\" אומרת איילה. אנחנו מקשיבות למוסיקה שאיילה אוהבת, רואות משהו שאיילה אוהבת בטלוויזיה או בדי.וי.די, ובחסות החשיכה, מפטפטות כמעט עד הבוקר, רק כשהשחר מאיר אנחנו נרדמות וישנות כמעט עד הצהריים. זה היה הטכס הקבוע של פתיחת בילויי הקיץ.\n\t\tאבל באותו לילה. היה לנו קשה להתחיל.\n\t\tשכבנו בשקט.\n\t\t\"את עדיין חברה של אלעד?\" שאלתי קצת בהיסוס. מחפשת נושא שיעורר את איילה משתיקתה.\n\t\t\"אלעד?\" היא גיחכה. \"אין לי מושג מה מצאתי במשעמם הזה. רק כדורסל יש לו בראש.\"\n\t\tנזכרתי איך בהתחלה היא דווקא התלהבה משחקן הכדורסל הגבוה, האתלטי והחתיך שידע לצטט כמה נקודות קלע כל שחקן בליגה שלוש עונות לאחור והיה בקיא בפרטי הפרטים של ליגת המכללות האמריקאית וכמובן התמצא במשחקי האנ.בי.אי. כאילו קרו ביד אליהו.\n\t\t\"אז אתם כבר לא יחד?\" גיששתי.\n\t\t\"ממש לא.\"\n\t\t\"ויש מישהו אחר?\" שאלתי בזהירות.\n\t\t\"יש איזה מישהו, לא יודעת…\"\n\t\tזאת לא הייתה איילה שהכרתי. בקיץ שעבר היא לא הפסיקה לדבר על בנים, למיין אותם, להשוות ביניהם, לקטלג אותם, לצטט לי את המילים המתוקות שאמרו לה ולתאר לי נשיקות. והנה כלום. מה קורה פה?\n\t\t\"את עוד אוספת כובעים?\" שאלתי כי נזכרתי שבתיק שלי היה כובע בוכרי רקום שמצאתי בשוק בנצרת וחשבתי שהיא תרצה לאוסף שלה.\n\t\t\"הפסקתי.\"\n\t\tושוב שתקנו. היא לא שאלה אותי כלום, אבל זה היה רגיל. בדרך כלל לא היו לי חוויות מיוחדות לספר ומאחר שאיילה התעניינה במיוחד בבנים ואצלי הייתה שממה בתחום הזה, לא יכולתי לתרום הרבה לשיחות שלנו.\n\t\t\"אוי, שינית את החדר,\" קראתי פתאום.\n\t\t\"חיכיתי שתשימי לב,\" אמרה איילה. ואני התפלאתי איך לא שמתי לב. הקירות שהיו צבועים קודם בארבעה גוונים שונים של ורוד נצבעו עכשיו בצבעים עזים. קיר אחד באדום, אחד בכחול כהה, שלישי באפור כסוף ועל הקיר היחיד הצבוע בגוון שמנת נתלו פוסטרים שלא הכרתי. אוסף הבובות שלה \"מכול העולם\" נגנז. והווילונות הרכים השקופים הוחלפו במסכי גלילה אטומים.\n\t\t\"עכשיו אני אוספת פוסטרים של סרטים ישנים,\" אמרה איילה, \"אני מתה על סגנון הנשים בשנות הארבעים.\"\n\t\t\"אה,\" זה מה שיכולתי לתרום לשיחה. \"זה בגלל שכולם חובשים כובעים?\"\n\t\t\"אל תהיי מגוחכת,\" זעפה עלי איילה. \"תסתכלי כמה 'שיק'.\"\n\t\t'שיק' זו מילה של סבתא שאיילה אימצה לעצמה. מושג שאף פעם לא הבנתי. מילה צרפתית שמתכוונת לתאר הבנה עמוקה באופנה. שאלתי את עצמי אם למילה הזאת יש קשר לנשיקות כי כל הגברים והנשים בתמונות שעל הקיר נראו כאילו הם רגע לפני איזו נשיקה גורלית.\n\t\tושוב שתקנו. שתיקה ארוכה ומעיקה.\n\t\t\"את עצובה?\" שאלתי אותה לבסוף.\n\t\t\"ככה, קצת,\" היא ענתה.\n\t\t\"בגלל הפסטיבל?\"\n\t\t\"גם, אבל לא רק.\"\n\t\t\"בגלל אבא שלך?\" העזתי לשאול.\n\t\t\"איך את יודעת על אבא שלי?\" איילה התיישבה במיטה בפתאומיות. \"זה קרה רק אתמול בערב. מי סיפר לך? אמא? אמרנו שלא נספר.\"\n\t\t\"לא. מה פתאום אמא שלך?\" נבהלתי. לא ידעתי איך להסביר לה שאני פשוט יודעת. ברגע שנכנסנו אליהם הביתה ידעתי שאבא שלה עזב את הבית.\n\t\t\"פשוט שמתי לב שהוא איננו, אז שאלתי.\" ניסיתי כמו תמיד לטשטש את ה'ידיעה' שלי.\n\t\tאיילה שתקה. הרגשתי שהיא חושדת באמא שלה שסיפרה לאמא שלי ובאמא שלי שסיפרה לי. רציתי לתקן את מה שקלקלתי ולא ידעתי איך לעשות את זה.\n\t\tחיפשתי מהר נושא אחר לשיחה.\n\t\t\"את כבר יודעת מי עובר איתך לבית הספר החדש?\"\n\t\t\"כן,\" איילה לא נשמעה נלהבת לדבר. אבל אני התעקשתי למלא את השתיקה במילים.\n\t\t\"מי?\"\n\t\t\"אפרת ושחר ק. ושחר ט. ושחר ל. ואביהו… \"\n\t\tהכרתי את כל הילדים מהכיתה שלה. וידעתי את מי איילה אוהבת ומי החבר המועדף או החברה המרגיזה שלה בכל תקופה ומה הם עשו שגרם להם להפוך ל'חמוד' או ל'מפלצת' התורנית. איילה הייתה מספרת לי הכול בשיחות טלפון ארוכות. אני הקשבתי לכל הפרטים. ומפעם לפעם נשמתי בקול שתדע שאני על הקו. לא הייתי צריכה לדבר, להעיר או להביע את דעתי. מספיק שהקשבתי. ובאמת הקשבתי. החיים החברתיים של איילה היו רבי תהפוכות כמו טלנובלה.\n\t\tאבל הערב איילה שתקה.\n\t\t\"מה נעשה מחר?\" שאלתי אותה.\n\t\t\"לא יודעת.\"\n\t\tזה כבר היה ממש מוזר. בדרך כלל החופשות שלנו היו מתוכננות ומלאות עניינים. חברים וסרטים, ומסיבות ובילויים בקניונים ו'החלקרח' והופעות. איילה הייתה גוררת את נעמן ואותי אחריה לכל המקומות שחשבה שישמחו שני ילדי כפר שכל מה שיש להם בבית זה כלבים וחתולים ועבודה.\n\t\tאבל באותו ערב לא היו לה תוכניות בשבילנו. \"לא יודעת\" היה צירוף מילים שאיילה אף פעם לא השתמשה בו.\n\t\tההרגשה שמשהו כאן משובש לחלוטין זחלה לאורך הבטן שלי לכיוון הגרון. כיווצתי את העיניים. ופקחתי אותן פעמים אחדות. האור הסגול הופיע. החדר האפלולי התמלא בו. תחילה במקומות המפגש שבין התקרה לקירות ואחר כך כמו ערפל הבוקר על הגבעות, שמקיפות את הכפר שלנו, זחל לאט־לאט והתפשט ומילא את החלל. הכול נבלע באור הסגול שהלך ונעשה זוהר יותר ויותר. שולחן הכתיבה, והארון, הקירות והווילונות. הכול התעטף סגול. רק איילה, לצידי, על המיטה נשארה בחושך. לא התפלאתי. אנשים עצובים, לעיתים קרובות לא נצבעו לי. או שנצבעו בצבע אחר, מיוחד. את עצמי לא יכולתי לראות.\n\t\tשכבתי שם מלאת תודה לסגול. זה היה הצבע המנחם. קיוויתי שגם איילה רואה אותו.\n\t\t\"את רואה?\" שאלתי אותה.\n\t\t\"מה?\"\n\t\t\"את הסגול,\" העזתי לומר.\n\t\t\"אה,\" היא אמרה. \"את עוד רואה צבעים?\"\n\t\t\"כן.\"\n\t\t\"לא, את יודעת שאני לא.\"\n\t\tשוב הצטערתי.\n\t\t\"זה סגול חציל,\" אמרתי לה. \"כהה, אבל שקוף ומאיר מבפנים. כמו האבן הזוהרת שהייתה פעם בטבעת של סבתא שולמית.\"\n\t\tאיילה לא הגיבה. בדרך כלל אהבה כשתיארתי לה את הצבעים שלי. או תמונות שהייתי רואה. גם נעמן אהב שאני מספרת לו מה אני רואה, אבל הפעם לא היה מי שיקשיב לי. נעמן בוודאי כבר בירושלים ואיילה מכונסת בתוך עצמה.\n\t\tהסגול התחיל לדהות עד שנעלם.\n\t\t\"אל תדאגי, הוא בטח יחזור בקרוב,\" ניסיתי לנחם אותה.\n\t\t\"גם את זה את יודעת?\" שאלה איילה בלעג שהיה לי חדש לגמרי.\n\t\t\"אני לא יודעת, אני מקווה.\"\n\t\t\"אז אל תדברי סתם. כי הפעם הוא לא יחזור. הוא אמר שזה סופי.\"\n\t\tשמעתי אותה מתהפכת במיטה. בועטת בשמיכת הפיקֶה הקיצית, מגרדת את הרגל. עד שקמה לבסוף והלכה למטבח לשתות מים.\n\t\tכששבה למיטה אמרתי לה: \"אם את לא רוצה שאני אשאר כאן. אני אסע לירושלים הם ייקחו אותי.\"\n\t\tואז היא התחילה לבכות. לא ידעתי מה לעשות, אני לא טובה בדברים כאלה. רק שכבתי והקשבתי להתייפחות. והרגשתי את המרירות של הדמעות שלה על קצה הלשון שלי. כמו הטיפות שיוצאות מחצילים שאמא ממליחה ושמה בשמש והן נעשות מרות ומלוחות. ואמרתי לעצמי. זה בכי מר.\n\t\tאחר כך היא התנצלה שפגעה בי ואז התהפכה בפעם האחרונה ואמרה: \"לילה טוב.\" ומיד נרדמה.\n\t\tאני לא נרדמתי.\n\t\tידעתי שגם אם ארצה מאוד אין לי לאן לחזור. המשפחה שלנו התפזרה. ואת הבית השכרנו לחודשיים למשפחה של תיירים מצרפת.\n\t\t\"כולנו מוכרחים לוותר על משהו,\" אמר אבא כשהוא ואמא סיפרו לנו על התוכניות לקיץ. \"הייתה שנה לא טובה. וזאת הזדמנות לצאת מהקשיים.\"\n\t\tאבל אז, כשהסכמנו כולנו לתוכנית לא העליתי על דעתי שאיילה תהיה במצב כזה. אילו ידעתי אולי אפילו הייתי מוכנה לנסוע לדוד יהודה בירושלים ולסבול את תומר.",
    "Author": "יעל רוזמן",
    "Language": "עברית",
    "Translator": "None"
}