{
    "Article-name": "אינטליגנציה תוצאתית",
    "Article-text": "מהי אינטליגנציה תוצאתית ומדוע היא המשפיעה ביותר על ההצלחה \n\tבעולם התזזיתי שבו אנו חיים, ככל הנראה צריך יותר מאשר אינטליגנציה שכלית בכדי להצליח - ולפעמים לא צריך שכל בכלל.\n\tאז מה כן צריך? \n\tכסף? מזל? ידע? קשרים? \n\tאולי שאפתנות? יצירתיות? אינטליגנציה רגשית?\n\tכן, כל אלה בהחלט יכולים לעזור, כמו יכולות רבות נוספות. אך חרף מגוון הדרכים להצלחה בכל זאת קיים מכנה משותף מרכזי אחד לכל אלה הזוכים להצלחה מתמשכת, והוא האינטליגנציה התוצאתית.\n\tכדי להסביר מהי אינטליגנציה תוצאתית ומדוע היא המכריעה את מידת ההצלחה שלנו בחיים, בעבודה ובעסקים, תחילה כדאי לדעת מהי אינטליגנציה, כי המושג \"אינטליגנציה\" אמנם אפוף הילה רבת רושם וחשיבות, אבל מהי בעצם משמעותו? מרבית החוקרים מסכימים כי אינטליגנציה היא יכולת, ואולם אינם מסכימים כלל בנוגע לסוג היכולת, ודומה כי מספר סוגי האינטליגנציות הקיימות דומה למספר העוסקים בתחום.\n\tהאינטליגנציות הפופולריות ביותר בימינו הן האינטליגנציה השכלית והאינטליגנציה הרגשית, וכל אחת מהן טוענת לכתר \"האינטליגנציה המשפיעה ביותר על ההצלחה\", ואולם קיימות אינטליגנציות רבות נוספות. למעשה, כל אחד מאיתנו ניחן בכמה אינטליגנציות שונות, שהן היכולות המרכזיות המאפיינות אותנו, והאינטליגנציה התוצאתית היא היכולת האישית שלנו לנהל אינטליגנציות אלה לטובת השגת מקסימום הצלחתנו לאורך זמן.\n\tמגוון יכולות - אינטליגנציה מנהלת הצלחה אחת\n\tהאינטליגנציה התוצאתית (Results Intelligence) היא היכולת לניהול עצמי ממוקד תוצאות, והיות שניהול מתייחס לדרכי החשיבה והעשייה, וכולל את הכושר לתכנן וליישם מגוון פעולות כדי להשיג מטרות שונות - הרי שהיכולת לנהל קיימת אצל כולנו, גם אם חלקנו אינו מודע אליה, אינו מיומן בה או אינו מפיק ממנה את המרב.\n\tכיוון שהאינטליגנציה התוצאתית הִנה יכולת ניהולית במהותה, ניתן לומר כי בחיים בדומה לעסקים, ניהול הנו הגורם המשפיע ביותר על מידת ההצלחה לאורך זמן - והבשורות הטובות הן כי ניהול אפשר ללמוד. כלומר, כולנו יכולים לפתח את רמת האינטליגנציה התוצאתית שלנו ובכך לשפר באופן משמעותי את הסיכויים להגיע אל מקסימום ההצלחה, במגוון תחומי חיינו.\n\tשימו לב כי שאלת היסוד בתחומי ניהול הארגונים וניהול העסקים הנה: \"את מה אנו מנהלים ולטובת אילו מטרות?\" ושאלה זו תקפה וחשובה גם בתחומי הניהול האישי. חיינו מורכבים מהוויה פנימית וחיצונית, וכוללים בין היתר יכולות, רגשות, מחשבות, התנהגויות, צרכים, משאבים העומדים לרשותנו, המציאות שבה אנו חיים ועוד - ואת מכלול המרכיבים האלה אפשר וכדאי לנהל.\n\tאם כך, לטובת אילו מטרות אנו יכולים (או רוצים) לנהל את עצמנו? כולנו בוודאי שואפים לחיים מאושרים, מלאי סיפוק והצלחות, ולו יכולנו לנהל את עצמנו במטרה לחיות חיים אלה בעתיד, דיינו! אך אם ננסה לדמיין לרגע מציאות עתידית זו, סביר להניח שכל אחד יראה אותה בצורה אחרת, היות שלכל אחד מאיתנו שאיפות ומטרות משלו.\n\tניתן לומר אם כן כי בתשובה לשאלת היסוד בניהול האישי \"את מה אנחנו מנהלים ולטובת אילו מטרות?\" יהיה על כל אחד מאיתנו לברר: \"מהם המרכיבים האישיים המרכזיים שעלי לנהל, ומהן המטרות שעצם השגתן תהווה עבורי את מקסימום ההצלחה?\"\n\tאינטליגנציה תוצאתית גבוהה של \"המצליחנים\"\n\tכפי שנראה בהמשך, האנשים והארגונים המצליחים ביותר הנם בעלי אינטליגנציה תוצאתית גבוהה, משמע יש להם יכולת טובה לניהול עצמי ממוקד תוצאות. יכולת זו באה לידי ביטוי גם באופן שבו הם מגדירים את התוצאות הרצויות להם בעתיד וגם בדרך הממוקדת שבה הם פועלים להשגתן, על ידי מינוף יכולותיהם המרכזיות והתמודדות עם הגורמים המעכבים אותם, אבל אך ורק ביחס להשגת התוצאות הרצויות ולא בפני עצמם.\n\tשימו לב אם כן כי האינטליגנציה התוצאתית איננה פועלת לשפר את הכישורים או להשביח את האמצעים שלנו, להפך. \"המצליחנים\" מתמקדים בהפקת מקסימום התוצאות מתוך היכולות הקיימות. במילים אחרות: התפיסה העומדת בבסיס פיתוח האינטליגנציה התוצאתית הנה להפיק את המרב ממה שיש. מדוע בעצם?\n\tהיות שעל פי עקרונות תורת הניהול ממוקד היעדים, שאותם נכיר בהמשך, במונחי עלות מול תועלת ניתן להגיע להצלחה משמעותית על בסיס ניהול האמצעים העומדים לרשותנו, ולא בהכרח על ידי השקעה נוספת בהשבחתם. ובעיקר: אינטליגנציה תוצאתית גבוהה מאפשרת לנו לא רק לשפר את ההצלחה או להגיע להישגים קצרי טווח, אלא ממקדת אותנו במיצוי מלוא הפוטנציאל שלנו במציאות חיינו ובהשגת מקסימום ההצלחה לאורך זמן.\n\tשלוש יכולות ניהוליות הפועלות במיטבן יחדיו\n\tהאינטליגנציה התוצאתית כוללת שלושה כישורי ניהול נפרדים, שכל אחד מהם ניתן לשיפור משמעותי, אך יחד הם מתווים את הדרך המעשית והאפקטיבית ביותר לסגירת הפערים בין מצבנו המצוי בהווה לבין מצבנו הרצוי בעתיד:\n\t1. מודעות אישית להתנהגויות המקדמות והמעכבות ולצרכים המניעים אותנו.\n\t2. יכולת הבחירה במטרות עתידיות והגדרה נכונה שלהן.\n\t3. כישורי תכנון וביצוע ממוקדי מטרה.\n\tבהתאמה לשלושת המרכיבים האלה, ובדומה למבנה של כל תהליך ניהולי שיטתי אחר, פיתוח האינטליגנציה התוצאתית בנוי משלושה שלבים מרכזיים:\n\tשלב 1 - המצב המצוי בהווה: מיפוי תשתיות אישיות.\n\tשלב 2 - המצב הרצוי בעתיד: בחירה והגדרת התוצאות הרצויות.\n\tשלב 3 - סגירת הפער בין המצב המצוי לבין המצב הרצוי: תכנון, ביצוע ובקרה.\n\tלמי מאיתנו כדאי לפתח את האינטליגנציה התוצאתית?\n\tפיתוח רמת האינטליגנציה התוצאתית מקדם אותנו אל מקסימום ההצלחה שלנו בחיים, בעבודה או בעסקים, ולכן מתאים וכדאי לרבים מאיתנו:\n\tלצעירים שנמצאים בתחילת הדרך וגם למנוסים \n\tיותר החושבים על קריירה שנייה או שלישית; לבעלי עסקים;\n\tלמנהלים שכירים ולמנהלים לעתיד;\n\tלזה המתקדם לתפקיד חדש בארגון וגם למי שעובר לארגון אחר;\n\tלאלה הרוצים לעשות שינוי בחיים אך אינם יודעים איזה שינוי בדיוק;\n\tלאלה שיש להם מטרות ברורות, אך אינם מצליחים להשיגן;\n\tלכל אלה שאף פעם אין להם מספיק זמן או כסף - וגם לאלה שיש להם;\n\tלאלה ששואפים לצאת יום אחד לעצמאות, וגם לאלה החולמים על זוגיות ומשפחה.\n\tבקיצור, לכל מי שרוצה להצליח. כי ללמוד איך להצליח זה פשוט! \n\tזה מעשי! וכל אחד יכול!\n\tהספר - מדריך למשתמש\n\tמטרתו המרכזית של ספר זה הִנה לאפשר לנו להכיר את האינטליגנציה התוצאתית ואת תחומי פיתוחה וללמוד כיצד לשפר אותה באופן שיטתי וידידותי בעצמנו ועם עצמנו, צעד אחר צעד. כדי שכל אחד מאיתנו יוכל להתמקד בתחומים המעניינים אותו, הספר מחולק לשלושה חלקים מרכזיים.\n\tחלק א' - יסודות תיאורטיים\n\tחלקו הראשון של הספר מציג את היסודות התיאורטיים העומדים בבסיס פיתוח האינטליגנציה התוצאתית, וכל אחד מפרקיו סוקר את תמצית תחומי תוכן אלה ואת השפעותיהם על מידת ההצלחה: מגוון סוגי האינטליגנציות האנושיות, עקרונות החשיבה והפעולה התכליתית ותורת הניהול ממוקד היעדים.\n\tחלק ב' - תהליך פיתוח האינטליגנציה התוצאתית האישית\n\tחלקו השני של הספר פונה למי מאיתנו הרוצה למקסם את הצלחותיו בחיים ובעבודה, ובפרקים שבחלק זה נכיר את תהליך הפיתוח האישי ואת כליו המעשיים, שלב אחרי שלב: זיהוי תשתיות אישיות, בחירה והגדרה של מטרות עתידיות ותכנון וביצוע הדרך המעשית והאפקטיבית ביותר להשגתן.\n\tחלק ג' - תהליכי פיתוח האינטליגנציה התוצאתית בארגונים\n\tחלקו האחרון של הספר מתאים לכל אלה הרוצים למקסם את הצלחתם כעובדים ומנהלים, כחברים בצוותים ארגוניים או כעצמאים מוכרי שירותים. בחלק זה נרחיב על אודות ההבדלים בין תהליך הפיתוח של האינטליגנציה התוצאתית האישית לבין זו הארגונית ובין האינטליגנציה התוצאתית של היחיד לעומת זו של הקבוצה, ונראה כיצד פועלים תהליכי הפיתוח בארגון.\n\tבנוסף נכיר גם את היישום החדשני ביותר בתחום, שיכול להביא תועלת לרבים מאיתנו הנדרשים להתמודד עם אתגרי הגיוס של עובדים חדשים: מיון וגיוס אפקטיבי של מועמדים לארגון על בסיס אבחון תשתיות האינטליגנציה התוצאתית שלהם.\n\tועוד כמה מילים בנימה אישית\n\tבמשך השנים שבהן אני חוקרת ומלווה את תהליכי פיתוח האינטליגנציה התוצאתית של אנשים וארגונים שונים ומגוונים, נוכחתי שוב ושוב כי הם מתאימים ואפקטיביים להשגת מטרות במגוון תחומי החיים, העבודה והעסקים - וזכיתי לראות את ההצלחה, את הצמיחה ואת ההתקדמות המשמעותית שתהליך זה מחולל.\n\tהסיפוק וההנאה הטמונים בתהליך הפיתוח ובתוצאותיו הובילו אותי לכתוב ספר זה כדי לאפשר לכמה שיותר אנשים לשפר את רמת האינטליגנציה התוצאתית שלהם, בעצמם ובאופן עצמאי.\n\tמיכלאנג'לו אמר בשעתו כי הוא לא פיסל את דוד באבן, אלא דוד כבר היה שם והוא רק חשף אותו. באותה מידה אני מאמינה כי לעולם לא מאוחר מדי לחשוף ולממש את מלוא היכולות הטמונות בנו, וכי שיפור שיטתי של רמת האינטליגנציה התוצאתית יכול לסייע לנו להשיג את מקסימום ההצלחה שלנו במציאות חיינו לאורך זמן.\n\tקריאה מהנה ובהצלחה מקרב לב,\n\tד\"ר דיתי קליין",
    "Author": "דר דיתי קליין",
    "Language": "עברית",
    "Translator": "None"
}