{
    "Article-name": "אל מקום שהרוח הולך",
    "Article-text": "\r\nחיים באר\r\nאל מקום שהרוח הולך\r\nבשבוע השני של ספטמבר 2008\r\nבשבוע השני של ספטמבר\r\n2008\r\nאבדו לפתע פתאום עקבותיו של אדמו\"\r\nאבדו לפתע פתאום עקבותיו של אדמו\r\n\"\r\nר בני-\r\nר בני\r\n-\r\nברקי נודע בשערים.\r\nברקי נודע בשערים\r\n.\r\nלאחר שעות של חיפושים קדחתניים מלאי חרדה התברר שהצדיק יצא בחשאי מביתו מלוּוה באיש סודו הנאמן.\r\nלאחר שעות של חיפושים קדחתניים מלאי חרדה התברר שהצדיק יצא בחשאי מביתו מלוּוה באיש סודו הנאמן\r\n.\r\nהשניים נראו,\r\nהשניים נראו\r\n,\r\nכך סיפר חסיד מחסידי גוּר בשיחת טלפון מלונדון,\r\nכך סיפר חסיד מחסידי גוּר בשיחת טלפון מלונדון\r\n,\r\nחומקים אל אחד מטרקליני האח\"\r\nחומקים אל אחד מטרקליני האח\r\n\"\r\nמים בנתב\"\r\nמים בנתב\r\n\"\r\nג קודם שעלו לאחד המטוסים העומדים להמריא.\r\nג קודם שעלו לאחד המטוסים העומדים להמריא\r\n.\r\nאמצעי ההטעיה שנקטו הצליחו להסיח את דעתם של שלושת בניו ושל מקורביו,\r\nאמצעי ההטעיה שנקטו הצליחו להסיח את דעתם של שלושת בניו ושל מקורביו\r\n,\r\nאנשי החוג הפנימי ובראשם המשמש בקודש ונושאי כליו,\r\nאנשי החוג הפנימי ובראשם המשמש בקודש ונושאי כליו\r\n,\r\nובשעה שדבר היעלמם נתגלה כבר היו הרחק מהישג ידם ושוב לא יכול איש למנוע את נסיעתם.\r\nובשעה שדבר היעלמם נתגלה כבר היו הרחק מהישג ידם ושוב לא יכול איש למנוע את נסיעתם\r\n.\r\nהֵמה ראו כן תמהו, נבהלו נחפזו. הייתכן שבעיצומו של חודש אלול – אלה הימים שאפילו הדגים שבּיָם רועדים בהם מאימת יום הדין – יקום עטרת ראשם וילך מעירו ומחצר מלכותו ומ\"דביר המוצנע\", כך כינו הללו דרך כבוד את קיטונו הקבוע בקצה כותל המזרח של בית מדרשו, אל אותה ארץ מסתורית שלא היה להם שמץ של מושג מהי.\r\nהֵמה ראו כן תמהו\r\n,\r\nנבהלו נחפזו\r\n.\r\nהייתכן שבעיצומו של חודש אלול – אלה הימים שאפילו הדגים שבּיָם רועדים בהם מאימת יום הדין – יקום עטרת ראשם וילך מעירו ומחצר מלכותו ומ\r\n\"\r\nדביר המוצנע\r\n\",\r\nכך כינו הללו דרך כבוד את קיטונו הקבוע בקצה כותל המזרח של בית מדרשו\r\n,\r\nאל אותה ארץ מסתורית שלא היה להם שמץ של מושג מהי\r\n.\r\nהבקיאים באורחותיו של הצדיק – שכעבור זמן, ליתר דיוק בשעה שתנומה תאחז בו ובמלווהו במטוס העושה דרכו אל מחוז חפצם, נימצא פנויים לפרש בשמותיהם ולגולל את תולדות חייהם, ולהדגיש אותן עובדות שנודעת להן חשיבות לסיפור המעשה שיסופר להלן – יעידו שלא בפעם הראשונה קם הלה ונטש את משפחתו ואת קהל עדת חסידיו והסתלק לו לפני הימים הנוראים.\r\nהבקיאים באורחותיו של הצדיק – שכעבור זמן\r\n,\r\nליתר דיוק בשעה שתנומה תאחז בו ובמלווהו במטוס העושה דרכו אל מחוז חפצם\r\n,\r\nנימצא פנויים לפרש בשמותיהם ולגולל את תולדות חייהם\r\n,\r\nולהדגיש אותן עובדות שנודעת להן חשיבות לסיפור המעשה שיסופר להלן – יעידו שלא בפעם הראשונה קם הלה ונטש את משפחתו ואת קהל עדת חסידיו והסתלק לו לפני הימים הנוראים\r\n.\r\nבשנה שנוצק גגו של תלמוד התורה החדש נסע פתאום לשווייץ. רֶבּ חנוך-העניך ראדוֹשיץ, הנפיל שהיה באותם הימים המשב\"ק, כלומר המשמש בקודש הכול-יכול של החצר, עלה אל הבימה בין קבלת שבת לתפילת ערבית והודיע על כך ל\"עולם\" שלא מצאו מנוח והביטו מודאגים ב\"דביר\" המיותם. ולאחר שפיפיות עמך בית ישראל פסקו למלל הוסיף, כממתיק סוד, שהרבי שליט\"א מתבודד עתה בבקתת הרים קטנה במרומי האלפּים ויחזור, בעזרת השם ובשעה טובה ומוצלחת, לקראת ליל \"זכור ברית\". \"גלגול שלג,\" התלחשו הנוכחים, ואב סיפר לבנו כיצד יוצא רבם הנערץ כל בוקר עם הנץ החמה אל התלול שבמדרונות הררי האֶלֶף, וללא כסות לעורו מתגלגל בשלג למען כפֵּר בגופו העדין על עוונותיהם שלהם ועל עוונות כל בית ישראל, ובשעה שהשלג מצליף בשבטי כפור על בשרו מלחשות שפתיו \"אם יהיו חטאיכם כשָנים, כשלג ילבינו\".\r\nבשנה שנוצק גגו של תלמוד התורה החדש נסע פתאום לשווייץ\r\n.\r\nרֶבּ חנוך\r\n-\r\nהעניך ראדוֹשיץ\r\n,\r\nהנפיל שהיה באותם הימים המשב\r\n\"\r\nק\r\n,\r\nכלומר המשמש בקודש הכול\r\n-\r\nיכול של החצר\r\n,\r\nעלה אל הבימה בין קבלת שבת לתפילת ערבית והודיע על כך ל\r\n\"\r\nעולם\r\n\"\r\nשלא מצאו מנוח והביטו מודאגים ב\r\n\"\r\nדביר\r\n\"\r\nהמיותם\r\n.\r\nולאחר שפיפיות עמך בית ישראל פסקו למלל הוסיף\r\n,\r\nכממתיק סוד\r\n,\r\nשהרבי שליט\r\n\"\r\nא מתבודד עתה בבקתת הרים קטנה במרומי האלפּים ויחזור\r\n,\r\nבעזרת השם ובשעה טובה ומוצלחת\r\n,\r\nלקראת ליל\r\n\"\r\nזכור ברית\r\n\". \"\r\nגלגול שלג\r\n,\"\r\nהתלחשו הנוכחים\r\n,\r\nואב סיפר לבנו כיצד יוצא רבם הנערץ כל בוקר עם הנץ החמה אל התלול שבמדרונות הררי האֶלֶף\r\n,\r\nוללא כסות לעורו מתגלגל בשלג למען כפֵּר בגופו העדין על עוונותיהם שלהם ועל עוונות כל בית ישראל\r\n,\r\nובשעה שהשלג מצליף בשבטי כפור על בשרו מלחשות שפתיו\r\n\"\r\nאם יהיו חטאיכם כשָנים\r\n,\r\nכשלג ילבינו\r\n\".\r\nגם שלוש שנים קודם נסיעה זו, שעליה ייסוב ספרנו, כששבו ונקשרו בשמי החצר ענני דאגה ונראה ששוב מאיימים עליה קשיים כספיים, יצא הצדיק לגלוּת בשלהי אלול לקיים את מאמר הכתוב \"ממרחק תביא לַחמה\". \"מגבית ההצלה המיוחדת\" נפתחה בחוף המזרחי של ארצות הברית, שם שָבַת בשני ימי ראש השנה בקרב בני עדתו שבוויליאמסבּוּרג; בימים שבין כסה לעשור עבר בין העיירות החסידיות שבעיבורי ניו-יורק, ואת יום הכיפורים, שנעל את מבצע גיוס התרומות, עשה באנטוורפן. שם, בסעודה המפסקת, כשהסב אל שולחנו של אחד מבכירי היהלומנים החרדים, נקשר אליו מארחו בעבותות אהבה. והאיש הזה, הלוא הוא מיודענו, המכונה כאן לפי שעה \"איש הסוד\", הוא שמשפיע מאז ועד היום מכספו על הצדיק ועל מוסדות החצר ואף נרתם בנפש חפצה לא רק להוציא אל הפועל את תוכנית הנסיעה הזאת ולממנה אלא אף להינתק לזמן מה מעסקיו המסועפים וללכת אחרי הצדיק באשר ילך.\r\nגם שלוש שנים קודם נסיעה זו\r\n,\r\nשעליה ייסוב ספרנו\r\n,\r\nכששבו ונקשרו בשמי החצר ענני דאגה ונראה ששוב מאיימים עליה קשיים כספיים\r\n,\r\nיצא הצדיק לגלוּת בשלהי אלול לקיים את מאמר הכתוב\r\n\"\r\nממרחק תביא לַחמה\r\n\". \"\r\nמגבית ההצלה המיוחדת\r\n\"\r\nנפתחה בחוף המזרחי של ארצות הברית\r\n,\r\nשם שָבַת בשני ימי ראש השנה בקרב בני עדתו שבוויליאמסבּוּרג\r\n;\r\nבימים שבין כסה לעשור עבר בין העיירות החסידיות שבעיבורי ניו\r\n-\r\nיורק\r\n,\r\nואת יום הכיפורים\r\n,\r\nשנעל את מבצע גיוס התרומות\r\n,\r\nעשה באנטוורפן\r\n.\r\nשם\r\n,\r\nבסעודה המפסקת\r\n,\r\nכשהסב אל שולחנו של אחד מבכירי היהלומנים החרדים\r\n,\r\nנקשר אליו מארחו בעבותות אהבה\r\n.\r\nוהאיש הזה\r\n,\r\nהלוא הוא מיודענו\r\n,\r\nהמכונה כאן לפי שעה\r\n\"\r\nאיש הסוד\r\n\",\r\nהוא שמשפיע מאז ועד היום מכספו על הצדיק ועל מוסדות החצר ואף נרתם בנפש חפצה לא רק להוציא אל הפועל את תוכנית הנסיעה הזאת ולממנה אלא אף להינתק לזמן מה מעסקיו המסועפים וללכת אחרי הצדיק באשר ילך\r\n.\r\nואף על פי כן, אינה דומה הנסיעה הזאת של הצדיק לנסיעותיו בשנים שעברו: הפעם שׂם הוא פעמיו לטיבּט.\r\nואף על פי כן\r\n,\r\nאינה דומה הנסיעה הזאת של הצדיק לנסיעותיו בשנים שעברו\r\n:\r\nהפעם שׂם הוא פעמיו לטיבּט\r\n.\r\nודעת לנבון נקֵל שגם מנקודת ראותו שלו עצמו הנסיעה הזאת לאפסי ארץ, אל גויים אשר לא ידעו הוא ואבותיו, אינה ככל הנסיעות.\r\nודעת לנבון נקֵל שגם מנקודת ראותו שלו עצמו הנסיעה הזאת לאפסי ארץ\r\n,\r\nאל גויים אשר לא ידעו הוא ואבותיו\r\n,\r\nאינה ככל הנסיעות\r\n.\r\nראשית, הוא, שמעולם לא דרכה כף רגלו ממזרח להר הזיתים, מצא עצמו בשלהי העשור החמישי לחייו סמוך לגג העולם, עמוק בתוככי אסיה, במקום שהעננים הלבנים חולפים שם מתחתיך, ובִמקום לעמוד ופניו מזרחה לעבר ירושלים, כדרך שנהגו הוא ואבותיו בשעת התפילה, אילץ את עצמו כל יום להתפלל כלפי מערב, כבשעת אמירת הבית האחרון של \"לכה דודי\" בקבלת שבת.\r\nראשית\r\n,\r\nהוא\r\n,\r\nשמעולם לא דרכה כף רגלו ממזרח להר הזיתים\r\n,\r\nמצא עצמו בשלהי העשור החמישי לחייו סמוך לגג העולם\r\n,\r\nעמוק בתוככי אסיה\r\n,\r\nבמקום שהעננים הלבנים חולפים שם מתחתיך\r\n,\r\nובִמקום לעמוד ופניו מזרחה לעבר ירושלים\r\n,\r\nכדרך שנהגו הוא ואבותיו בשעת התפילה\r\n,\r\nאילץ את עצמו כל יום להתפלל כלפי מערב\r\n,\r\nכבשעת אמירת הבית האחרון של\r\n\"\r\nלכה דודי\r\n\"\r\nבקבלת שבת\r\n.\r\nשנית, זו לו הפעם הראשונה שהוא יוצא אל העולם הגדול אינקוֹגניטוֹ, ללא הילת האדמו\"ר הנערץ, המעוטף באדרת צוֹבֵּל או בקפוטת משי שחורה עשויה מעשה תשבץ, הניכר בסְפּוֹדיק הפרווה שלו וללא עדת המשַמשים והמשרתים שיחוגו וינועו סביבו, אלא, לא עלינו, כגוי גמור בטי שֶרט ובג'ינס, ואם לא די בכך, גם בַּנדָנָה אדומה כרוכה על ראשו כדי שלא ייראו פאותיו.\r\nשנית\r\n,\r\nזו לו הפעם הראשונה שהוא יוצא אל העולם הגדול אינקוֹגניטוֹ\r\n,\r\nללא הילת האדמו\r\n\"\r\nר הנערץ\r\n,\r\nהמעוטף באדרת צוֹבֵּל או בקפוטת משי שחורה עשויה מעשה תשבץ\r\n,\r\nהניכר בסְפּוֹדיק הפרווה שלו וללא עדת המשַמשים והמשרתים שיחוגו וינועו סביבו\r\n,\r\nאלא\r\n,\r\nלא עלינו\r\n,\r\nכגוי גמור בטי שֶרט ובג\r\n'\r\nינס\r\n,\r\nואם לא די בכך\r\n,\r\nגם בַּנדָנָה אדומה כרוכה על ראשו כדי שלא ייראו פאותיו\r\n.\r\nשלישית, מעולם לא יצא לדרך ארוכה בלי ליטול ברכת פרידה מבניו אהוביו, מטוֹדרֶס בֶּנדין ומשאר מקורביו. אשתו לא נמנתה עם אלה, ולא במקרה, אך על טיב היחסים ביניהם עוד ידובר.\r\nשלישית\r\n,\r\nמעולם לא יצא לדרך ארוכה בלי ליטול ברכת פרידה מבניו אהוביו\r\n,\r\nמטוֹדרֶס בֶּנדין ומשאר מקורביו\r\n.\r\nאשתו לא נמנתה עם אלה\r\n,\r\nולא במקרה\r\n,\r\nאך על טיב היחסים ביניהם עוד ידובר\r\n.\r\nואחרון-אחרון – גיבור ספרנו אכן ידע שבמעשה זה הוא פורץ גדרם של ראשונים, ליתר דיוק גדרם של האחים הקדושים רבי זוסיא ורבי אלימלך, שלפני מלחמת העולם האחרונה נהגו לומר עליהם בחצרות הרבּיים שבפולין ש\"עד מקום שהלכו שמה האחים הקדושים בגלות, עד שם נמצאו חסידים, ובמקום שבו לא דרכה כף רגלם, שם לא נמצא שום חסיד\". בינתיים השתנו לחלוטין פני העולם והתרחבו גבולותיו, וה' הפיץ את החסידים ואת רבותיהם על פני כל הארץ ועד קנדה ואיסלנד שבירכתי צפון הגיעו ועד ברזיל וצ'ילה שבחדרי תימן נפרשה מכמורתם, ובאחרונה אף הרחיקו שליחי חב\"ד למוֹמבּיי, לגוֹאָה ולבנגקוק. והצדיקים והיראים שהגיעו שמה טיהרו את הזוהמה ואת כוח הרע שנבלעו בכדור הארץ לאחר חטא אדם הראשון, ועל כן אין דין שתי האמריקות כדין ארץ הנידחת שאליה ביקש להגיע בנסיעה הזאת. שעדיין טומאה ממארת מפעפעת ועולה מאדמתה של טיבט ואווירהּ רווי אדי עבודה זרה מן המין היותר נחות, והרי היא כמו שהיתה אוּר כשׂדים, עירו של תרח, עד שלא זרחה עליה שמשו של בנו אברהם. ואם לא די בכך שאנשיה סומכים באשישוּת את פסיליהם ומרפדים בתפוחים את עצביהם, עצבי כסף וזהב, הם גם פרוצים בעריות. ונאמנים היו על הצדיק דבריו של בעל ה\"שבילי עולם\", הכותב על בנות הארץ שרבות מהן נשואות לא לגבר אחד בלבד, או כמו שהקפיד הצדיק לצטט באוזני מלווהו מתוך הדף המצולם שהצפין בפנקס הדרכים שלו: \"כי ישבו אחים יחדיו וישאו להם אישה אחת אשר יבחר להם הגדול, כי לו משפט הבחירה, ויחיו כולם באגודה אחת וכל אחד יתאמץ להפיק רצונה ולמצוא חן בעיניה, ואת הבנים יחלקו לפי השנים – הגדול להגדול והצעיר להצעיר.\" ובעוונות הדור, לא ידעו השניים, כלומר הצדיק ואיש סודו, כי בעל המחבר של ה\"שבילי עולם\" אינו משלומי אמוני ישראל, כמו שטעו לחשוב, אלא משכיל גליצאי חנפן ובעל גאווה שידו לא משה מידיהם של שי\"ר ורנ\"ק.\r\nואחרון\r\n-\r\nאחרון – גיבור ספרנו אכן ידע שבמעשה זה הוא פורץ גדרם של ראשונים\r\n,\r\nליתר דיוק גדרם של האחים הקדושים רבי זוסיא ורבי אלימלך\r\n,\r\nשלפני מלחמת העולם האחרונה נהגו לומר עליהם בחצרות הרבּיים שבפולין ש\r\n\"\r\nעד מקום שהלכו שמה האחים הקדושים בגלות\r\n,\r\nעד שם נמצאו חסידים\r\n,\r\nובמקום שבו לא דרכה כף רגלם\r\n,\r\nשם לא נמצא שום חסיד\r\n\".\r\nבינתיים השתנו לחלוטין פני העולם והתרחבו גבולותיו\r\n,\r\nוה\r\n'\r\nהפיץ את החסידים ואת רבותיהם על פני כל הארץ ועד קנדה ואיסלנד שבירכתי צפון הגיעו ועד ברזיל וצ\r\n'\r\nילה שבחדרי תימן נפרשה מכמורתם\r\n,\r\nובאחרונה אף הרחיקו שליחי חב\r\n\"\r\nד למוֹמבּיי\r\n,\r\nלגוֹאָה ולבנגקוק\r\n.\r\nוהצדיקים והיראים שהגיעו שמה טיהרו את הזוהמה ואת כוח הרע שנבלעו בכדור הארץ לאחר חטא אדם הראשון\r\n,\r\nועל כן אין דין שתי האמריקות כדין ארץ הנידחת שאליה ביקש להגיע בנסיעה הזאת\r\n.\r\nשעדיין טומאה ממארת מפעפעת ועולה מאדמתה של טיבט ואווירהּ רווי אדי עבודה זרה מן המין היותר נחות\r\n,\r\nוהרי היא כמו שהיתה אוּר כשׂדים\r\n,\r\nעירו של תרח\r\n,\r\nעד שלא זרחה עליה שמשו של בנו אברהם\r\n.\r\nואם לא די בכך שאנשיה סומכים באשישוּת את פסיליהם ומרפדים בתפוחים את עצביהם\r\n,\r\nעצבי כסף וזהב\r\n,\r\nהם גם פרוצים בעריות\r\n.\r\nונאמנים היו על הצדיק דבריו של בעל ה\r\n\"\r\nשבילי עולם\r\n\",\r\nהכותב על בנות הארץ שרבות מהן נשואות לא לגבר אחד בלבד\r\n,\r\nאו כמו שהקפיד הצדיק לצטט באוזני מלווהו מתוך הדף המצולם שהצפין בפנקס הדרכים שלו\r\n: \"\r\nכי ישבו אחים יחדיו וישאו להם אישה אחת אשר יבחר להם הגדול\r\n,\r\nכי לו משפט הבחירה\r\n,\r\nויחיו כולם באגודה אחת וכל אחד יתאמץ להפיק רצונה ולמצוא חן בעיניה\r\n,\r\nואת הבנים יחלקו לפי השנים – הגדול להגדול והצעיר להצעיר\r\n.\"\r\nובעוונות הדור\r\n,\r\nלא ידעו השניים\r\n,\r\nכלומר הצדיק ואיש סודו\r\n,\r\nכי בעל המחבר של ה\r\n\"\r\nשבילי עולם\r\n\"\r\nאינו משלומי אמוני ישראל\r\n,\r\nכמו שטעו לחשוב\r\n,\r\nאלא משכיל גליצאי חנפן ובעל גאווה שידו לא משה מידיהם של שי\r\n\"\r\nר ורנ\r\n\"\r\nק\r\n.\r\nובכן, מה עורר את הצדיק דנן ליטול את טליתו ואת תפיליו ואת ספר התורה קטן המידות שלו, שאינו נפרד מהם בכל מסעותיו, ולקום ולעלות בחשאי על מטוס היוצא לווינה ומשם לטוס לבייג'ין שעודנה מתקשה להתפכח משיכרון האולימפיאדה שננעלה ימים ספורים קודם לכן ומשם להמריא בטיסה פנימית ללהאסה ומשם לצאת למסע במרחבי הרמה הטיבטית, להיטלטל בכבישים משובשים ובדרכי עפר ולטפס אל מנזרים חרבים למחצה על צלעות ההרים עד לסופה הלא צפוי של הנסיעה בין כסה לעשור?\r\nובכן\r\n,\r\nמה עורר את הצדיק דנן ליטול את טליתו ואת תפיליו ואת ספר התורה קטן המידות שלו\r\n,\r\nשאינו נפרד מהם בכל מסעותיו\r\n,\r\nולקום ולעלות בחשאי על מטוס היוצא לווינה ומשם לטוס לבייג\r\n'\r\nין שעודנה מתקשה להתפכח משיכרון האולימפיאדה שננעלה ימים ספורים קודם לכן ומשם להמריא בטיסה פנימית ללהאסה ומשם לצאת למסע במרחבי הרמה הטיבטית\r\n,\r\nלהיטלטל בכבישים משובשים ובדרכי עפר ולטפס אל מנזרים חרבים למחצה על צלעות ההרים עד לסופה הלא צפוי של הנסיעה בין כסה לעשור\r\n?\r\nמלבד איש סודו לא ידע איש שהאדמו\"ר הבני-ברקי נוסע לחפש את עקבותיו של יַק נורא הוד שהראו לו אותו מן השמים בחלום הלילה.\r\nמלבד איש סודו לא ידע איש שהאדמו\r\n\"\r\nר הבני\r\n-\r\nברקי נוסע לחפש את עקבותיו של יַק נורא הוד שהראו לו אותו מן השמים בחלום הלילה\r\n.\r\nוהמסע הזה – הטעון עיון, בין שנתלה אותו בהשגחה העליונה המנהגת את העולם ובין שנייחס אותו לגחמותיה חסרות הפשר של נפש האדם, בבחינת רוח היא באנוש – הוא העומד במרכז ספרנו.\r\nוהמסע הזה – הטעון עיון\r\n,\r\nבין שנתלה אותו בהשגחה העליונה המנהגת את העולם ובין שנייחס אותו לגחמותיה חסרות הפשר של נפש האדם\r\n,\r\nבבחינת רוח היא באנוש – הוא העומד במרכז ספרנו\r\n.\r\nכבר פסקו רבותינו בחוכמתם שיציאת צדיק ממקום עושָה רושם, ויציאתו של גיבורנו, אף שנעשתה בסודי סודות, עשתה רושם אפילו על פקידת הקבלה בפנסיון הווינאי הקטן שהגיעו אליו השניים לאחר טיסת ערב מתל-אביב.\r\nכבר פסקו רבותינו בחוכמתם שיציאת צדיק ממקום עושָה רושם\r\n,\r\nויציאתו של גיבורנו\r\n,\r\nאף שנעשתה בסודי סודות\r\n,\r\nעשתה רושם אפילו על פקידת הקבלה בפנסיון הווינאי הקטן שהגיעו אליו השניים לאחר טיסת ערב מתל\r\n-\r\nאביב\r\n.\r\nהפקידה המנומנמת, שבשנות עבודתה כבר ראתה אי-אלה מראות משונים, לא יכלה להסתיר את תדהמתה למראה השינוי שהתחולל פתאום באורחיה בעת חניית הביניים הקצרה בפנסיון שלה. כשבאו אמש לאחר חצות, לא התקשתה לנחש את משלח ידם ואת מטרת בואם לווינה ממש כמו שהיטיבה לנחש את משלח ידם ואת מטרת בואם של רוב אורחיה – השעשוע המאתגר שמצאה לה בשעות הבטלה המשמימות במשמרת הלילה, ובייחוד בלילות הוויקאֶנד, הממאנים להגיע לקצם.\r\nהפקידה המנומנמת\r\n,\r\nשבשנות עבודתה כבר ראתה אי\r\n-\r\nאלה מראות משונים\r\n,\r\nלא יכלה להסתיר את תדהמתה למראה השינוי שהתחולל פתאום באורחיה בעת חניית הביניים הקצרה בפנסיון שלה\r\n.\r\nכשבאו אמש לאחר חצות\r\n,\r\nלא התקשתה לנחש את משלח ידם ואת מטרת בואם לווינה ממש כמו שהיטיבה לנחש את משלח ידם ואת מטרת בואם של רוב אורחיה – השעשוע המאתגר שמצאה לה בשעות הבטלה המשמימות במשמרת הלילה\r\n,\r\nובייחוד בלילות הוויקאֶנד\r\n,\r\nהממאנים להגיע לקצם\r\n.\r\nברי היה לה שהמלַווה, שעל שמו הוזמנו שני החדרים, הוא אחד מאותם בעלי הון יהודים, אנשי נדל\"ן, סוחרים בסחורות עתידיות או יהלומנים, שכל הווייתם אומרת שררת הממון. העידו על כך אריג חליפתו, הנקישות המתכתיות של שעון ה\"רולקס\" שלו בדלפק ובעיקר הדרך האדנותית שפלירטט בה אִתה כשהעלתה את שמו על צג המחשב והמבט הארוך יתר על המידה שהשהה על מִפתח חזה.\r\nברי היה לה שהמלַווה\r\n,\r\nשעל שמו הוזמנו שני החדרים\r\n,\r\nהוא אחד מאותם בעלי הון יהודים\r\n,\r\nאנשי נדל\r\n\"\r\nן\r\n,\r\nסוחרים בסחורות עתידיות או יהלומנים\r\n,\r\nשכל הווייתם אומרת שררת הממון\r\n.\r\nהעידו על כך אריג חליפתו\r\n,\r\nהנקישות המתכתיות של שעון ה\r\n\"\r\nרולקס\r\n\"\r\nשלו בדלפק ובעיקר הדרך האדנותית שפלירטט בה אִתה כשהעלתה את שמו על צג המחשב והמבט הארוך יתר על המידה שהשהה על מִפתח חזה\r\n.\r\nגם את טיבו של חברו, הקשיש מעט יותר, שעמד מחריש לצדו וידיו שלובות על חזהו, ניחשה ללא קושי. האִצטלה השחורה היורדת על פי מידותיו, הזקן האדמוני שהלבין רובו ולא סורק וחן הרוממות וחריפות המחשבה שקרנו מפניו העירו בה זיכרון רחוק – דיוקנאותיהם של אבות החסידיזמוס שניבטו אליה מכותלי המוזיאון היהודי שביקרה בו בשנת לימודיה האחרונה בגימנסיה. הרַבּינֶר, כך העלתה בחשבונה, בא למסע הטפה בקיבוצי מאמיניו שבמרכז אירופה, והמיליונר, שכרוב בעלי הממון הגדולים – זאת למדה עליהם מן העיתונים – שטוף גם הוא באמונות טפלות ומייחס לברכתו הקדושה של הרבינר את הצלחתו הפיננסית, גומל למיטיבו ומממן את המסע ואף אורח לו לחברה.\r\nגם את טיבו של חברו\r\n,\r\nהקשיש מעט יותר\r\n,\r\nשעמד מחריש לצדו וידיו שלובות על חזהו\r\n,\r\nניחשה ללא קושי\r\n.\r\nהאִצטלה השחורה היורדת על פי מידותיו\r\n,\r\nהזקן האדמוני שהלבין רובו ולא סורק וחן הרוממות וחריפות המחשבה שקרנו מפניו העירו בה זיכרון רחוק – דיוקנאותיהם של אבות החסידיזמוס שניבטו אליה מכותלי המוזיאון היהודי שביקרה בו בשנת לימודיה האחרונה בגימנסיה\r\n.\r\nהרַבּינֶר\r\n,\r\nכך העלתה בחשבונה\r\n,\r\nבא למסע הטפה בקיבוצי מאמיניו שבמרכז אירופה\r\n,\r\nוהמיליונר\r\n,\r\nשכרוב בעלי הממון הגדולים – זאת למדה עליהם מן העיתונים – שטוף גם הוא באמונות טפלות ומייחס לברכתו הקדושה של הרבינר את הצלחתו הפיננסית\r\n,\r\nגומל למיטיבו ומממן את המסע ואף אורח לו לחברה\r\n.\r\nאבל לפנות בוקר, כשיצאו השניים מן המעלית ומראיהם כצמד תרמילאים שאין להם בעולמם אלא כוסף המרחקים, נפשקו שפתיה בתדהמה וכל התיאוריה שבנתה לה קרסה ומוטטה אִתה גם את ביטחונה העצמי ואת אמונה בכוח השיפוט שלה.\r\nאבל לפנות בוקר\r\n,\r\nכשיצאו השניים מן המעלית ומראיהם כצמד תרמילאים שאין להם בעולמם אלא כוסף המרחקים\r\n,\r\nנפשקו שפתיה בתדהמה וכל התיאוריה שבנתה לה קרסה ומוטטה אִתה גם את ביטחונה העצמי ואת אמונה בכוח השיפוט שלה\r\n.\r\n\"יֶזוּס-מָריה,\" הזעיקה האישה את הבן ואת אמו שיֵרדו מן השמים ויחלצוה מן הניסיון המוזר שזימנו לה שני היהודים הללו באפלולית של סוף משמרת הלילה, ולקחה מידי האורח את צמד הכרטיסים המגנטיים שהושיט לה.\r\n\"\r\nיֶזוּס\r\n-\r\nמָריה\r\n,\"\r\nהזעיקה האישה את הבן ואת אמו שיֵרדו מן השמים ויחלצוה מן הניסיון המוזר שזימנו לה שני היהודים הללו באפלולית של סוף משמרת הלילה\r\n,\r\nולקחה מידי האורח את צמד הכרטיסים המגנטיים שהושיט לה\r\n.\r\n\"מה אירע, פְרוֹילַיין אוּרזוּלה, משהו אינו כשורה?\" תהה היהלומן, שזכר את שמה מאז שוטטו עיניו אמש על שדיה וראו אותו רשום על מקטורנה, \"הרי כולנו יודעים שהבגדים הם שעושים את האדם, לא כן?\"\r\n\"\r\nמה אירע\r\n,\r\nפְרוֹילַיין אוּרזוּלה\r\n,\r\nמשהו אינו כשורה\r\n?\"\r\nתהה היהלומן\r\n,\r\nשזכר את שמה מאז שוטטו עיניו אמש על שדיה וראו אותו רשום על מקטורנה\r\n, \"\r\nהרי כולנו יודעים שהבגדים הם שעושים את האדם\r\n,\r\nלא כן\r\n?\"\r\n\"אַנטשוּלדיגוּנג, אַנטשוּלדיגוּנג,\" מיהרה העלמה להתנצל ויצאה מאחורי הדלפק לאסוף את מזוודותיהם שתשמרנה בחדר האחורי של משרד הקבלה עד לשובם מדרכם.\r\n\"\r\nאַנטשוּלדיגוּנג\r\n,\r\nאַנטשוּלדיגוּנג\r\n,\"\r\nמיהרה העלמה להתנצל ויצאה מאחורי הדלפק לאסוף את מזוודותיהם שתשמרנה בחדר האחורי של משרד הקבלה עד לשובם מדרכם\r\n.\r\n\"אנחנו נוסעים לספארי בקניה, פרוילַיין אוּרזוּלה,\" המשיך גם כאן היהלומן את תרגילי ההטעיה שלו שמא תַראה אחת ממזכירותיו יוזמה ותנסה לעלות על עקבותיו ותגיע לבסוף אל הפנסיון הווינאי הזה שהיה מתארח בו לעתים בנסיעות העסקים שלו.\r\n\"\r\nאנחנו נוסעים לספארי בקניה\r\n,\r\nפרוילַיין אוּרזוּלה\r\n,\"\r\nהמשיך גם כאן היהלומן את תרגילי ההטעיה שלו שמא תַראה אחת ממזכירותיו יוזמה ותנסה לעלות על עקבותיו ותגיע לבסוף אל הפנסיון הווינאי הזה שהיה מתארח בו לעתים בנסיעות העסקים שלו\r\n.\r\n\"בכל לבי אני חוזרת ומבקשת את סליחתכם, אדונים נכבדים,\" נעמדה העלמה האוסטרית מולם והצמידה את כפות ידיה זו לזו כבתפילה, אך היהלומן חייך אליה ואמר לה שלא תדאג, שהרי אם בני עמו סלחו לאבותיה על זדונותיהם בימי הנאצים, על אחת כמה וכמה שלא יקשו לבם כלפיה, נכדתם בעלת העיניים היפות והחיוך המלבב, על שגגתה.\r\n\"\r\nבכל לבי אני חוזרת ומבקשת את סליחתכם\r\n,\r\nאדונים נכבדים\r\n,\"\r\nנעמדה העלמה האוסטרית מולם והצמידה את כפות ידיה זו לזו כבתפילה\r\n,\r\nאך היהלומן חייך אליה ואמר לה שלא תדאג\r\n,\r\nשהרי אם בני עמו סלחו לאבותיה על זדונותיהם בימי הנאצים\r\n,\r\nעל אחת כמה וכמה שלא יקשו לבם כלפיה\r\n,\r\nנכדתם בעלת העיניים היפות והחיוך המלבב\r\n,\r\nעל שגגתה\r\n.\r\n\"אולי כבר די, למען השם, 'אל תרבה שיחה עם האישה' גם הוא אינו עניין של מה בכך,\" התכוון לנזוף בו הצדיק, שאמנם לא דיבר גרמנית אבל מתוך היידיש, שהיתה השפה שאביו ואמו דיברו בה ביניהם, הבין את תוכן שיחתם, אך סופו שנצר בלבו את דברי הכיבושין והחריש.\r\n\"\r\nאולי כבר די\r\n,\r\nלמען השם\r\n, '\r\nאל תרבה שיחה עם האישה\r\n'\r\nגם הוא אינו עניין של מה בכך\r\n,\"\r\nהתכוון לנזוף בו הצדיק\r\n,\r\nשאמנם לא דיבר גרמנית אבל מתוך היידיש\r\n,\r\nשהיתה השפה שאביו ואמו דיברו בה ביניהם\r\n,\r\nהבין את תוכן שיחתם\r\n,\r\nאך סופו שנצר בלבו את דברי הכיבושין והחריש\r\n.\r\n\"ראיתָ, רבנו, את הערלית?\" לא נתן בן הלוויה את לבו לאי-הנחת שהראה הצדיק, \"עוד רגע והיתה מפילה מרוב חלשוּת, אילו היא בת ישראל, כבר היתה מברכת 'ברוך משַנה הבריות'.\"\r\n\"\r\nראיתָ\r\n,\r\nרבנו\r\n,\r\nאת הערלית\r\n?\"\r\nלא נתן בן הלוויה את לבו לאי\r\n-\r\nהנחת שהראה הצדיק\r\n, \"\r\nעוד רגע והיתה מפילה מרוב חלשוּת\r\n,\r\nאילו היא בת ישראל\r\n,\r\nכבר היתה מברכת\r\n'\r\nברוך משַנה הבריות\r\n'.\"\r\n\"שוב שכחת את תלמודך? הרי גמרא מפורשת היא שאין ברכת 'משנה הבריות' אמורה אלא במי שראה פיל או קוף ולא במי שראה בניו של מקום שברית קודש חתומה בבשרם,\" אמר ובלי להמתין ליהלומן יצא אל המבואה המקוֹרה להמתין למונית שתסיעם לנמל התעופה.\r\n\"\r\nשוב שכחת את תלמודך\r\n?\r\nהרי גמרא מפורשת היא שאין ברכת\r\n'\r\nמשנה הבריות\r\n'\r\nאמורה אלא במי שראה פיל או קוף ולא במי שראה בניו של מקום שברית קודש חתומה בבשרם\r\n,\"\r\nאמר ובלי להמתין ליהלומן יצא אל המבואה המקוֹרה להמתין למונית שתסיעם לנמל התעופה\r\n.\r\nחברו בא אחריו מיד, והעלמה אורזולה שהשתחררה סוף-סוף מנוכחותם הגניבה מבטים חטופים בשניים העומדים מחרישים וצינוריות הניאון של מועדון החשפנות שמעבר לרחוב מַזים עליהם ועל תרמיליהם נתזי אור כחולים ואדומים לסירוגין.\r\nחברו בא אחריו מיד\r\n,\r\nוהעלמה אורזולה שהשתחררה סוף\r\n-\r\nסוף מנוכחותם הגניבה מבטים חטופים בשניים העומדים מחרישים וצינוריות הניאון של מועדון החשפנות שמעבר לרחוב מַזים עליהם ועל תרמיליהם נתזי אור כחולים ואדומים לסירוגין\r\n.\r\nממקום עומדו בחן הצדיק את בבואותיהם במראות הצובאות של הפנסיון, מביט בשוויון נפש על מכנסי הג'ינס החדשים שבקושי השתחל לתוכם, על אפודי הספארי מרובי הכיסים ועל הכובעים האוסטרליים רחבי התיתורה התלויים ברישול על שכמיהם, כובעים שהחליפו את מגבעותיהם השחורות, ואחר כך נפנה אל בן לווייתו הנזוף, שלא העז להיישיר מבט לא בו ולא בדיוקנו החדש הנשקף במראה, ואמר במתינות: \"דע לך, שזה היה חטאם של המרגלים. כשאמרו 'ונהי בעינינו כחגבים', עוד נוכל להבין, אבל מהו 'וכן היינו בעיניהם', וכי מה אכפת לך איך אתה נראה בעיני אחרים. 'היהודי הקדוש' ומשַמשו רב גדליה לבשו חמילוֹת מרופטות של עור כבשים וחבשו כובעי מצחה – הכול כדרך האיכרים – ונסעו יחדיו אל כל הירידים לבקש שם את אליהו הנודד בדמות איכר ולא יגורו מפני איש.\"\r\nממקום עומדו בחן הצדיק את בבואותיהם במראות הצובאות של הפנסיון\r\n,\r\nמביט בשוויון נפש על מכנסי הג\r\n'\r\nינס החדשים שבקושי השתחל לתוכם\r\n,\r\nעל אפודי הספארי מרובי הכיסים ועל הכובעים האוסטרליים רחבי התיתורה התלויים ברישול על שכמיהם\r\n,\r\nכובעים שהחליפו את מגבעותיהם השחורות\r\n,\r\nואחר כך נפנה אל בן לווייתו הנזוף\r\n,\r\nשלא העז להיישיר מבט לא בו ולא בדיוקנו החדש הנשקף במראה\r\n,\r\nואמר במתינות\r\n: \"\r\nדע לך\r\n,\r\nשזה היה חטאם של המרגלים\r\n.\r\nכשאמרו\r\n'\r\nונהי בעינינו כחגבים\r\n',\r\nעוד נוכל להבין\r\n,\r\nאבל מהו\r\n'\r\nוכן היינו בעיניהם\r\n',\r\nוכי מה אכפת לך איך אתה נראה בעיני אחרים\r\n. '\r\nהיהודי הקדוש\r\n'\r\nומשַמשו רב גדליה לבשו חמילוֹת מרופטות של עור כבשים וחבשו כובעי מצחה – הכול כדרך האיכרים – ונסעו יחדיו אל כל הירידים לבקש שם את אליהו הנודד בדמות איכר ולא יגורו מפני איש\r\n.\"\r\nהמונית, שנעצרה בפתח הפנסיון כמעט ללא קול, מיהרה לבלוע אותם ואת תרמיליהם. מן המונית שלח הצדיק מבט אחרון אל המקום שלן בו בלילה. פקידת הקבלה, שלכדה את עיניו, עיניים נוקבות שכבר אמש, בכניסתו, כבשו את לבה בענווה הגדולה, המעורבת בגאווה שקטה ובוטחת, שניבטה מהן, הפריחה לעברו נשיקת פרידה. והוא, בתעוזה שלא ידע מנַיין באה לו ושהיתה זרה לכל הווייתו, השיב לה בנפנוף יד. נפנוף ידו אמנם מהוסס היה, אך איזו רוח נעלמה שריחפה סביבו והילכה בעקבותיו הוסיפה לקיים אותו נפנוף בתודעתה במלוא חיותו עוד ימים רבים, כשם שהנשיקה שהפריחה לעברו גם היא לא גוועה מהר כמו שנשיקות כאלה מתפוגגות.\r\nהמונית\r\n,\r\nשנעצרה בפתח הפנסיון כמעט ללא קול\r\n,\r\nמיהרה לבלוע אותם ואת תרמיליהם\r\n.\r\nמן המונית שלח הצדיק מבט אחרון אל המקום שלן בו בלילה\r\n.\r\nפקידת הקבלה\r\n,\r\nשלכדה את עיניו\r\n,\r\nעיניים נוקבות שכבר אמש\r\n,\r\nבכניסתו\r\n,\r\nכבשו את לבה בענווה הגדולה\r\n,\r\nהמעורבת בגאווה שקטה ובוטחת\r\n,\r\nשניבטה מהן\r\n,\r\nהפריחה לעברו נשיקת פרידה\r\n.\r\nוהוא\r\n,\r\nבתעוזה שלא ידע מנַיין באה לו ושהיתה זרה לכל הווייתו\r\n,\r\nהשיב לה בנפנוף יד\r\n.\r\nנפנוף ידו אמנם מהוסס היה\r\n,\r\nאך איזו רוח נעלמה שריחפה סביבו והילכה בעקבותיו הוסיפה לקיים אותו נפנוף בתודעתה במלוא חיותו עוד ימים רבים\r\n,\r\nכשם שהנשיקה שהפריחה לעברו גם היא לא גוועה מהר כמו שנשיקות כאלה מתפוגגות\r\n.\r\n\"כמו תמיד, גם הפעם אתה צודק בהחלט,\" העיר אותו מהרהוריו היהלומן, שלא הבחין באפיזודה הרומנטית הזעירה שהתחוללה בסמוך לו. \"מה באמת צריך להיות אכפת לי מאיזו שיקסה וינאית וממה שחושבת עלינו בת נכר זו.\" אבל גיבור ספרנו, שכבר שקוע היה ב\"תפילת הדרך\" ושפתיו דובבו \"ותתננו לחן ולחסד ולרחמים בעיניך ובעיני כל רואינו\", לא השיב לבן לווייתו דבר.\r\n\"\r\nכמו תמיד\r\n,\r\nגם הפעם אתה צודק בהחלט\r\n,\"\r\nהעיר אותו מהרהוריו היהלומן\r\n,\r\nשלא הבחין באפיזודה הרומנטית הזעירה שהתחוללה בסמוך לו\r\n. \"\r\nמה באמת צריך להיות אכפת לי מאיזו שיקסה וינאית וממה שחושבת עלינו בת נכר זו\r\n.\"\r\nאבל גיבור ספרנו\r\n,\r\nשכבר שקוע היה ב\r\n\"\r\nתפילת הדרך\r\n\"\r\nושפתיו דובבו\r\n\"\r\nותתננו לחן ולחסד ולרחמים בעיניך ובעיני כל רואינו\r\n\",\r\nלא השיב לבן לווייתו דבר\r\n.",
    "Author": "חיים באר",
    "Language": "עברית"
}