{
    "Article-name": "אלימות אלוהית",
    "Article-text": "לפניכם שני חיבורים על האסונות של אלוהים: אלה שהוא חולל, ואלה שהיה\r\nיכול למנוע. באסון כוונתי כאן לאסון המוני, אירוע שבו נזרעים חורבן והרס\r\nבהיקף גדול, שבו נפגעים המוני בני אדם ובעלי חיים אחרים, רכוש רב מושחת\r\nונהרסות סביבות חיים שלמות. הכושר לחולל אסונות כאלה יוחס לאלים מאז\r\nומעולם; ייתכן שבני האדם דמיינו אלים כדי להסביר לעצמם מדוע אסונות כאלה\r\nמתחוללים. אלוהים - האל המונותיאיסטי, אלוהי אברהם יצחק ויעקב, אלוהי\r\nהיהודים, הנוצרים והמוסלמים - אינו יוצא מכלל זה. מן הסיפורים הראשונים\r\nועד לסיפורים האחרונים שסופרו עליו נקשרה דמותו באירועים קטסטרופליים\r\nשבהם נפגעו המונים. עד עצם היום הזה, בכל פעם שמתרחשת קטסטרופה נמצא\r\nמישהו שקושר אותה לכוונה של האל, למעשה מכוון או למחדל שלו. מאז סיפורי\r\nהמקרא, גרימת אסונות מופיעה כדרך פעולה עיקרית או אפשרית של אלוהים;\r\nוגם בסיפורים האחרונים על אסונות בני זמננו - גם אם הם מעשי אדם מובהקים,\r\nאסונות טכנולוגיים או משטריים - יימצא תמיד קול המבקש הסבר תיאולוגי, או\r\nתובע תשובה משמים ריקים, או מציע פירוש שקושר מחדש, כך או אחרת, בין\r\nהאסון לאלוהים.\r\nספר זה מבקש לסמן קווי מתאר ראשוניים להיסטוריה של האסונות מעשי\r\nידי האל, ובקיצור - אסונות אלוהיים. אלוהים המיט אסונות הרבה וההיסטוריה\r\nשלהם מרובת פנים. הספר מתמקד רק באירועים הנוגעים לתפקידו של האסון\r\nבמסגרת התבנית הכללית של השלטון האלוהי. אלוהים יעסיק אותי כאן כצורה\r\nשל שלטון. אסונות המוניים, כך אני מניח, אינם פרי של גחמה אלוהית סתם או\r\nביטוי לאופי זעפני או תוקפני במיוחד. צריך להבין אותם בהקשר תיאוקרטי,\r\nכלומר כחלק מתפיסת האל כריבון העולם ומנהיגו או כשליט של עם אחד נבחר\r\nמתוכו. העניין הזה באלוהים מעוגן בתיאוריה פוליטית עכשווית ומבקש לתרום\r\nלה. הוא מבקש גם לתרום לדיון הער המתנהל בעשורים האחרונים בתחום\r\nהתיאולוגיה הפוליטית, במובן הרחב של המונח הזה. תיאולוגיה פוליטית אפשר\r\nלפרש כתפיסה פוליטית של האל או כתפיסה תיאולוגית של הפוליטי, ושני\r\nהמובנים או ההקשרים האלה יידונו בספר. מצד אחד אציע הבנה חדשה של\r\nהשלטון האלוהי, באמצעות פענוח מקומו ותפקידו של האסון בכינון השלטון\r\nהזה ובניהולו; מצד אחר אבקש לתרום להבנת הממד התיאולוגי במרחב ובמעשה\r\nהפוליטיים, באמצעות פענוח תפקידה של המדינה המודרנית כממלאת מקומו\r\nשל האל בגרימת אסונות ובניהולם.\r\nשני צדדים אלה אינם רק שני הקשרי דיון אפשריים בתיאולוגיה הפוליטית\r\nאלא גם שני קצוות בהיסטוריה של האסונות האלוהיים. את המתווה הראשוני\r\nלהיסטוריה זו הספר פורשׂ באמצעות שני חיבורים, שכל אחד מהם מתמקד בקצה\r\nאחר: החיבור הראשון עוסק במקומו של האסון האלוהי במחשבה התיאוקרטית\r\nהמקראית המקופלת בתורה ובספרי נביאים ראשונים - רוב הטקסטים ההיסטוריים\r\nבמקרא; החיבור השני עוסק בנסיגת האל מזירת האסון ובהופעת המדינה כסוכן\r\nהעיקרי לגרימת אסונות ולניהולם בעת החדשה.\r\nההיסטוריה של האסון האלוהי אינה מתחילה במקרא, אבל אין ספק שהיא מגיעה\r\nבו לגיבוש שלא היה כדוגמתו בתרבויות שקדמו לו, ואולי גם לא באלה שבאו\r\nאחריו. המקרא מציע כמה דגמים מובחנים של שילוב האסון בממשל האלוהי. הוא\r\nמציג את האסון ההמוני כצורה העיקרית, ומכל מקום הנפוצה ביותר, של התגלות\r\nהאל - אך גם כאמצעי לפעולתו וכמכשיר משילה מרכזי העומד לרשותו. החיבור\r\nהראשון בספר, הולדת התיאוקרטיה מתוך האסון: על תבניות של אלימות\r\nאלוהית במקרא, יעסוק בכך בהרחבה. ההיסטוריה של האסונות האלוהיים היא\r\nהיסטוריה רצופה ופתלתלה, ומובן שאין היא מתרחשת בקפיצה נחשונית מעולם\r\nהמקרא לקטסטרופות של העת החדשה. הפנייה שלי לעת החדשה הודרכה על\r\nידי ההנחה שבאמצע המאה השמונה־עשרה החל להתערער הקשר בין אלוהים\r\nלאסון ושלערעור הזה היה תפקיד מרכזי בתהליכי חילון שלא חדלו מאז. צמצום\r\nהזיקה בין אלוהים לאסון שימש לי נקודת מבט לתיאור כמה היבטים בתהליכים\r\nהאלה, המגיעים לדעתי לשיאם בהבנה - ובהתמודדות הפוליטית עם ההבנה -\r\nשבני אדם מסוגלים לגרום אירועים קטסטרופליים הרסניים ורבי השפעה כל כך\r\nעד שבכוחם להביא את העולם האנושי ואת ההיסטוריה האנושית אל סופם.\r\nהחיבור הזה מבקש להציג תמונה שלמה של הזיקה בין האל לאסון בטקסטים\r\nההיסטוריים במקרא. זאת יריעה רחבה מאוד )גם אחרי הוויתור המודע על\r\nספרות הנבואה והחוכמה( שחייבה כלכלת קריאה וכתיבה חסכונית, הישענות\r\nעל מקורות קיימים בשאלות הפילולוגיות הרלוונטיות, התעכבות מועטה ככל\r\nהאפשר על שאלות הרמנויטיות, וייחוד עיקר תשומת לב לחשיפת המבנים\r\nהפוליטיים בסיפור המקראי. נדרשתי ללמוד תחום ידע חדש ועצום בהיקפו,\r\nחקר המקרא, ולעסוק בעת ובעונה אחת במספר רב של פרשיות. אך השאלות\r\nהתיאופוליטיות שעמדו לנגד עיניי היו בדרך כלל שונות מאוד מאלה שמעסיקות\r\nאת רוב החוקרים. הן חייבו אותי להכיר במידה סבירה את השדה המחקרי -\r\nהיכרות שהעניקה לי רישיון עבודה ושהייה זמני אבל לא הפכה אותי לאזרח\r\nמן המניין. מבחנו של החיבור הזה כפול: מצד אחד - האם הוא הצליח לחשוף\r\nאת המבנים הפוליטיים בלי להיכשל בטעויות פילולוגיות והרמנויטיות בוטות?\r\nמצד אחר - האם הוא הצליח להבחין בין המבנים שנחשפו על פי תפקידה של\r\nהאלימות האלוהית, והאם הטיפולוגיה של דגמי שלטון תיאוקרטיים שהוא מציע\r\nמזמינה ומאפשרת תובנות ושאלות חדשות על ההיסטוריה של הטקסט המקראי\r\nועל העולם שבו הוא נכתב?\r\nהחיבור השני, מראשית העת החדשה עד סוף העולם: מתווה להיסטוריה\r\nמאוחרת של האסון האלוהי, נכתב מלכתחילה כסקיצה. הוא מתמקד בכמה\r\nאפיזודות, היסטוריות וטקסטואליות, הנפרשות על פני שלוש מאות וחמישים\r\nשנה, ממגפת הדֶבר בברצלונה באמצע המאה השבע־עשרה ועד לאסון התאומים\r\nבראשית המאה העשרים ואחת. לעומת הקורפוס שבו עסק החיבור הראשון,\r\nשהיה מוכן ומוגדר, את הקורפוס של החיבור השני היה צריך להרכיב ממקורות\r\nשונים, החל ביומנו של אזרח פשוט בברצלונה מוכת הדבר וכלה בהרהוריו של\r\nפילוסוף, ז'ק דרידה, שכתב על אסון התאומים. המלאכה הספרותית של חיבור\r\nהמקורות האלה אינה נפרדת ממלאכת החיבור ההגיונית, שמרכיבה מחדש את\r\nמה שהקריאה מפרקת ומנתחת, ומשחזרת בעזרת החלקים השונים את המבנים\r\nהתיאופוליטיים שבהם משובץ האסון ההמוני בעת החדשה. מבחנו של החיבור\r\nהשני הוא בהצלחת השילוב בין מלאכת ההרכבה הספרותית למלאכת ההרכבה\r\nהלוגית: האם אפשר עכשיו להפוך את קווי המתאר הכלליים שסורטטו כאן\r\nבעיפרון קהה לנקודת מוצא למחקר מפורט שישלים את הפערים בלי לוותר על\r\nהתמונה המצטיירת?\r\nומבחנו של הספר כולו הוא בהצלחת השילוב בין שני החיבורים האלה,\r\nהמהדהדים זה בזה ובכל זאת זרים זה לזה ברוחם ואולי גם בסגנונם, בתקופה\r\nובמקורות הראשוניים שהם חוקרים, ובקהילת המחקר שהם נשענים עליה. צירוף\r\nהחיבורים האלה הוא ניסיון מכוּון לקשר באופן לא סינתטי, לא דרשני ולא דוגמטי\r\nאת עולם המחשבה המקראי עם הפילוסופיה הפוליטית בת זמננו, עם הדיון הער\r\nבתיאולוגיה פוליטית ועם המחקר הענף העוסק בהיסטוריה ובפוליטיקה של\r\nהאסון במדינה המודרנית. נרטיב פשוט שזור בספר לכל אורכו והוא מציג היבט\r\nאחד בתהליכי החילון שקשה להכחישו - חילון ההתמודדות עם אסונות המוניים.\r\nאבל מבחנו של הספר אינו בהוכחת הנרטיב הזה אלא בשאלה אם נולדו תובנות\r\nושאלות חדשות מתוך המפגש בין עולמות התוכן, הטקטסים ופרקי ההיסטוריה\r\nהשונים שחוברו כאן יחדיו.\r\nנוסחים ראשונים של שני החיבורים המרכיבים את הספר נכתבו בנפרד והתבססו\r\nעל שני פרויקטים מחקריים שהתנהלו באטיות במשך תקופה ארוכה. פרויקט\r\nהמחקר שעליו מתבסס החיבור השני התקיים בחסות האקדמיה הלאומית\r\nלמדעים והניב כמה מאמרים נוספים שפורסמו מעל כמה במות. אחד מהם, “The\r\nTwo States Solution” , שפורסם בכתב העת Theoretical Inquiries\r\nin Law בשנת 2006 , שימש בסיס לחלק השני בחיבור השני, \"האסון ההמוני\r\nוהתיאופוליטיקה של מצב החירום\". שי לביא, רועי קרייטנר וישי בלנק ארגנו את\r\nהכנס שבו הוצג המאמר בפעם הראשונה, וליוו את התגבשותו בשיחות מועילות\r\nובהערות חשובות. המחקר שעליו מתבסס החיבור הראשון התקיים במכון הרטמן\r\nבירושלים, במסגרת המכון ללימודי יהדות שם. מחקר זה לא היה אפשרי אלמלא\r\nהלימוד המשותף ואהבת החוכמה המייחדים את המכון, ואלמלא המפגשים\r\nהפוריים בין חוקרים מתחומים שונים שהוא מזמן ויוצר. יאיר לורברבוים, ישי\r\nרוזן צבי ודרור ינון ליוו כמה חלקים בספר בסבלנות אין קץ וסייעו בידי בהערות,\r\nבמחשבות ובמחלוקות פוריות. גרסאות מוקדמות של החיבור הראשון נקראו\r\nעל ידי מיכל בן נפתלי, מנחם פיש ואילנה פרדס. גרסה מאוחרת יותר הוצגה\r\nבמרכז ללימודי המזרח התיכון באוניברסיטת ברקלי שבקליפורניה, וזכתה אחר\r\nכך להערותיהם המועילות של רון הנדל, ג'ודית בטלר ויאיר לורברבוים. חלקים\r\nמן הגרסה המוקדמת של החיבור הראשון הופיעו במאמר \"הולדת התיאוקרטיה\r\nמתוך האסון: שלוש תבניות של אלימות אלוהית במקרא\", שפורסם בכתב העת\r\nראשית (גיליון 1 [ 2009 ], עמ' 66-31 ).*\r\nחנן חֶבר ויהודה שנהב קראו גרסה שלמה ראשונה של הספר כולו. תגובתם\r\nהחמה והמחכימה והאמון שהביעו בכתב היד הלא בשל היו חיוניים להמשך\r\nהעבודה. חיוניים היו גם התמיכה החברית והנדיבה של יהודה שנהב בכל שלבי\r\nהכתיבה, ההבנה שהביע כשאיחרתי במסירת כתב היד לדפוס הרבה מעבר לנהוג,\r\nוהטיפול המסור והמקצועי שלו בכתב היד לאחר שנמסר לבסוף.\r\nמנחם לורברבוים, ידידי ועמיתי במכון הרטמן, שהיה לי במשך שנים בן שיח\r\nושותף ללימוד סוגיות במחשבה מדינית ובתיאולוגיה פוליטית וקרא את הטקסט\r\nבשלמותו, תבע ממני להשיב על שאלות שהעדפתי לחמוק מהן ודרבן אותי להציג\r\nשאלות חדשות שלא העזתי להתמודד אתן לפני כן. קורא אנונימי מטעם מכון\r\nון ליר, שקריאתו הייתה פתוחה וקפדנית כאחת, העיר הערות רבות ערך, חייב\r\nאותי להעמיק את היכרותי עם השדה הרחב של חקר המקרא, והפנה את תשומת\r\nלבי למחקרים שלא הכרתי העוסקים בנושאים שאני דן בהם. שני קוראים אלה\r\nהציבו בפניי אתגר גדול; שוב ושוב מצאתי את עצמי מתחיל מחדש את המחקר\r\nוהכתיבה. הנוסח המתפרסם כאן נושא את עקבות קריאתם המבורכת.\r\nהשיחה המתמשכת עם אריאלה אזולאי ליוותה את כל שלבי הכתיבה וסיפקה\r\nלי את הכלים ההכרחיים כדי להתחיל מחדש. לא הייתי יכול להביא את העבודה\r\nהזאת לכלל סיום בלי הקשב הרב וחוכמת הביקורת שלה, בלי היכולת שלה לארוג\r\nללא הרף, ובכל פעם מחדש, חוש משותף ועולם משותף שבתוכו מתגלגלת שיחה\r\nנדירה כזאת, מתת אל.\r\nשתי עוזרות מחקר, לירון מור ודקלה ביטנר, סייעו בעבודתי בשנים האחרונות,\r\nהושיטו לי עזרה במחקר ובתרגום, ועשו זאת בתבונה ובמאור פנים, במסירות,\r\nבזריזות וביעילות רבה. מכון כהן להיסטוריה ופילוסופיה של המדעים והרעיונות\r\n* ראו \r\nhttp://reshit.hartman.org.il/uploads/Articles/reshit_pg31-66-\r\n21052009_1745_41.pdf\r\nבאוניברסיטת תל אביב, ביתי האקדמי, העניק לי חופש לשלוח יד בתחומים\r\nלא לי, וזימן לי אפשרויות ללמוד תחומי ידע חדשים, לבד ובמחיצת אחרים -\r\nעמיתים ובעיקר סטודנטים מעורבים, משכילים, מעמיקים וסקרנים, שליוו את\r\nעבודתי במכון בעשור האחרון. לכל אלה אני חייב תודה עמוקה.\r\nולבסוף, אני מודה למכון ון ליר בירושלים על תמיכתו: לעומד בראשו, פרופ'\r\nגבריאל מוצקין, על שאפשר את פרסום הספר; לד\"ר טל כוכבי, מנהלת מחלקת\r\nהפרסומים של המכון והעורכת הראשית, על הליווי המסור; ליונה רצון המפיקה,\r\nעל חלקה במלאכת הפקת הספר; ולרונית טפיירו, אחראית תחום העריכה, שערכה\r\nוהתקינה את הספר בכישרון ובדייקנות רגישה.\r\nלכל אלה אני חייב תודה עמוקה.",
    "Author": "עדי אופיר",
    "Language": "עברית",
    "Translator": "None"
}