{
    "Article-name": "אלמוניות",
    "Article-text": "\r\nעד שהובאו לכאן והושלכו לחול,\nהוא, ארם פריש, מתוך טנדר טויוטה מאובק, והם, יואל און ואשתו, מתוך משאית מחופה\nבברזנט, מעולם לא פגש פריש את און פנים אל פנים. לאמתו של דבר, הסיכוי שפגישה כזאת\nתתרחש אי־פעם היה קלוש שבקלושים. לפחות לדעתו של פריש. אבל לגבי און — שעד שהתרומם\nמהקרקע בעזרת משיכת ידה של אשתו, כלל לא ידע על קיומו של אדם בשם ארם פריש —\nהיתקלות בעוד אלמוני, אולי מעריץ, אולי טרחן שאוהב לבהות במפורסמים, הייתה כמובן\nדבר שבשגרה. אפילו אם היא מתרחשת באישון לילה בלב המדבר.\r\n\"שמי יואל און,\" הציג את עצמו יואל און, שדם קרוש צבע את\nשפתיו בשחור. ההצגה הייתה עניין פורמלי, והצניעות המנומסת רק נועדה לתת תוקף להכרת\nהערך העצמית. שהרי און ידע כי פריש זיהה אותו מיד, גם תחת אורו הכחלחל של שביל\nהחלב.\r\nמסביבם\nהיו פזורים אוהלים אחדים ושתיים–שלוש בקתות עשויות שקים, פחים וחלקי ארגזים.\r\nאחד\nהשובים, פניו מכוסות, ביתק בסכין את הקשרים שהקיפו את מפרקי ידיהם.\r\n\"וזאת\nאשתי, תִרזָה און,\" אמר און. ידו, שממנה השתלשלו שאריות של שרוך הניילון,\nמאלה שבתל אביב משמשים לתליית כביסה, הצביעה על דמות קטנה, דקה, שעמדה לצדו ועיסתה\nאת שרירי זרועותיה.\r\nגם פריש\nעיסה את זרועותיו הכואבות. הוא היה עייף עד מוות.\r\n\"נעים\nמאוד,\" מלמל. חלפו שניות ארוכות, אולי דקות, עד שתפס עד כמה המילים שאמר אינן\nמתאימות, ואז, לתוך רעש מנוע דיזל שעכשיו הלך ונמוג במרחק, הכריז בקול נמוך:\n\"אני ארם פריש.\" וכרגיל, כשאמר את שמו, עלתה בו אותה דריכות מוכרת, אותה\nתקווה אידיוטית, מבישה, שהשם לא יהיה זר לאיש שיחו.\r\nאבל און\nרק התנער כמנסה להיפטר מהאבק שדבק בו, סירק באצבעותיו את שערותיו הדלילות, נענע\nבראשו ונהם לעצמו: \"אבסורד.\" הוא כלל לא הקשיב לפריש.\r\nהשובים —\nגברים לבושים בחלקי מדים, שרק ברק עיניהם הציץ מתוך הצעיפים הכרוכים על פניהם —\nהתרוצצו אנה ואנה ותוך כך שוחחו ביניהם בלשון גרונית, לא מוכרת. אחד מהם ישב שפוף,\nרגליו מקופלות תחתיו ונשקו מכוון אל השבויים. הוא שר בקול נמוך פיוט עצוב.\r\nאון פנה\nאליו בהנפת יד פתאומית: \"אקסקיוז מי?\"\r\nהכורע,\nכנראה שומר תורן, הפסיק לשיר.\r\nכאן נפתח\nדיאלוג שבדיעבד — בכל פעם שייזכר בו — יעורר בארם פריש תדהמה והערצה.\r\n\"פיפי?\"\nאמר און בנגינה של תביעת זכות, מהסוג המופנה כלפי פקיד באשנב. ידו המונפת הסתובבה\nבאוויר בתנועה הלוליינית המוכרת כדי לנזוף בבחור על סירובו להבין את המילה האוניברסלית.\r\n\"פיפי?\"\nענה לו השומר בשאלה.\r\nאון חשף\nאת שיניו בחיוך של הרף עין, ומיד הרצינו פניו והוא אמר, יותר נכון צעק, בעברית:\n\"כן, אדוני, פיפי! מה כל כך קשה להבין?\"\r\n\"אה,\nפיפי,\" אמר השומר. \"לָה בָּה.\" הוא הרים את הרובה בכבדות והצביע\nבקנה אל עבר החושך שמאחורי האוהלים.\r\n\"מֶרסי,\"\nאמר יואל און, ושוב הבזיק אותו חיוך מהיר על פניו.\r\nהנה כך\nנחשף לראשונה לעיני פריש האדם המפורסם, שעכשיו נשען בכל כובד גופו הגדול על אשתו,\nויחד, צמודים זה לזה, הם התרחקו באטיות במעלה גבעת חול גוצית עד שנעלמו מעבר\nלפסגתה.\r\nהשובים\nליוו את הזוג במבט אדיש. הם לא נראו מוטרדים.\r\nאחר כך,\nכעבור כמה דקות, היה נדמה לארם פריש שהוא שומע את פכפוך נוזליהם של בני הזוג מדגדג\nאת דממת המדבר, והוא חשב, כמה טוב להם שהם כאן יחד. אבל מה שבאמת שמע היה צליל\nמזיגה של תה מתוך קומקום, וכשחזרו און ואשתו מתוך החושך הוגש לשבויים תה מתוק\nבספלי חרסינה קטנטנים.\r\n\"או,\nכמה שאני מתעב את סיפורי ההרפתקאות הילדותיים האלה,\" רטן און, \"המותאמים\nמראש למידות של דלי פופקורן ופחית קולה נטולת קלוריות.\" פריש בוודאי שמע את\nהקול הזה מדבר ברדיו או בטלוויזיה פעמים רבות. הטון הדידקטי, המתנשא, והצרידות\nהרכה, נשמעו מוכרים כל כך. \"לא, אני מצטער, מצטער מאוד,\" המשיך און,\n\"באמת שאין לי סבלנות למעשייה המטופשת, הרדודה והכל כך מיותרת הזאת...\"\r\nבעולם\nשממנו נחטפו הייתה בוודאי הפגנה כזאת של חשיבות עצמית מעוררת בפריש בוז, ואפילו\nסלידה, אבל כאן היה משהו מנחם בהלכות האדנות האלה. הן הפיחו בפריש ביטחון. הוא\nהבין שההסתופפות בצלו של סמל תרבותי — כזה שאסור בשום אופן לפגוע בו — מקנה לו\nחסינות מסוימת. לפחות בינתיים.\r\nלא ישכחו\nאותנו, אמר פריש לעצמו, התקשורת לא תפקיר את יקירה בלב המדבר.\r\n\"וחוץ\nמזה, תודה רבה, אבל ממש לא נחוצים לי כרגע רעיונות.\" און הפנה את עיניו\nלשמים. \"באמת תודה רבה לך, ריבונו־של־עולם, לא ביקשתי ממך שתספק לי חומר. בטח\nלא לקומיקס.\"\r\n2\r\nהמרחב הלבן, האינסופי, היה\nמקומט כולו כמו סדין אחרי ליל אהבים. כיפת תכלת דהויה נפרשה מאופק עד\r\nאופק.\r\nמה היה\nהמקום הזה?\r\nודאי לא\nנווה מדבר. בכל אופן לא כזה שארם פריש הכיר מסרטי קולנוע. כאן לא היו אגם קטן מוקף\nחורשת דקלים ולא באר שאליה נרכנים עדרים מאובקים. את המים סיפק ליושבי המאהל מכל\nנגרר צבוע חאקי מתקלף שגלגליו שקועים בחול.\r\nמדי כמה\nימים נרתם המכל הריק לטנדר ובמקומו הובא מכל מלא. מאין?\r\nמן הסתם\n— כך שיער פריש — מיקמו החוטפים את המאהל לצדה של דרך שיירות עתיקה. לאו דווקא דרך\nראשית. מין שביל צדדי שמתעקל לאורך אלפי קילומטרים, נתיב סודי שרק גַּמָּלים\nמכירים.\r\nבשעות\nאחר הצהריים התרוממו מניפות של חול, שהיו מתהפכות אל תוך עצמן, חובטות באוהלים\nהשחורים, במיתרים, בפחים, בשברי הארגזים, ואז מתקפלות ונמתחות מעל למדבר, מתרחקות\nהלאה ונעלמות.\r\nהשקיעות\nהיו חפוזות, כאילו בוצעו בלחיצת כפתור. הלילות נעטפו ברקיע עמוק ובו מיליוני\nרסיסים שכמו ניתזו מתוך הדיונות הבוהקות.\r\nנחש מהיר\nהשאיר בחול ציור של גל. למחרת — עקרב.\r\nעבר שבוע\nשלם של התאקלמות, שבוע של עקיצות זבובי החול, שלשולים, גרד באזור המבושים וגעגועים\nלמקלחת, עד שפריש החליט לתבוע את זכותו לקבל מידע.\r\nבתנאים\nהנוכחיים, כשהתקשורת בין השבויים לשוביהם מתנהלת רובה ככולה באמצעות שתיקות,\nשלעתים משולבת בהן איזו תנועת יד עצלה, תזוזת קנה כמראה כיוון, מילה בצרפתית או\nמלמול בשפה הלא מוכרת, היה ברור כי כל משימה דיפלומטית, זהירה ומתרפסת ככל שתהיה,\nצריכה להתבסס על מילים.\r\n\"בּוֹנז'וּר,\"\nאמר לצעיר שהביא להם את ארוחת הבוקר, ובלילה, כשהביא את התה המתוק ששימש תחליף\nלארוחת ערב, בירך אותו ב\"בּוֹנסוּאָר\". למחרת כבר פנה אליו דרך ידידות\nב\"סָה וָה?\" קליל. הצעיר לא ענה. פניו נשארו נטולות מבע.\r\nאבל פריש\nהיה נחוש. הוא עשה מאמץ אדיר למשות שרידים אחדים, שברים יש לומר, מהשפה הצרפתית,\nשפארה המוזהב שקע במצולות מוחו לפני כארבעים שנה. (למען האמת גם אז, בשנות בית\nהספר התיכון, לא ממש הצליח לנווט את הספינה הזאת).\r\nביום\nהשלישי, אחרי כחכוחי גרון, ושלוש פעמים \"סיל ווּ פְּלֶה\", שאל את הצעיר\nכבדרך אגב מהו המקום הזה שהם מוחזקים בו.\r\nהצעיר\nנעץ בו מבט כתום, ענברי, ולא ענה. אבל למחרת הביא אתו מפה צבאית ישנה עטופה\nבניילון. הוא פרש את המפה על המחצלת, השתופף מולם, שלח יד רזה, מגוידת, ולחץ את\nכרית אצבעו הוורדרדה על נקודה במרכז המפה.\r\n\"אָלוֹר,\"\nאמר, \"נוּ סוֹם לָה.\"\r\n\"הוא\nאומר שאנחנו כאן,\" תרגם פריש. המפה הייתה כולה גוונים של צהוב, בז' ולבן.\nאפילו\r\nהגבולות,\nשכנראה הודפסו בירוק, דהו והפכו אפורים. אותיות, כלומר שמות מקומות, כלל לא נראו\nשם.\r\n\"אה...\nאֶה קֵל אֶה לֶה נוֹם דֶה סֵט פְּלָס?\" גמגם פריש. \"שאלתי מה שמו של\nהמקום הזה.\"\r\n\"לֶה\nנוֹם?\" שאל הצעיר. חיוך של פליאה עלה על פניו, חיוך של שותף למעשה ליצנות.\nואז גלגל את עיניו העגולות שהתעגלו עוד יותר ואמר: \"ווֹדָאדָאדָלוֹ.\"\r\n\"ווֹדָא־דָא־דָלוֹ,\"\nחזר פריש על המילה שאולי הייתה שם המקום ואולי משהו אחר.\r\n\"וִי,\"\nאמר הצעיר. \"איסי סֶה ווֹדָאדָאדלוֹ.\"\r\nאבל בעצם\nלא היה במידע הזה כל ערך. הוא לא שינה דבר במצבם. הם היו שבויים בלבו של מדבר\nאדיר, מוקפים בדיונות אינסופיות. ובכל זאת חשו שלושתם תשוקה גדולה לקרוא לחלקת\nהחול הזאת בשם, שם שישייך אותה לציוויליזציה. שם שיהפוך את הפינה הנידחת לממשית.\nכאילו יש בכוחו של שם לאשרר את אמתותו של האי הבודד, ובכך גם אולי לתת תוקף לקיומם\nשל יושביו.\r\nהצעיר,\nעכשיו שחקן ראשי, הוציא את הסיגריה מפיו והצמיד את הקצה הבוער למפה.\n\"איסי,\" אמר, והציג לראווה את החור החרוך במפגש מקווקו של קווים\nטופוגרפיים. אחר כך הצמיד את המפה לפניו והציץ\r\nבשלושת השבויים מבעד לחור\nשהיה מוקף בטבעת של ניילון מותך כאילו היה זאטוט שמחכה לקריאה \"קוקו!\" מאחד\nהמבוגרים שמחובתוֹ לשעשע אותו.\r\n\"ווֹדָאדָאדָלוֹ,\"\nאמר און. \"זה שיר? זו קללה?\" הוא עצם את עיניו והניע את פיו כמגלגל\nלגימת יין על לשונו: \"וודא־דא־דלו... או אולי לחש שיוציא לנו ג'יני מתוך\nקומקום של תה מעופש?\"\r\nגברת און\nצחקה והצעיר צחק אִתה, צחוק גרוני, לבבי, חשוף שיניים.\r\nוגם פריש\nצחק. הוא ריחם על הצעיר, שהיה כבן שש עשרה, לא יותר, נער שליחויות נמוך דרגה,\nאסופי או נספח, עצוב ונטול חברים.\r\n\"טוב,\"\nאמרה גברת און, \"אז עכשיו לפחות אנחנו יודעים שלמקום הזה יש כתובת.\"\r\nואז\nנשמעה שריקה והצעיר הידק את שפתיו, אסף את הספלים בתנועה מהירה, אלימה, תפס אותם\nבשלוש אצבעות ויצא בבהלה מהאוהל.\r\nובכן, על אף דלות כישוריו,\nפריש מינה את עצמו למתורגמן, ומעמדו כמתווך לשוני, כך חשב, הקנה לו מעמד מסוים\nבאוהל השבויים. אם כי מעולם לא הוכח כי שליטתם של יואל און וגברת און בלשון\nהצרפתית נופלת משלו. ובלאו הכי, תפקיד הדיפלומט לא הקנה לארם פריש זכויות כלשהן.\nשהרי ההחלטות בקהיליית השבויים התקבלו באורח דמוקרטי, ובאופן הגיוני, כלומר\nאריתמטי, בכל הצבעה זכו בני הזוג און ברוב של שני שליש. למשל בעניין חלוקת כלי\nהאוכל. לעצמם לקחו את שתי הכפות ולפריש הקצו את המזלג. \"על מנת שתוכל לגרד את\nהגב ולהגיע למקומות שקשה להגיע אליהם,\" הסביר לו יואל און, \"כי הרי לנו\nיש זה את זה.\" אבל כעבור יומיים, כשהשתנה התפריט, ואת מרק העדשים המימי\nהחליפה דייסה דביקה של דוחן, איבדו בני הזוג את יתרונם, ופריש, עכשיו אכן בעלים של\nכלי יעיל הן לאכילה והן לגירוד הגב, מחל להם על הקנוניה.\r\nגם על\nאזורי המרבץ באוהל הוחלט בהצבעה, ובני הזוג הקצו לעצמם את הפינה המרוחקת מהפתח. הם\nתלו על חבל את אחת השמיכות שקיבלו, ודווקא את זאת שעליה היה מודפס בירוק\n\"אוקספאם אינטרנשיונל\" (אם הייתה זאת מחווה אירונית, פריש לא לגמרי הבין\nאותה), וכך יצרו מחיצה שהפרידה בינו, הבודד, לבינם, הזוג.\r\nאון אמר\nשהם זקוקים לפרטיות. פרטיות, כך אמר; ובפריש, אף שידע כי עליו לגלות נדיבות כלפי\nשותפיו, עוררה המילה \"פרטיות\" התנגדות עזה. וככל שהפך בעניין הבין\nשה\"פרטיות\" היא שלו, כלומר שייכת לו, מאז ומעולם, ושאם הם זקוקים לה\nעליו לדרוש משהו תמורתה. אבל מה הדבר שרצה מהם — לא ידע. אולי מעט מהאינטימיות\nשלהם?\r\n\"וכמובן,\nאין צורך להוסיף,\" הוסיף און באנפוף מצטדק, \"ברבות הזמן, כשנתאקלם מעט,\nאולי נצליח לבצע תיקונים ארכיטקטוניים בביתנו הצנוע.\" וכך, בעצם, הודיע לפריש\nשהם בעלי הבית והוא רק דייר משנה.\r\n\"ברבות\nהזמן?\" התמרמרה גברת און, \"מישהו כאן עלול לחשוב שאתה מכין את עצמך\nלשהייה ארוכה וממושכת.\"\r\n\"תמיד\nנחשבתי רֵאליסטן מובהק. כנראה בצדק, גם אם לא תמיד הסכמתי לקבל על עצמי את התווית\nהזאת...\"\r\nה\"מישהו\nכאן\", אותו קהל אנונימי שעליו רמזה גברת און, היה דייר המשנה. רק שלמרבה\nהאירוניה, בהתאם לאותה תביעה מפוקפקת לפרטיות, בעצם נדרש פריש לא להקשיב לדברי\nהראליסטן המובהק, אלא דווקא לאטום את אוזניו. גם אם המילים כוונו דווקא אליו.\r\n\"וחוץ\nמזה, תֵּרי,\" המשיך און מעבר לשמיכת \"אוקספאם\", \"בגילי המבוגר\nלמדי, מותר לי להיות פסימי מבלי להרגיש ייסורי מצפון.\"\r\nיואל און\nאולי לא ידע כי גם ארם פריש נושא את תווית הראליסט. מישהו, מבקר חשוב עד כמה שזכר,\nכינה אותו פעם \"ראליסט קשוח\", וזאת הייתה מחמאה שהוא לא הצליח להבין,\nמשום שבעיני עצמו היה סנטימנטליסט חסר תקנה. לעתים חש חמלה גדולה כל כך כלפי\nגיבוריו עד שדמעות היו זולגות מעיניו תוך שברא אותן.\r\n\"ומה\nלגבי הפי־אנד?\" הטיח פריש מאזור המרבץ שלו, מאחורי מחיצת השמיכה.\r\n\"מה?\"\nאמר און אחרי שתיקה ארוכה, \"מה מלמלת שם?\"\r\n\"הרי\nמדובר בקומיקס,\" אמר פריש בזהירות, \"זה מה שאתה בעצמך אמרת.\"\r\n\"למה אתה מתכוון, פריש?\"\r\n\"שאין\nסיבה שבאחד הפרקים הבאים לא יקרה משהו מרהיב.\"\r\n\"כמו\nמה?\"\r\n\"כמו\nאיזה מבצע חילוץ, נגיד, של יחידת עילית.\"\r\n\"יחידת\nעילית?\" נלהבה גברת און, \"משלנו?\" היא הסיטה את השמיכה והביטה בו\nבפנים צוהלות.\r\n\"אפשר...\nלמה לא...\"\r\n\"אנטבה\nשתיים!\" היא מחאה כף ועיניה התעגלו.\r\n\"מה\nזה חשוב?\" אמר פריש. \"סיירת מטכ\"ל, אריות הים, קומנדו של לגיון\nהזרים... כל מה שאני רוצה להגיד זה...\"\r\n\"לא,\nאתה טועה,\" קטע אותו און, \"אין דבר כזה סוף מרהיב, פריש. רק ההתחלות\nמרהיבות. וההמשך, כמובן. כלומר, התחנות שבדרך, לפחות חלקן. אבל הסוף? הסוף הוא\nסוף.\"\r\nידו של\nיואל און נאחזה בכתפה של גברת און. הוא משך אותה אליו. השמיכה חזרה למקומה.",
    "Author": "אגור שיף",
    "Language": "עברית"
}