{
    "Article-name": "אפשרות של אלימות",
    "Article-text": "צמרמורת עברה בגופו של אברהם כשנכנס לחדר החקירות\n\tבפעם הראשונה לאחר שלושה חודשים. המזגן פעל משעות\n\tהבוקר ובחדר היה קר. הוא זכר היטב את הפעם האחרונה\n\tשישב שם ואת האישה שישבה אז מולו.\n\tובחודשים שחלפו חשב לא אחת על החקירה הבאה\n\tשינהל בחדר הזה. דמיין את כניסתו הראשונה לחדר,\n\tיציב ובטוח בעצמו, חשב על השאלות הראשונות שישאל,\n\tבקול קשה. זה לא היה אמור לקרות באותו היום,\n\tאבל אולי טוב שכך קרה. כמו זינוק ממצוק לים סוער, בלי הכנה.\n\t \n\tהפרטים הראשונים שראה כשהתיישב מול החשוד\n\tהיו הפנים הצרים, הכהים, העיניים השחורות הקטנות,\n\tואחר כך הזרועות הדקות, שוורידים עבים בלטו בהן.\n\tכפות ידיו היו מלוכלכות, וגם הציפורניים.\n\tגובהו ממוצע, רזה, לא מגולח. אולי בשנות השלושים לחייו.\n\tהחשוד ישב בצדו האחר של השולחן הארוך.\n\tהוא שאל, \"מי אתה?\" ואברהם התעלם משאלתו.\n\tהוא סידר לפניו את המסמכים כאילו הוא לבדו בחדר.\n\tאת החומרים בתיק לא הספיק ללמוד לעומק.\n\tעיין בהם בחטף בזמן השיחה הקצרה שניהל עם שוטרת הסיור\n\tשעצרה את החשוד בשעות הבוקר המוקדמות.\n\t \n\tלפי הדוח שכתבה שוטרת הסיור התקבלה ההודעה על המטען\n\tבמוקד הטלפוני בשש ארבעים וארבע.\n\tאף שהיתה עשויה להיות הודעת שווא,\n\tולמרות המחסור בכוח אדם, נשלחה מיד ניידת לרחוב לבון.\n\tשוטרי הסיור לא הצליחו לאתר את הזירה,\n\tולבקשתם יצר המוקד קשר טלפוני עם מוסרת ההודעה\n\tוהיא ירדה לרחוב בחלוק וכיוונה את השוטרים.\n\tלאחר פחות מעשר דקות הגיע לזירה צוות חבלה,\n\tהורה על סגירת הרחוב לתנועה ולמעבר הולכי רגל והחל\n\tבהכנות לנטרול החפץ החשוד.\n\tבבדיקה ראשונית התגלו במזוודה שעון מעורר מסוג סוּפּרַטֶק,\n\tמחובר בחוטי חשמל לבקבוק UP7 ובו נוזל לא מזוהה\n\tולְמה שנראה כמנגנון הפעלה.\n\tעל פי רישומי צוות החבלה פוּצצה המזוודה בשעה שבע וחמישים.\n\t \n\tרגע לפני שפתח את דלת חדר החקירות\n\tשלח אברהם הודעת אס-אם-אס למריאנקה: נכנס לחקירה לא מתוכננת.\n\tאתקשר כשאצא, והיא ענתה לו מיד, החופשה נגמרה? בהצלחה!\n\tהכול היה מוכן. מכשיר ההקלטה פעל.\n\tהוא שאל את החשוד לשמו והחשוד אמר, \"עמוס אוּזן.\n\tאתה שוטר? אתה מבין שאני מחכה כאן כבר חמש שעות?\"\n\tהוא לא טרח להשיב. \"תאריך לידה?\"\n\t\"שלי? 10 ביולי 1980.\"\n\t\"כתובת מגורים?\"\n\t\"הציונות 26.\"\n\t\"בחולון?\"\n\t\"בלאס וגאס.\"\n\t\"מקצוע?\"\n\t\"מנצח על התזמורת.\" עמוס אוזן חייך.\n\t\"אין מקצוע. תרשום שאני לא עובד כרגע.\"\n\tפי הדוח של שוטרת הסיור אוזן לא היה מוזיקאי.\n\tהוא היה טבח בבית הקפה ריביירה, בטיילת בבת ים,\n\tאחר כך בעל עסק קטן לגרירת אופנועים,\n\tלבסוף בעל פיצוצייה במרכז חולון.\n\tנוסף על ההכנסות מן העיסוקים האלה כנראה הרוויח\n\tבפעילות לא חוקית צנועה - בעיקר בלדרות ומכירת חשיש.\n\tהוא נולד בבת ים וגדל בלי אב, עם שתי אחיות גדולות,\n\tבמשפחה המוכרת לשירותי הרווחה.\n\tנשר מבית הספר התיכון. אמו היתה קוסמטיקאית.\n\tהרישום הפלילי הראשון שלו היה מגיל חמש-עשרה.\n\tהוא נעצר עם חבר במכונית גנובה.\n\tאברהם התבונן בו והחזיר את מבטו אל הניירות.\n\tהוא אמר, \"אתה חשוד שהיום בשעות הבוקר המוקדמות\n\tהנחת ליד גן ילדים ברחוב לבון...\" אבל אוזן קטע את דבריו:\n\t\"על מה אתם מדברים? בן אדם יוצא בבוקר מהבית לעשות טיול\n\tועוצרים אותו. מה לי ולגן ילדים?\"\n\t\"זה עוד יתברר.\"\n\t\"אבל על מה? איזה הוכחות יש לכם בכלל?\"\n\tמהעיון החפוז בתיק ומהתדרוך הקצר עם שוטרת הסיור\n\tנראה שאין להם הוכחות.\n\tאוזן נעצר הודות לתושיית השוטרת,\n\tשעוד לפני פירוק מטען הדמה גבתה עדות מפורטת\n\tממוסרת ההודעה. היא היתה בת שישים וארבע, פנסיונרית.\n\tהתעוררה השכם בבוקר כדי להתחיל בניקיונות לראש השנה.\n\tפתחה את התריסים בסלון והניחה על אדן החלון\n\tאת השטיחים לאוורור.\n\tהיא התכוונה לחבוט בהם רק אחרי שמונה. בעלה עדיין ישן.\n\t \n\tכאשר פרשה את השטיחים ראתה אדם נכנס לחצר הבניין בלבון 6.\n\tבעצם לא ראתה אותו נכנס אלא משתופף מעבר לשיחים בחצר,\n\tכמחפש משהו. תחילה חשבה שמדובר בדייר שנפל לו חפץ מלמעלה.\n\tאחר כך ראתה אותו מסתיר את המזוודה מאחורי השיחים,\n\tליד השביל המוביל לגן הילדים.\n\tמדוע נראה לה הדבר תמוה?\n\tמכיוון שבמרחק מטרים ספורים ניצבים פחי הזבל,\n\tואילו היה דייר בבניין, היה משליך את המזוודה שם.\n\tומדוע להטמין אותה בזהירות כזאת מאחורי השיחים\n\tולא להניח על המדרכה?\n\tהבניין שבו התגוררה העדה שכן בקצה הרחוב,\n\tאבל נקודת התצפית מחלונה היתה סבירה.\n\tבשדה הראייה היו צמרות עצים ועמוד חשמל,\n\tאבל הם לא חסמו אותו.\n\t \n\tהיא העריכה שראתה את החשוד יותר מדקה וסיפרה שלא הסתלק מיד\n\tאלא השתהה בחצר, הביט סביבו.\n\tלמרות המרחק חששה העדה שיראה אותה ונסוגה לאחור,\n\tאל הסלון. כששרבבה את ראשה החוצה כבר נמלט החשוד\n\tלכיוון ההפוך, לעבר רחוב אהרונוביץ'.\n\tבהליכה איטית, לא בריצה.\n\tהיה נדמה לה שצלע. התיאור שלה היה כללי, כצפוי.\n\t \n\tהחשוד היה נמוך, מבנה גופו רזה, ולמיטב זיכרונה\n\tלבש מכנסי טריינינג וסווטשירט בצבע חום או בצבע\n\tכהה אחר, עם קפוצ'ון. את תווי פניו לא יכלה לראות.\n\tדקות אחדות לאחר שגבתה את העדות זיהתה שוטרת הסיור\n\tאת החשוד בקהל שהתגודד בקצה הרחוב החסום למעבר,\n\tעל פי תיאור מבנה הגוף והבגדים שמסרה העדה.\n\tהוא צפה בפירוק המטען ונראה עצבני.\n\tשוטרת הסיור ביקשה ממנו להציג תעודה מזהה\n\tוהוא נמלט בריצה מהירה.\n\tהוא הצליח להתרחק כמה עשרות מטרים אך אחד השוטרים\n\tבמקום תפס אותו. אוזן לא נשא תעודה מזהה\n\tוהכחיש שניסה להימלט. הוא הכחיש כל קשר למזוודה\n\tוטען שהיה שם משום שירד לקנות לחם וחלב.\n\tהוא סירב למסור את מספר תעודת הזהות שלו\n\tאבל שוכנע לעשות כן. בבדיקה במאגר הרישום הפלילי\n\tהתברר שיש לו כמה הרשעות קודמות, רובן בעבירות סמים.\n\tאברהם אמר לו, \"את ההוכחות נחשוף כשנחליט.\n\tבינתיים בוא תספר לי מה עשית בבוקר ברחוב לבון,\"\n\tואוזן השיב, \"מה שכל בן אדם עושה. יצאתי לנשום אוויר.\"\n\t\"אמרת לשוטרת שהלכת לקנות חלב ולחם. אני מבין ששינית גרסה.\"\n\t\"מה אמרתי? לא שיניתי שום גרסה. יצאתי לנשום אוויר וגם לקנות חלב.\"\n\t\"הלכת עד לבון כדי לקנות במכולת? זה די רחוק מאיפה שאתה גר.\"\n\t\"כן.\"\n\t\"למה?\"\n\t\"למה אני צריך לענות לך? אני יכול לקנות איפה שאני רוצה, לא?\"\n\t\"אתה לא מוכרח לענות. אני כותב שאתה לא מעוניין להסביר\n\tמה עשית ברחוב לבון.\"\n\tשלא כמו בחקירה הקודמת, ישב מולו חשוד שהכיר היטב\n\tחדרי חקירות של המשטרה. כשנשאל שאלה שהתשובה עליה\n\tהיתה עלולה לסבך אותו לא השיב עליה מיד אלא השתהה\n\tעד שמצא את התשובה הנכונה.\n\tהוא אמר, \"הלכתי כי במכולת בשכונה שלי יש לי חוב. זה מסביר לך?\"\n\t\"ולמה נעצרת להסתכל על צוות החבלה?\"\n\t\"אתה יודע כמה אנשים עמדו שם? היה חפץ חשוד,\n\tעצרתי לראות מה זה היה.\"\n\t\"וברחת כשהשוטרת ביקשה ממך להזדהות.\"\n\t\"לא ברחתי, כבר הסברתי לה את זה. בדיוק החלטתי ללכת\n\tולא שמעתי שהיא קראה לי. פתאום קפצו עלי שני שוטרים\n\t ואמרו לי שאני בורח.\"\n\t\"ולא ברחת?\"\n\t\"נראה לך שברחתי? תאמין לי שאם הייתי בורח,\n\tאף שוטר לא היה תופס אותי.\"\n\t \n\tמשהו בתשובה של אוזן בלבל את אברהם, והוא פתח את דוח\n\tהמעצר והבין מה. הוא הרים את מבטו והתבונן בחדר,\n\tכאומד את גודלו. שתי מנורות פלואורסצנט דלקו בתקרה.\n\tבתמונה במאגר המשטרתי היו פניו של אוזן חלקים,\n\tאבל מאז צולמה הוא צימח שפם קטנטן, צ'ארלי צ'פליני,\n\tשבניגוד לציפורניו נראה מטופח מאוד.\n\t\"ואיפה החלב והלחם?\" שאל אברהם, ואוזן אמר, \"מה?\"\n\t\"איפה החלב והלחם שקנית?\"\n\t\"לא הספקתי לקנות. הרחוב היה סגור.\"\n\tאברהם חייך. \"הבנתי. אז אתה בטח נורא רעב.\n\tובעצם מה לך ולגן הילדים?\" הוא שאל, ואוזן נאנח.\n\t\"אין לי שום דבר עם שום גן ילדים. ברוך השם ילדים אין לי.\"\n\t\"אז למה הנחת שם מזוודת נפץ?\"\n\t\"אתם מטורפים לגמרי. אני אומר לכם שלא שמתי שום מזוודת נפץ.\n\tאתם כולכם קיבלתם מכת שמש.\"\n\tההתרגשות נעלמה. וגם החשש שליווה את אברהם בכניסתו לחדר.\n\tהוא היה במקום הנכון. חזר לעצמו, לתפקידו, לדבר שהיטיב\n\tלעשות יותר מכול. אם ידע אוזן שבמזוודה היה מטען דמה,\n\tהוא לא נפל בפח. אברהם הציע שימזוג לעצמו כוס מים\n\tמן המתקן שבקצה האחר של החדר, ליד הדלת,\n\tואוזן אמר, \"אני לא צמא.\"\n\t\"אתה חייב לשתות. אנחנו נבלה פה עוד כמה שעות\n\tוחשוב שתשתה, אחרת תתייבש. לך תשתה.\"\n\tהוא חיכה.\n\t \n\tאוזן קם ממקומו והלך למתקן המים.\n\tבדרכו חלף על פני אברהם, ולאחר שמזג לעצמו מים קרים\n\tבכוס פלסטיק שקופה שוב חלף על פניו בדרכו חזרה.\n\tצעדיו היו קלים וגמישים. לפי עדות השכנה, החשוד שהניח\n\tאת המזוודה ליד גן הילדים הסתלק מן המקום בהליכה איטית\n\tוהיה נדמה לה שצלע.\n\tואילו השוטרת שביצעה את המעצר דיווחה שאוזן נמלט בריצה\n\tמהירה כאשר ביקשה ממנו להזדהות. וגם עכשיו הוא לא צלע.\n\tלאברהם נותרו לא יותר מכמה שעות לפני שיהיה עליו להחליט\n\tאם להביא את אוזן לבית משפט להארכת מעצר,\n\tוכבר היה ברור לו שזה לא יקרה.\n\tהשעה היתה שתיים ושלושים.\n\tאוזן לא יאמר דבר, ולפנות ערב, או לכל המאוחר למחרת בבוקר,\n\tישוחרר לביתו. ואברהם עדיין לא ידע אם ישחרר אדם חף מפשע\n\tשיצא השכם בבוקר לשאוף אוויר ולקנות קרטון\n\tחלב וכיכר לחם, ונעצר בגלל תחושת בטן כוזבת\n\tשל שוטרת סיור, או ישחרר את האדם שבבוקר\n\tהניח בשביל המוביל לגן ילדים מזוודה ישנה ובתוכה\n\tמעין מטען חבלה שאינו אמור להתפוצץ.\n\t \n\tהוא אמר, \"יש לנו עדות שמי שהניח את המזוודה חבש קפוצ'ון,\n\tואתה לובש סווטשירט עם קפוצ'ון. זה מוזר שאדם לובש\n\tסווטשירט עם קפוצ'ון בחום הזה, אתה לא חושב?\"\n\tואוזן התפרץ וצעק, \"תגיד לי, מה אתה בכלל?\n\tאכפת לך מה אני לובש? בבוקר היה לי קריר.\n\tולמה, אתה לבוש כמו שוטר?\"\n\t \n\tהוא אכן לא היה לבוש כמו שוטר.\n\tבמקום מדים לבש אברהם מכנסיים לבנים שהסתיימו\n\tלפני הקרסול וחולצה חדשה בצבע אפרסק.\n\tאבל זה מכיוון שבאופן רשמי עדיין היה שוטר בחופשה.",
    "Author": "דרור משעני",
    "Language": "עברית",
    "Translator": "None"
}