{
    "Article-name": "ארץ אררט",
    "Article-text": "כאילו לא קרה כלום, עדכון הבוקר שנערך מדי יום בחדר הישיבות המרכזי יתחיל בדיוק בשבע וחצי. הרופאים כבר ישובים, מחליפים בוקר טוב, בוקר טוב, וממתינים לפרופ' גולד, מנהל המחלקה, שעוד רגע ייכנס - הנה הוא נכנס, עדיין בשבע וחצי, וכבר הוא מתיישב במקומו שבראש השולחן, מקרב את שפתיו לאוזנו של סגנו, ד״ר גוטמן, לוחש לו איזה דבר, אי־אפשר לדעת מה, ידו השמאלית מוציאה חבילת מסמכים מתיק העור שאחוז בימנית, גם עליהם לא נדע דבר, ועיניו, שבינתיים הספיקו לחקור את חדר הישיבות כולו, לוודא שכל הרופאים נוכחים, וקשובים, וגם האחות הראשית, וכמובן המזכירה שתרשום הכול - עיניו ננעצות במבט שנועצת בו ד״ר קדם ומסמנות לה להתחיל את העדכון, מהר־מהר, לפני שהמחוג הזריז ישנה את עמדתם של צמד המחוגים השמנמנים. שבע וחצי. עכשיו. רוץ.\n\tד״ר קדם מאשרת את הפקודה במנוד ראש מהוסס. את אצבעותיה הרועדות היא מסתירה בכיסי החלוק, אחר כך מתחרטת - אין לה מה להסתיר - היא מניחה את כפות ידיה על השולחן, ובקול שמופק בזהירות - כאילו עכשיו, לראשונה, היא מתנסה בהפעלת מיתרי הקול - מתחילה הרופאה הצעירה לתאר את אירועי משמרת הלילה הראשונה שעשתה כרופאה אחראית. ד״ר קדם, חשוב להקדים ולומר, אינה אשֵמה בדבר, אבל מה זה משנה כן או לא אשֵמה, אם האשְמה אוהבת לרבוץ אצל הנאשמים לא פחות מאשר אצל האשמים, ובוודאי אם היא נדבקת לגוף בשכבת זיעה שמזגני בית החולים להוטים להקפיא, והם אכן מקפיאים, וגם את הדם, ואף על פי כן - בקילוח אירועים מפורט, מדויק ומאופק, בטח לאור הנסיבות הקיצוניות שעוד רגע נביא בפני הקורא, מתארת ד״ר קדם את פרטיה של כל אחת מהלידות שהתרחשו באותה משמרת, תשע לידות שאף אחת מהן אינה לידת־חַי, אולי שווה לחזור על זה, תשע לידות שאף אחת מהן אינה לידת־חי, נתון מאוד לא שגרתי כפי שאתם יכולים לתאר לעצמכם, וכפי שהיטב ידעה ד״ר קדם, היא בעצמה שמעה, עשר שנים קודם לכן, כשהיתה בסוף השנה השלישית ללימודיה בבית הספר לרפואה, כי שיעור ההיארעות של מקרי לידת־מת הוא אחד למאתיים, רק אחד למאתיים, כך שתשע לידות־מת בלילה אחד - לא רק שלא התיישבו עם הניסיון הפרטי, הן בהחלט לא הלמו את הסטטיסטיקה, לפחות לא את זו שתוארה לפני עשר שנים - ולא שיש סיכוי שמאז משהו השתנה. בהרצאה ההיא, שחתמה את לימודי מערכת הרבייה וניתנה על ידי לא אחרת מאשר ראש המכון לסטטיסטיקה קלינית, נאמר ששיעור המקרים הללו נשאר קבוע בחמש מאות השנים האחרונות, כלומר התעלם לחלוטין מההתקדמות המדיצינית, כלומר הצליח היכן שנכשלו רבים וטובים, כלומר נשאר אדיש לנוכח הרפואה המערבית ומעלליה. כך בכל אופן אמרה המרצה, ״מעלליה״. באותו יום המזגנים בחדר ההרצאות התקלקלו וד״ר קדם - אז הילה קדם, עדיין לא דוקטור - חשבה לנופף בדפדפת כבמניפה אבל התאפקה. המרצה פתחה את ההרצאה בסקירה מהירה של הסיבות ללידות־מת, אחר כך מילאה שעה נוספת על אחוזי תחלואה status post לידות מכשירניות, זאת אומרת אחרי מלקחיים או ואקום, אחר כך דיברה עוד חצי שעה - שחיסלה את האפשרות לחטוף איזה משהו בקפטריה - על שכיחות סיבוכי לידה בישראל, אחר כך כמה דקות נוספות על ניתוחים קיסריים שכבר כרסמו מ״דימומים־טרימסטר שלישי״ שפרופ' סמואלוב היה אמור להתחיל ברבע לשתיים, ובסוף, אחרי כמעט שלוש שעות ובעיכוב של שעה, קינחה בציטוט מתוך ספר פתולוגיה ששמו ״Pathologic Basis of Disease״, ודקלמה (בלהט) את השורה הבאה:\n\tConsidering the violent explosive forces to which the fragile fetus is exposed, it is quite surprising that birth injuries are so relatively uncommon,1 ובקולה הנרגש הוסיפה, זה באמת מפליא שזה עובד. היא איחלה לסטודנטים הצלחה בהמשך דרכם, מתחה את החולצה המנוקדת עד שהנקודות הפכו לאליפסות, ועזבה את חדר ההרצאות בהליכת ברווז, איך אומרים, כשכרסה בין שיניה, מותירה אחריה אבק מידע ששקע אל תאי זיכרון עמוקים במיוחד, אך בהחלט לא אבד, ממש לא אבד - עובדה שעכשיו, עשר שנים אחר כך, פתאום נפלט מהם החוצה, אומר את עצמו שוב ושוב בתוך ראשה: אחד למאתיים, אחד למאתיים, אחד למאתיים...\n\t1. בהתחשב בכוחות הנפץ האלימים שהעובר השברירי חשוף אליהם, מפתיע למדי שפציעות לידה הן יחסית נדירות.\n\tד״ר קדם הפצירה בעצמה להתרכז ועשתה כך:\n\tהיא נעצה את מרפקיה בשולחן הישיבות הארוך והצמידה את אצבעותיה לרקות.\n\tהיא עצמה את העיניים ואז פקחה אותן.\n\tהיא לקחה נשימה עמוקה, כאילו באוויר היה אומץ ולא חמצן.\n\tהיא זקפה את ראשה.\n\tוהיא כחכחה.\n\tאת הלידה הראשונה שהתרחשה באותו לילה תיארה בדיוק באופן שבו התרחשה, כמעט בלי להיעזר בגיליון הקבלה ובכל זאת במילים שבעצמה כתבה כמה שעות קודם: חבל הטבור נכרך סביב צוואר העובר והוא מת ממצוקה נשימתית. בשביל האם, לאה פלד, 34, זה היה ההיריון השלישי, השניים הקודמים הסתיימו בניתוח קיסרי ולכן נקבע לה תור לניתוח אלקטיבי שהיה אמור להתבצע למחרת. ד״ר קדם התעטשה: תסלחו לי. ד״ר מזור קם מיד לכבות את המזגן. היא המשיכה: באחת־עשרה וחצי היא הגיעה למיון עם צירים, חיברנו אותה למוניטור, ומאחר שבמוניטור היו האטות מאוחרות מיהרתי להכניס אותה לחדר הניתוח, אבל עד שפתחתי את הבטן התינוק נפטר. את העובדה שהחיתוך דרך העור, התת־עור, הפַצְיָה ושריר הרחם לקח לה לא יותר מארבעים שניות היא לא הזכירה, משום שעשרים מתוכן היו יותר מדי. המשמרת הראשונה כרופאה אחראית, אומרים, לא היתה יכולה להתחיל גרוע יותר, אבל כך היא נמשכה. ד״ר קדם סגרה את הגיליון ופתחה את הבא. השליה התנתקה מדופן הרחם וחסמה את דרכי האוויר של העובר. זה ההיריון הראשון של האישה, ליאת ארבל, חודשיים לפני כן ד״ר גוטמן אבחן אצלה סוכרת הריונית ומאז היא אצלנו במעקב. נכון לעכשיו היא מאושפזת למעלה בַּפסיכיאטרית כי בעלה סיפר שבעבר היו לה אפיזודות ולא רציתי לקחת סיכון שהיא תתעורר במחלקה ולא -, מוות נוסף, כנראה דימום קְרָנִיאָלִי על רקע אבנורמליה וַסקוּלָרית, אני אחסוך מכם את הפרטים כי אין זמן -, לפנות בוקר אני וד״ר מזור ניתחנו נשאית HIV שנדבקה ב־Parvo-virus, היא אלכוהוליסטית לשעבר -, התחיל טוב אבל התברר שהיתה שליית־פֶתַח -, לפני שבוע האולטרה־סאונד נראה תקין דווקא -, וכך תיארה מקרה אחרי מקרה לנגד עיניים פעורות של תשעה־עשר רופאים המומים שתדהמתם וייאושם היו זעיר אנפין לשלה, וכאבם כאין וכאפס לעומת זה של תשע נשים מאושפזות שאת ילדיהן שיגרו היישר אל קברם. ולמרות שאף אחד מתשעה־עשר הרופאים, לרבות פרופ' גולד, לא התרשם, לפחות לא מהדיווח הראשוני, שהיה דופי בפעולות שנקטה הרופאה, עד שהגיעה לתיאור הלידה התשיעית כבר חלפה בראשו של כל אחד מהם, בלי יוצא מן הכלל, התהייה אם אכן אצבע הגורל היא זו שמקשרת בין תשעת האסונות, ולא האצבעות שלה. גם אם כל אחד מהכישלונות מנומק, עדיין משונה שכולם התאספו ללילה אחד, משמרת אחת, ורופאה אחת -\n\tד״ר הילה קדם, בת שלושים ושלוש. את הדוקטורט סיימה בהצטיינות יתרה בבית הספר לרפואה על שם סאקלר, באוניברסיטת תל אביב. בגיל עשרים ושבע החלה את התמחותה ברפואת נשים ומיילדוּת, ובעשרים וחמישה בספטמבר, שבועיים לאחר שסיימה את ההתמחות והשתלבה במחלקה כרופאה בכירה, עשתה את המשמרת הראשונה כרופאה אחראית. מוכשרת, נבונה ומסורה לכל הדעות, היא אוחזת בתעודת מתמחה מצטיין לשנת 2004, כך ששמה הולך לפניה...\n\tאת הקטע הזה העתקתי מכתבה שפורסמה באחד ממוספי השבת של חודש דצמבר. מה שלא נאמר בו הוא שכמו הרבה בני מזל ששמם הולך לפניהם, גם הילה הרגישה שהיא משתרכת אחרי שלה בקושי. אבל זה השאיר אותה בתנועה. שוב ושוב הוכיחה את עצמה לעצמה ולאחרים, כך שרובם ככולם ידעו שעתיד גדול לפניה, וחלק גדול האמינו שזה רק עניין של זמן עד שתנהל את המחלקה. מי יודע, אולי אף את בית החולים. אף אחד לא העלה על דעתו שדווקא היא, במשמרת הלילה הראשונה שלה, תביא לעולם תשעה תינוקות שכולם מתים. קשה מאוד להאמין. תשעה תינוקות מתים.\n\t2\n\tביקש יפתח מהמזכירה הרפואית שתיתן לו את המאתיים שקל בארבעה שטרות של חמישים, וכשקיבל ממנה את ארבעת השטרות נשם לרווחה. הוא כמעט נרגע, אבל לא ממש נרגע, כי להירגע ממש הוא יכול רק רחוק מבית החולים, וליתר דיוק כשהוא כבר על המונית לקינג ג'ורג', מוציא את הכיפה מהכיס ומניח אותה איפה שצריך, אלא שהפעם גם אז לא נרגע. הוא החזיק את הכיפה בידו השמאלית ולא הניח אותה על ראשו כל עוד הימנית גיששה אחר הסיכה הכסופה - כל כך עקומה שקשה להאמין שהיא תופסת משהו, חשב לעצמו, אבל לפחות לא הלכה לאיבוד כמו האחרות, ולרגע היסס, אולי כן הלכה לאיבוד? לא, הנה היא, ברוך השם. מאז הפעם האחרונה שהיה בתל אביב הספיק לאבד חמש או שש סיכות, וכבר לא מי יודע מה נעים לו לבקש סיכות מג'וני, זה בלשון המעטה, ומה גם שעכשיו, הוא חשב, ג'ונתן לא נמצא כאן איתך, ומי שכן נמצא איתך, הנהג, אם אתה מבקש ממנו סיכה הוא לא מבין מה אתה רוצה פתאום מהחיים שלו, אז באמת מזל שמצאת אותה, ברוך השם. - אמרת משהו? שאל הנהג, נראה להוט לפטפט, אבל יפתח הניד בראשו לשלילה ובהפגנתיות מהוססת שיש בה רק בדל נימוס הפנה את ראשו לחלון וחייך, משועשע מהאפשרות שג'וני יצטרף אליו לביקורים החודשיים אצל האורתודנט שלו, שכמובן לא היו ולא נבראו, השיניים שלו ישרות כמו קלידים של פסנתר, רק בלי השחורים כמובן, כך שאצל אורתודנט הוא מעולם לא היה צריך לבקר, אבל כמו שאמר ג'וני, יש דברים שהשתיקה יפה להם אם כי על מרביתם עדיף לשקר, ובמונית חידד יפתח: דברים שבין אדם לחברו. הוא ידע שבין אדם לקדוש־ברוך־הוא אסור שיהיו שקרים, ובעצם אי־אפשר שיהיו, וממש מהסיבה הזאת מה שעשה כל חודש, אבל רק פעם בחודש ובשום אופן לא יותר, היה סוד שלא סיפר לנפש חיה, ועובדה גלויה ומוצהרת שהודה בה ללא כחל וללא סרק בפני השם - היה שלם איתה תמיד, ובהזדמנות כלשהי אפילו הזכיר לו: אלוקים, אתה אלוקִי אבל אני אנושי, ובאנושי תמיד יש דופי.\n\tהוא ירד מהמונית מול הפלאפל במשולש שיוצרים פינסקר וקינג ג'ורג', והלך צפונה, עד קצה הרחוב. ואז סב על עקביו, אחורה לכיוון אלנבי, ובדרך חילק את ארבעת השטרות של החמישים שקל בין ארבעה קבצנים שכל חודש יוצא לו לראות, הקבצנים של ממלכת ג'ורג', כך הוא חושב עליהם; הראשון מקלל אותו ברוסית, אפילו שהוא מקבל ממנו שטר של חמישים; השני כל הזמן ישן וככל הנראה סומך על העוברים ושבים שייתנו ולא ייקחו על אף שיש להודות שלא פעם הם דווקא לוקחים - במו עיניו ראה יפתח איך מתרחשת החרפה, אחרת לא היה טורח להעיר את האיש וללחוץ את הכסף אל כף ידו; השלישי הוא שלישית שאיננו יודעים עליה דבר; והרביעי, החביב עליו, הוא נער צעיר וצנום עם פנים יפות, כמעט פני נערה, אבל תמיד נטולות הבעה, קפואות, והוא לבוש בגדים בלויים ומנגן בכינור ושערו צהוב. פעם ניגן נעימות יפות אבל לאחרונה התחיל להתאמן על סולמות כרומטיים, שיפתח מן הסתם מעולם לא זיהה ככרומטיים אבל העריך שהם קשים מאוד לביצוע. כנראה הגיע למסקנה שאין קשר בין הכסף שהוא מקבל ובין מה שהוא מנגן ולפיכך החליט לנצל את הזמן ולהרוג שתי ציפורים במכה, כלומר לשפר את הטכניקה תוך כדי שהוא אוסף לעצמו כסף לתווים. וזה עבד, שנים אחר כך כולם כבר שמעו עליו, ודיברו עליו, על כמה יפה הוא מנגן, כמה מושלם הוא מנגן, חלק האזינו לו מנגן, והוא מילא אולמות קונצרטים עד אפס מקום. ויותר מזה: כוכבו שדרך מעולם לא דעך, כי בעולם המוזיקה הקלאסית המנומנם אחד שעולה לגדולה לא יורד לעולם, מה שמשונה אולי אבל לא רע בשביל הכנר אשר ממש בקרוב, ויש שיאמרו שזה העיקר, כבר לא יהיה רעב וגם תווים יהיו לו בלי סוף.\n\tבינתיים עלה וירד הנער בסולמותיו, ויפתח, שהאזין מאוכזב מעט לנגינתו, התכופף להניח את השטר בתיבה ופתאום שמע את בטנו מקרקרת, וחייך במבוכה. גם הכנר שמע, אבל הוא לא חייך, פניו נותרו ללא הבעה. התרחק ממנו יפתח במבוכה ומאחר שכבר סיים לעשות צדקה וכיפר על חטאיו שהוא בכלל לא בטוח שהם חטאים, הרגיש בשל, למרות שעת הבוקר המוקדמת, לגשת אל דוכן הפלאפל ולקנות לעצמו מנה. קנה אותה. אכל אותה. התחשק לו לאכול חצי נוסף. בכל פעם שהוא מסיים לעשות את מה שהוא עושה בבית החולים הוא מופתע מחדש מתאבונו העמוק, אבל הוא הקפיד לאכול כמו בן אדם - יצק על הפלאפל הרבה פחות טחינה ממה שהיה רוצה. אחר כך הביט באישה שהגישה לו את המנה הקודמת וחייך אליה חיוך נבוך לפני שביקש את החצי הנוסף. האישה חייכה אליו בחזרה. התור מאחוריו הלך והתארך. פתאום הרגיש תחושה מוזרה, מין דחיסות נעימה בבטן. כשהבחין בחיוך של האישה חשב שיש בו משהו מיוחד, משהו חד־פעמי, משהו שמעולם לא היה בה או בחיוכיה. לא ידע שהיא ראתה בו משהו מִבְּנה. אופיר, כפרה שלה, היא נזכרה בו. כמה אהבה יש לה אליו. לפני שלושה שבועות התגייס ומאז לא ראתה אותו אפילו פעם אחת, ורק עכשיו, כשהיא מביטה בנער הזר והמוכר, העיניים שלה פתאום נזכרות: תלתלים חתוכים ושפתיים קצת תינוקיות. תאכל, מותק, תאכל, היא אמרה לו, זאת אומרת ליפתח, ותיזהר מהחריף כי הוא חריף. יפתח הושיט לה את הכסף בעבור החצי מנה אבל היא סירבה ואמרה שזה על חשבונה. וכל הזמן הזה השמש להטה, התעקשה על ארבעים מעלות. יפתח הזיע. פניו של הכנר הצעיר נשארו קפואות.\n\t3\n\tהדר, אני זוכרת, בתחילת הסטאז', כדי שאלמד, כדי שלא אעשה נזק, נתנו לי ליילד את המתים. רגע לפני שהייתי נכנסת לחדר היתה אוחזת בי צמרמורת שתמיד עזבה כשעמדתי בפנים, תמיד, כאילו בין המשקופים היה שדה חשמלי שדרכו הייתי חייבת לעבור. בפנים זה הרי אותו דבר, תדעי הדר, הלידה אותה לידה. אולי אפילו קל יותר. אם אי־אפשר לחלץ כתף מותר לשבור ואם הראש תקוע אפשר ללחוץ ואין בעיה עם מצג עכוז, או מצח, או בעצם שום דבר. אפשר להפעיל כמה כוח שצריך, והאמת, הדר, במצב הזה להפעיל כוח - זה בא בקלות. את אומרת לעצמך - ואם את לא מצליחה להתאפק את גם אומרת לה - צריך להפסיק את הכאב הזה בין הרגליים שלך. אחר כך תוכלי לכאוב את כל השאר. אבל את זה את לא אומרת. את אומרת: בואי תלחצי חזק ונגמור עם זה. ואת מפצירה בה ללחוץ, ממש מתוך התלהבות את מעודדת, תלחצי. תלחצי. נו, תלחצי. לפעמים את אפילו צועקת כמו שצועקים בלידה רגילה, ואת שוכחת, מתנהגת כמו שמתנהגים תמיד, את מתעקשת, יאללה, די, בואי נגמור עם זה, למרות שאת יודעת שהיא לא תגמור עם זה, שלעולם היא לא תגמור עם זה, היא הרי מעדיפה שהוא יהיה חי בתוך הגוף המת שלה, או שהוא יהיה מת בתוך הגוף המת שלה, כי כל דבר היא תעדיף על הכאב הזה ובלאו הכי הגוף שלה זה כמו ארון קבורה ורק הלב עוד גוסס לה בפנים. בתקופה ההיא, בפעמים הראשונות הייתי אומרת לעצמי, אם עברת את זה, את תהיי בסדר, את תהיי רופאה בסדר גמור. כי אלו המצבים הקשים ביותר. את רואה אישה והיא נגמרת לך מול העיניים וזה יותר קשה מכל דבר אחר. אז את מחלקת הוראות, דוחפת נוזלים, משנה תנוחה, ממלאת נתונים בגיליון, מבזבזת את הזמן שלה. ותמיד, אחר כך, כשהייתי מתחילה לתפור אותה והיה השקט הזה כשרופא הילדים היה שותק והאחות היתה שותקת והבעל היה שותק והתינוק המת היה שותק, בלב הייתי אומרת לה, אני כל כך כל כך מצטערת, אני באמת מצטערת נורא, ושותקת. הלוואי שהייתי יכולה לעשות משהו או להגיד משהו, אבל כלום אי־אפשר לעשות, לא אני ולא אף אחד אחר. ולפעמים הייתי מביטה בהן ופתאום רוצה ליפול מולן ולהיאחז במיטה והייתי חושבת לעצמי אפילו לא להיות לכן כמו אליפז או בלדד או צופר, ולזרוק עפר, אפילו את זה אני לא יכולה. הכי הרבה שאני יכולה זה לא להיות שם, לתפור מהר למטה ולצאת.\n\tופעם אחת, אחרי לידה כזאת, אני זוכרת שד״ר מזור אמר לי, לפני שאת מחליטה להתמחות כאן תדעי שזה לא הופך להיות קל יותר, תדעי את זה. תדעי שהתינוק המת הזה - זה משהו שאת תראי בעיניים שלך בכל פעם שתיכנסי לחדר הלידה, גם כשהמוניטור תקין, גם שהכול מושלם. והוא אמר, עד היום אני משלשל לפני כל משמרת, ככה הוא אמר, הדר. ככה הוא אמר. כי עכשיו, כשאת בסטאז', את אפילו לא מתחילה להבין את האחריות או את האשמה. ככה הוא אמר. את נכנסת לחדר ויודעת מראש שאת נכנסת ללידת־מת, ונדמה לך שאם לא יודעים את זה מראש מניחים שזו תהיה לידת־חי, אבל לא ככה זה עובד. לפעמים את נכנסת לחדר והכול מתהפך מול העיניים שלך ואז הברכיים קורסות ואת רוצה להיעלם אבל את חייבת להמשיך. תקשיבי לי, הוא אמר, ואני זוכרת, בכל מחלקה אחרת הם באים חולים והמוות הוא אפשרות, או שמתחמקים ממנה או שלא, אבל במחלקה הזאת את אמורה לשלוף את האושר מתוך הרגליים שלהן, לא מצפים ממך לפחות, אסור לך לעשות פחות, והמוות בטח לא אמור להיכנס בסיפור הזה שלהן. אז זה מתחיל קשה וממש לא משתפר עם הזמן. ככה הוא אמר. את עוד תראי, הוא אמר, כשהלידה תעבור חלק הם יחשבו כמה נפלא הטבע, כמה נפלאים החיים, כמה גדול אלוהים, אבל כשמשהו ישתבש הם יחשבו כמה את איומה ומי בכלל נתן לך רישיון ועל מה.\n\tככה הוא אמר.\n\tבלידה האחרונה הבעל של האישה התנפל עלי. לא נתן לי להמשיך. הרגשתי את הדמעות נדחפות מאחורי העיניים ואמרתי לו, תשמע, אתה חייב לתת לי להוציא את השליה. עכשיו אלו החיים שלה, והם בסכנה. אבל הוא צעק עלי והתקרב, והאחות שעבדה איתי ניסתה למשוך אותו ממני אבל הוא יצא מדעתו ולא היתה ברירה אלא לקרוא לקצין הביטחון, וכשקצין הביטחון הגיע הוא עמד ביני ובינו, ואני התיישבתי בין הרגליים שלה, שרעדו, כדי לתפור, ועשיתי את זה לאט, מתחת לצעקות שלו ולבכי שלו, ובין שתי הרגליים הרועדות שלה, כל כך לאט, ישבתי שם כאילו זו הפעם הראשונה שאני תופרת ולא רציתי להפסיק לתפור, וחיברתי רקמה לרקמה, שכבה אחרי שכבה, לאט, ולא רציתי לזוז משם, לא יכולתי, לא רציתי, לא רציתי להפסיק לשמוע את הצעקות שלו או את הבכי שלה, ואם הייתי יכולה הייתי משאירה את עצמי שם עוד, לא זזה משם, תופרת, אני לא יודעת עד מתי.\n\tמתישהו האחות אמרה לי שעוד מעט שבע וחצי והייתי צריכה לצאת לישיבה, לעבור דרך כל העיניים במסדרון, ובדרך נכנסתי לשירותים וניסיתי להתקשר אלייך אבל הפלאפון היה סגור וידעתי שאת ישנה ולא רציתי להעיר אותך וגם השעה כבר היתה מאוחרת, אז הלכתי לחדר הישיבות, ושם, לפני שהתחיל העדכון, דיברתי אלייך, את יודעת, אל ההולוגרמה שלך שתמיד דלוקה בראש שלי, ואמרתי לך, הדר, עכשיו אני צריכה שתצילי אותי. תביני, מעבר ללחץ, לפחד, הכול פשוט כואב עכשיו. הלב כואב, כל הגוף כואב, הנשימה כואבת. אין דבר נורא יותר מילד מת שיוצא מתוך אישה. ואחר כך נכנס פרופ' גולד וסימן לי להתחיל את העדכון והרגשתי את הצמרמורת ההיא, שחלפה כשהתחלתי לדבר, ולא היה לי אכפת העתיד שלי או הקריירה או הבושה, ואפילו לא היה אכפת אם ההחלטות היו טובות או לא. היתה רק האשמה הזאת שהיו לה חיים משל עצמה, היא ושום דבר אחר. אולי רק הכאב. את צריכה להבין, הדר, כל הגוף כואב. הנשימה כואבת. הכול כְּאב.\n\t4\n\tעוד זה מדבר זה בא, כלומר, כשהיא, ד״ר קדם, היתה בסוף תיאור המקרה של גברת שירזי (חבל הטבור נקשר בצוואר בתהּ כמו חבל תלייה), פרצה האחות הראשית לחדר העדכונים והזעיקה אותה ואת ד״ר גוטמן לאחד מחדרי הלידה. לאישה מחדר 12 ירדו המים. ד״ר גוטמן, שתפס את ד״ר קדם בזרועה ומתוך הרגל מגונה גם שפשף את האגודל שלו כנגד עורה, לחש את דבריו בקול רם כדי שכולם ישמעו מה הוא לוחש אבל יוכלו להעריך עד כמה הוא הגון, הנחש. תקשיבי, הוא התחיל, היא בת ארבעים ושתיים, אחרי תשע הפריות מבחנה, את בטח מתה מעייפות, אני מציע שתנוחי קצת ותיתני לי לגשת אליה. ד״ר קדם לא התנגדה. בחיפזון מופגן יצא ד״ר גוטמן מחדר הישיבות וצעד לכיוון חדרי הלידה, ואחריו, בפיגור מילימטרי אמנם, התעופף חלוקו כמו גלימה, או אולי עדיף לומר שהשתרך כמו כלבלב, אבל מן הסתם מרוב אילוף ולא מרוב אהבה, שהרי כל רופא יעיד, אם יחליט פתאום לדבר בגילוי לב, שעל אף שנוכחות החלוק אינה נחוצה בחדרי הטיפולים אין חשובה ממנה במסדרונות המוליכים אליהם. כעבור ארבע דקות יילד ד״ר גוטמן את התינוק העשירי באותו יום, לידה פשוטה שבסופה החזיק ילד בריא - השבח לאל, אמרה האחות, וד״ר גוטמן נעץ בה מבט. כל הכבוד דוקטור, היא תיקנה. התינוק באמת נראה מושלם, והנה רופא הילדים מגיע כדי לקבוע ״אפגר״ שיהיה תשע או עשר כך נראה, אלא שלפני שזה מספיק לבדוק את טונוס השרירים לבו נדם, זה של התינוק, לא של הרופא, אולי אחר כך גם של הרופא, בינתיים זה של התינוק, נאמר את זה ברור, לבו של התינוק הוא שנדם. לא עברו שני רגעים מאז שיצא מבטן אמו עד שלבו עצר.\n\tהבשורה פשטה במחלקה כמו שפושט הכפור, באותה מהירות אשר משום מה אנו נוהגים לייחס לאש. פרק זמן בלתי־ניתן לשיעור שררה במחלקה דממה כמעט מוחלטת, מבעיתה בלי ספק, ורק קול זעקתה הכבושה של האם הדהד באוויר והגיע עד האוזניים של אלו שלא בהכרח היו כמטחווי אוזן. אחר כך התפשטו הבהלה והחרדה בדרכן המסורתית, אש ושדות קוצים, בהתחלה בקרב הצוות הרפואי אבל בסופו של דבר הגיעו לכל הנשים ההרות במחלקה. ואחריהן, איך לא, השתרכה האשמה. צעדים ראשונים עשתה לאט, מגששת, כאילו על קצות האצבעות, אבל מהר מאוד הפיחה בעצמה חיים כך שלא עברו עשר או חמש־עשרה דקות עד שתיזזה, אגב - בדיוק במהירות הקול, בין חדרי המחלקה, מוטחת מפה של רופא אחד לכתפיים של אחר, ומשם לידיים של אחות, או מיילדת, או מרדים, ולרגע אפילו ניסתה להזדחל לתוך בטנה של איזו אישה, אם שכולה, אומללה, אבל בשום מקום לא הצליחה לנוח יותר משבריר שנייה. בעלים החלו לבקש להעביר את הנשים לבתי חולים אחרים בארץ, ומאוחר יותר הגיעו גם קרובים נוספים של הנשים ההרות. הרופאים ניסו להרגיע את המאושפזות והשתדלו אצל האחיות כדי שישתפו איתם פעולה. האחיות ניסו להרגיע את הנשים והפצירו באבות להניח לרופאים לעשות את עבודתם. קרובי המשפחה ניסו לתפוס את הרופאים ולתבוע מהם הסברים שאי־אפשר היה לתת. המיילדות ניסו להתחמק ממבטן של הנשים ולשמור על קור רוחן. אבל שום דבר כבר לא עזר לאף אחד, המחלקה היתה תוהו ובוהו.\n\tמני זיגמן, סטאז'ר, למעשה הסטאז'ר היחיד במחלקה, הגיע באיחור צפוי. כהרגלו פרץ את הדלתות הכבדות בפתח המסדרון וקרא להילה בקול רם: ד״ר קדם, וכשניגשה אליו אמר, הילה, ולחש: את לא תאמיני מה שאני עומד לספר לך. הילה הביטה בו וכשראה את עיניה האדומות נזכר שהלילה היתה המשמרת הראשונה שעשתה כרופאה אחראית. הוא עצר לרגע, שאף אוויר מלוא הריאות, כאילו באוויר היו מילים, לא חמצן, ואז נשף אותן החוצה, בצרור: וואי, איך היה? את נראית הרוגה, תשמעי, אני לא יודע מה עבר עלייך, ואגב, את נראית כאילו גוטמן עבר עלייך, אבל זה לא יכול להיות גרוע יותר ממה שקרה הלילה בירושלים. את זוכרת את נועה, נועה רבר, ג'ינג'ית, עיניים קטנות, ציצי קטן, הבחורה שהיתה כאן שבוע לפני שהגעתי ואז התקבלה להתמחות שם במחלקה, נו, היא התחילה פה את הסטאז' ואז - עזבי, אני יוצא איתה עכשיו, לא כבד, הבוקר היא התקשרה אלי וסיפרה לי, את לא תאמיני, שהלילה במהלך המשמרת שם היו להם אחת־עשרה לידות וכולן לידות־מת. את קולטת?! אחת־עשרה לידות! היא אומרת שהגיהינום שם מעמיד בפרופורציה את מלחמת העולם השנייה. ואת יודעת מה הכי מדהים? את בחיים לא תנחשי מי היה הרופא האחראי, נו תנסי, אל תנסי, את לא תנחשי בחיים, זה ד״ר לואיס, אני יודע שיצא לך להכיר אותו, זה שמעביר את ההרצאות באנטומיה ב' שנה שלישית, דווקא עשה רושם שהוא תותח, לא אהבל שמיילד גוויות. למרות שהוא חרא, את יודעת, הכשיל חצי כיתה ככה שכמו חמורים היינו צריכים לגשת שוב לכל... - ובהתרגשות הדברים לא שם לב שמילים שכוונו לאוזניים של ד״ר קדם הגיעו לאוזני כל הנוכחים במסדרון. האחות בדלפק הקבלה פילסה דרך בין האנשים עד מכשיר הטלוויזיה והושיטה יד רועדת להגביר את הסאונד; בחדשות הבוקר דווח שבאף אחד מחדרי היולדות בארץ לא התקיימה לידה תקינה, שכל התינוקות מתים. בקול רדיופוני שקלח מתוך פה פוטוגני בישרה המגישה את אותה בשורה, שוב ושוב, כמעט תמיד באותן מילים, ובכל פעם שובצו בין דבריה הצהרות מפי בכירים בשירותי הבריאות.\n\tהילה הרימה עיניים למרקע ולטשה בה מבט. מצלמת הטלוויזיה תחמה ריבוע סביב פרצופה המאופר למשעי ואת הגבול התחתון קבעה סנטימטרים ספורים תחת צווארה, אבל את ידיה העדינות שהונחו על הבטן ורעדו, אותן היא לא חשפה, ולא משום איזו תחושת אחריות של מישהו במערכת החדשות, לא־לא, לזה לא ציפיתם ואל תצפו, אלא משום שכך נהוג לצלם מגישים, מהמותן ומעלה, מסורת ארוכת שנים שנועדה להוכיח את הטענה המפורסמת אשר לפיה לשקר אין רגליים. בכל אופן, גם בנסיבות חריפות שכאלו לא נמצאה לבמאים סיבה לשנות את שיטתם, ואפילו לא עזרה נטייתה הטבעית של המגישה אל האמת, ולפיכך, צופים שמכירים את יסמין היכרות אינטימית יותר מזו שבין האדם ובין מגיש החדשות שלו היו היחידים שיכלו לדעת שהיא הרה, ודוגמה לאחד מהיחידים הללו היא ד״ר קדם, שהיא - איך לא אמרתי עדיין - גיסתה. אחרי שבהתה בטלוויזיה במשך כמה שניות של תדהמה הכניסה ד״ר קדם את ידה לכיס החלוק והעבירה את אצבעותיה על הפלאפון, מחכה לרטט ונחושה לענות לו מהר ככל האפשר. כעבור כמה שניות הוציאה את הפלאפון מהכיס והביטה בו בריכוז, כאילו ניסתה לזמן את הצלצול בכוח המבט. בסוף התייאשה והתקשרה להדר, שלא ענתה. היא פסעה הלוך ושוב לאורך המסדרון, מנסה לסלק את הרעד שאחז בגופה. אחר כך התקשרה לאדם, אחיה, בעלה של יסמין ועורך החדשות בערוץ. אני חושבת שכדאי שתביא אותה לכאן, היא אמרה לו, אני רוצה לבדוק אותה בעצמי. - אני לא יכול, היא המגישה היחידה שנמצאת כאן. - תקשיב, אדם, עוד כמה שעות יהיו כאן מיליון נשים, כבר עכשיו המצב בלתי־נסבל, נראה לי שכדאי לך להביא אותה לכאן כמה שיותר מהר. אחר כך ניתקה את הטלפון ומיהרה לחדר הישיבות, הודפת ממנה באדיבות את קהילת הבעלים שהתקבצה במסדרון. היא התיישבה בחדר הישיבות ליד ד״ר מזור, ועם שאר רופאי המחלקה האזינה לדבריו של פרופ' גולד, חמש דקות לפני שזה מיהר למשרדו של מנהל בית החולים, עשר דקות לפני שמנהל בית החולים מיהר למשרד של שר הבריאות, חמש־עשרה דקות לפני ששר הבריאות מיהר למשרדי ראש הממשלה. הילה הסתובבה אל השעון. תשע ועשרה. בכל יום בתשע הרמקולים במחלקה מתוכנתים להשמיע מוזיקה קלאסית קלה, והבוקר מוזיקת לילה זעירה נדפה מהקירות כמו אזבסט. ד״ר קדם ניסתה להתרכז בדבריו של פרופ' גולד אבל לא הצליחה להסיח את דעתה מהצלילים. כעבור כמה דקות נשמעה שאגת אדם, אחריה סדרת חבטות, אחר כך המוזיקה פסקה. פרופ' גולד עצר לרגע את דבריו וד״ר קדם הצטמררה. לילה לפני, עוד בטרם התחילה משמרת הלילה של הילה, אחת המנקות הסיטה הצדה את הווילונות, ועכשיו, כשהידפקו קרני השמש על יריעת הזכוכית הרחבה, האור נכנס פנימה - אבל החום לא.\n\t5\n\tהטלפון שלה לא הפסיק לצלצל, והיא לא הפסיקה לבכות, והוא, שכבר היה מיואש לגמרי, לא הצליח לגרום לידיים לגעת, בטח לא לחבק, רק ישב מולה וחיפש מקום בטוח להפקיד בו את המבט, רחוק מהבטן שלה, רחוק מהיד עם הצמיד הלבן מהפלסטיק, רחוק מהפרחים שאנשים הביאו בטרם, ומהפרחים שאנשים הביאו לאחר מכן, ועוד, רחוק מהעיניים שבכו ולא הפסיקו לבכות, ומהמוניטורים שהיו כבויים, ומהווילון שהוסט ולא נפתח כבר שעות, רק מדי פעם הציץ ממנו ראשה של האחות, שהסתכלה בעצב והשפילה מבט למרצפות, ואותו דבר עשתה בווילון של חדר מספר 25, ובווילון של חדר מספר 26, ובווילון של חדר מספר 27, ובווילון של חדר מספר 28, ובווילון של חדר מספר 29, ובכל שאר הווילונות, ואז התחילה סיבוב נוסף, החליפה מבט עם האחות האחראית על חדרים 1 עד 15, והשתיים כאילו הטעינו את עיניהן בחמלה נוספת, והלכו לחלק אותה בין כל הבוכות שלא הפסיקו לבכות, ומדי פעם דיברו זו עם זו ונתנו הוראות - התנתק העירוי אצל האישה מחדר 13 שאיבדה את התאומות, או: בחדר 24 חסרות מגבות, ואחר כך יצאו לעוד סיבוב בין המוניטורים הרעים והעיניים שבכו ולא הפסיקו לבכות, וידיו סירבו עדיין לגעת, בטח לא לחבק, ורק התקרבו זו לזו, ימינו השתלבה בשמאלו, והוא הצמיד אותן זו לזו והידק, הידק היטב, עוד יותר הידק, ושאל, עד מתי, שאל מתי יפסיקו לצלצל האנשים, שאל מתי כבר יניחו להם לנפשם האנשים, שאל מתי תנוח נפשו, ואיפה תנוח, ואיך, וכמה כואב זה עוד יכול להיות וכמה אלוהים.\n\tוהוא נזכר בעתיד שתכנן להם במושב, בבית שרצה לקנות אבל אין טעם עכשיו, והוא הרגיש את העצב זולג מעיניו, הנה גם עיניו נכנעות לדמעות, זה עניין של זמן עד שיתחילו לבכות ולבכות ולבכות ולבכות ולבכות, ולפתע חשב - זה גם רק עניין של זמן עד שאפסיק. כאילו נזכר במה שנהוג לומר, בסוף הכול יעבור עם הזמן, זה נכון, ממש עכשיו לנגד עיניו, ההווה שלו עובר־הופך לעבר, בעתיד גם העתיד הפך לעבר, רק הצער מעולם לא עבר ומעולם לא נגמר - הוא נשאר. ואולי הדמעות באמת מתאדות, אולי בלוטות דמע בסוף מתייבשות, אך הצער שוקע עמוק, מאוד עמוק, כמה עמוק שאפשר, ומי כמוהם יודע, בחדר המת, ושוב לומדים שניהם על בשרם שיש דברים שעוברים עם הזמן אבל יש דברים שנשארים במקומם, ואת מה ששקע הזמן לא ייקח, ולילה כמו זה כבר לא יישכח, וגם אם הבכי ילך וידעך, מהצער הזה אף אחד לא יברח. ואלו דברים שגם היא כבר יודעת היטב, גם בלידה הקודמת נולד לה כאב, וגם אז הטלפון לא הפסיק לצלצל, וכבר אז היה שבר בלב. ועכשיו הם רוצים לעזור, כמו אז, מביאים מזונות למרות שאין תיאבון, יש מחנק בגרון, ומטרידים עם מילים ומילים ומילים ומילים, מטרידים עם מילים שאין להן ערך, אם מותר לומר כך על מילים של אהבה.\n\tמהחדר הסמוך היא שמעה אנחות של אישה אחרת, ופתאום התעשתה, חשבה, הגיע הזמן להפסיק לבכות, וקינחה את אפה בסדין הלבן, וקראה לו בשמו, הוסיפה כינוי של חיבה, שילבה את אצבעות ימינה באצבעות ימינו ואמרה לו, אל תדאג, יהיה בסדר, תתקשר לאמא שלך, תגיד שנשמח אם תבוא. תתקשר לאמא שלי, תגיד שנשמח אם תבוא. והוא התקשר, לכל האמהות, אמר מה שאמרה לו לומר, סיפר מה שהיה לספר, וכעבור שעות בודדות הם הגיעו, כולם, הביאו משהו לשים בפה, משהו לשטוף בו את הגרון, באו מאהבה, אמרו מילים יפות, אמרו שתגיד אם יש משהו שהיא צריכה, שלא תתבייש לומר כל מה שהיא רוצה, שלא תהסס לבקש כל דבר, ושלא תדע עוד צער.\n\t6\n\tשמע יפתח את שיחתם של שני הנערים שלידו, ששוחחו על כל מה שקורה, וחשב שהוא עוד רגע מקיא. אני חושב שאני הולך להקיא, הוא אמר, ולאה הסתובבה אליו, אלוהים ישמור, מתי הספקת להחוויר ככה, והניחה את קערת הסלט על הדוכן. נראה שהתכוונה לגשת אליו ולהוביל אותו לשירותים מאחור, אבל עד שהגיעה כבר היה מאוחר מדי, הוא היה רכון כלפי הפח, איכשהו מצא אותו, ולה לא נותר לעשות דבר אלא להניח יד על גבו, שהיה רטוב מרוב זיעה, ולומר לו: יהיה בסדר, תקיא את זה, יהיה בסדר, יפתח. וכשטפחה, אימהית, על גבו, ניסתה להיזכר מתי אמר לה את שמו.\n\tאני חייב להגיע לבית החולים, מלמל הנער, והיא התפלאה: עד כדי כך? אולי כדאי שתשב קצת, אני אכין לך תה. היא לא ניסתה להבהיר דבר בנוגע לטריות הסלטים או לניקיון הדוכן, את זה צריך להגיד לזכותה. גם היא, כמוהו, ידעה שאין קשר בין מה שאכל ובין מה שקרה אחר כך, כלומר ההקאה, כי כמו שאומרים, לא כל מה שבא אחרֵי בא בגלל. יפתח הזדקף, בחן את האישה שמולו והתחיל לשאול, איך ידעת שקוראים לי י -, אבל לפתע אמר: עוד מעט ירד גשם. והחל לרדת גשם. באותו רגע איבד אופיר את השליטה על הג'יפ הצבאי והתנגש חזיתית במשאית שנסעה בנתיב הנגדי. אמו השכולה הביטה בעיניים של יפתח, וככל שהביטה בו יותר כך יותר הזכיר לה את בנה. ברקע התנגן שיר שאהבה, ריח מנטה וקפה ושושנים, בוא הביתה ותרחץ את הפנים. היא אמרה לאופיר - לא, לא, אמרה ליפתח - חכה שנייה, אל תלך, והוציאה בקבוק מים מהמקרר. קח, היא פקדה, אם אתה צריך ללכת, לך, אבל לפחות שיהיו לך מים איתך. רצתה לומר לו עוד כמה מילים, לספר אולי על בנה, אבל שתקה. וכשעזב התיישבה על אחד הכיסאות והתייפחה. רץ יפתח אל הכביש וממש בגופו עצר את המונית הראשונה שראה. הוא התחנן בפני הנהגת, סעי מהר, לבית החולים, הכי מהר שאת יכולה. אין בעיה, סמוך עלי שתגיע בזמן, היא השיבה, למרות שלא היה לה מושג באיזה זמן עליו להגיע. את יכולה בבקשה להדליק את הרדיו? הוא שאל, ומיד הדליקה הנהגת את הרדיו, אפילו שלא עברה יותר מדקה וחצי מאז שכיבתה אותו מחמת מיאוס. כל הבוקר היא רק שומעת את הספקולציות של כל הפוליטיקאים, והרבנים, והוגי הדעות, שמזמן הפסיקו להגות דעות ורק ממחזרים אותן, וכולם מבלבלים בשכל שלה כאילו יש כאן שאלה בכלל, כאילו זה חסר תקדים מה שקורה. לה הרי זה נראה ברור לגמרי שהוא שוב התייאש, איך לא, ואם בבוקר היה לה ספק אז עכשיו, אחרי המבול הזה שהתחיל פתאום באמצע ספטמבר, זה באמת ברור כשמש. והכי מצחיק בעיניה שדווקא הם, זאת אומרת הפוליטיקאים, דווקא הם צריכים לדעת טוב יותר מכולם למה בדיוק כל זה קורה. ודווקא הם, זאת אומרת הרבנים, צריכים לדעת שהמהלך הזה שלו היה צריך לבוא מזמן. ודווקא הם, זאת אומרת הוגי הדעות, צריכים לדעת שלמילים שלהם, כמו תמיד, אין ערך, אין ערך בכלל. ובכל זאת הדליקה את הרדיו כי היה בו משהו שגרם לה לעשות כרצונו. המכוניות לפניהם בקושי זזו. אין מה לעשות, היא אמרה, זה מה שקורה כשמגיע גשם בלתי־צפוי, ובאמת הצטערה בשבילו על שאולי לא יגיע בזמן לאן שהוא צריך, אבל יפתח אמר: זה בסדר, זה בסדר, עוד מעט זה ייפסק. והגשם פסק.\n\tהנהגת אמרה לו: זה לא ייאמן מה שקורה, הא? אהה, הוא השיב, ואחר כך מלמל: זה לא היה צריך לקרות, והיא כמובן הסכימה איתו - זה באמת לא צריך לקרות, אבל מי יודע מה צריך או לא צריך לקרות - ואז שקעה בהרהורים משל עצמה ולא שמעה אותו אומר את מה שאמר אחר כך לאלוהים, או לעצמו, תלוי איך מסתכלים על זה: מה אתה רוצה ממני, מה אתה רוצה שאעשה. שוב ושוב הוא שאל אותו מה רצונו ומה עליו לעשות, אבל לרגע לא שאל למה אני, למה דווקא אני, זאת אומרת למה דווקא הוא. אולי זה נראה לו ברור מאליו. הוא גמע מבקבוק המים שנתנה לו האישה מהפלאפל - לאה קוראים לה, לבנה קראו אופיר והוא כרגע מת - ומבעד לחלון ראה את הנער עם הכינור שהבעת פניו עדיין היתה קפואה. עברה בו צמרמורת. למעשה הקיפאון התמידי בפניו של הנער אינו בגלל איזה פלא מיוחד, סתם בגלל מחלה, סינדרום על שם מביוס, שכותבים Mobius - אבל עם שתי נקודות מעל ה־o ולפיכך הוגים במין תנועה כמו צירה - מחלה נוראה שכל ילדותו נהרסה בגללה, כל חייו אולי, אבל מצד שני ייתכן שבזכותה הגיע לאן שרצה. במחלה - וסליחה שרק עכשיו אני מציינת - נולדים עם עצבי פנים משותקים, אבל רק סעיפים מוטוריים ששייכים לעצב השביעי שנקרא Facial Nerve. העצב החמישי ששמו Trigeminal ופירושו ״שלושה תאומים״ אינו נפגע, ולפיכך הסעיף שאחראי על שרירי הלעיסה מסוגל לתפקד, ואותו הדבר לגבי העצב השנים־עשר שאחראי על הלשון. לכן מתאפשרת האכילה ומתאפשרים החיים, אם אפשר לקרוא להם חיים. אלכס, בחייו הצעירים שהם אולי אינם חיים, אינו יכול להפעיל את שרירי הפנים שאינם משמשים ללעיסה. לפיכך הוא לא יכול לחייך, או לכעוס עם העיניים, או להטיל ספק עם הגבה, או להביע התמוגגות מסונטה. כל הזמן פניו חתומות. לימים, אחד המבקרים הסביר שזו הסיבה שהבחור מנגן נפלא כל כך, כי כל הרגש שלו, שמעולם לא יכול היה להיות מובע, נאסף ונצבר עד ששחרר אותו הכינור. מעניין מאוד. אהה. אבל כל זה לא כל כך מעניין את יפתח שרק תמה על פניו הקפואות לעד של הכנר יפה התואר, שנראה מפחיד למען האמת, כי תמיד מסתתר מאחורי פני המסכה שלו איזה בלתי־נודע. למאזין מלומד, צריך להודות, דווקא די קל לנחש את הבלתי־נודע הזה: אמנם פניו אינן מסגירות זאת אבל אין ספק שהנער מוטרד מכך שגם הפעם ניגן את הקדנצה מהפרק הראשון של ברהמס ופספס את הסי במול בארפג'ו הכי פשוט. מהדברים האחרים, הגדולים, לא היה מוטרד משום שעליהם עדיין לא שמע. בקצב הזה הוא לעולם לא ינגן את זה כמו שצריך, חשב לעצמו הנער, ויפתח חשב, בקצב הזה לעולם לא אגיע לאן שאני צריך, אבל לא הבין מה זה בעצם משנה. ברדיו ראיינו את פרופ' כנעני, ראש היחידה להיריון בסיכון גבוה בבית החולים רמב״ם, שאמר למראיינת: תשמעי, אני לא נביא וגם לא פילוסוף, אני מבין ברפואה, וברפואה כמו ברפואה - ואז שתק. הנהגת גיחכה. תראי - פרופ' כנעני ניסה שוב, בטון כנוע, ענות חלושה, שנשמע כאילו פנה ישירות אליה - אין לנו ברירה אלא לקחת את זה מקרה אחרי מקרה, אישה אחרי אישה. שהחוקרים יעשו את שלהם ושהמדינאים יעשו את שלהם ואם יש מישהו שמרגיש קרוב לאלוהים, שימסור לו שיתחיל לעשות את שלו. אבל אני, כשאני נכנס לחדר הלידה יש שני דברים שמעניינים אותי. את מבינה? יש לי שני מטופלים, אישה וילד. אז אני עושה כמיטב יכולתי. אני שולט בכל מה שאפשר לשלוט, נזהר איפה שאני יודע שעלי להיזהר, אבל זוכר שבלידה הכול יכול להשתבש. הכול. וביממה האחרונה, אין לי מושג למה, משום מה יש כאן רק שיבושים.\n\tהנהגת שתקה. הרכב עמד במקומו. מעניין אם יש שיבושים בהמשך הכביש, היא תהתה. יש לך ילדים? שאל אותה יפתח, מפתיע את עצמו. שלושה, היא אמרה, שתי בנות ובן, והמראיינת הודתה לפרופ' כנעני שרק רצה להוסיף עוד דבר אחד קטן, אם אפשר: תודה רבה, באמת תודה, אנחנו מבקשים מהנשים ההרות להתאזר בסבלנות, לא להגיע למיון סתם, לא להכביד על המערכת. בינתיים, ברובן המוחלט של הלידות לא היתה עדות לשום סימן מבשר באולטרה־סאונד או במי השפיר, כך שבאמת אין טעם לבוא. אני יודע שזה מצב קשה, אני מבין עד כמה גדול הפחד, אבל אנחנו מבקשים שתעזרו לנו לעזור לכן. הוא התרחק מהמיקרופון וניגב את אגלי הזיעה ששיבשו לו את הראייה, והמראיינת נפרדה מקהל המאזינים לטובת התוכנית הבאה שמן הסתם עסקה בדיוק באותו נושא. התנועה עדיין היתה אטית אבל השמים שוב התבהרו ואפילו פילחה אותם קשת. יפתח הבחין בה ומהר בירך את ברכת ״הרואה קשת בענן״ שבכלל לא ידע שזכר, ברוך אתה אדוני אלוהינו מלך העולם, זוכר הברית ונאמן בבריתו וקיים במאמרו. במלעיל הוא אמר את הברכה, בניגון תימני, לא שוכח אלף קמץ אוֹ והסגול כמו פתח וגו'. מעולם לא יצא לו לומר את הברכה הזאת כך שהוא נאלץ לפתוח את הסידור ולוודא שלא טעה. לא. לא טעה. אבל פתאום, בלי לשים לב, נשמטו ממנו כל המילים והוא נרדם. בחלומו הקשת נשברה ובעקבותיה נסדקה השמש, וכל הצהוב שלה דלף אל תוך הכחול שלמטה, מתסיס את הים ואת הדגה, אחר כך מתיך את האדמה. וענן אחד נשמט אל זרועותיו. או־אז נשמטה ממנו השינה והוא התעורר. כמה זמן ישן? דקות ספורות, אבל מספיק כדי להגיע ליעדו ולשרוף את העולם.\n\tהנהגת הורידה אותו בכניסה לבית החולים וכשיצא מהמונית הסתכלה על הכיפה שעל ראשו, ואחר כך בתוך עיניו, כאילו כדי להזכיר לו: יפתח, שים לב, הכיפה עליך, זה לא הזמן לעשות טעויות. הוא הכניס את הכיפה לכיס מכנסיו, שילם לנהגת ואמר תודה רבה, אבל לא השגיח בסיכה הכסופה שנשמטה למדרכה. כשהסתובב לכיוון בית החולים כיבתה הנהגת את הרדיו, לא האזינה להמשך השידורים, ולפיכך לא שמעה, כמה דקות מאוחר יותר, את ההודעה ששודרה בכל תחנות הטלוויזיה והרדיו. לאחר קבלת האישורים הנחוצים מהגורמים הרלוונטים נמסר שבעשר השעות האחרונות, ולא רק בבתי החולים בארץ, לא דווח על לידת־חַי אחת, כך גם בכל רחבי תבל. עשר שעות עברו מאז שהחיים נשאבו מהיקום בלי כל סיבה נראית לעין. כמה שעות מאוחר יותר נמסרה האינפורמציה מכל המוסדות שאוספים אותה, או מייצרים אותה, או מסלפים אותה, ואז הובהר שלא רק בני אנוש נולדו מתים בשעות האחרונות, כך גם כל יצור אחר. כל אשר נשמת רוח חיים באפיו. אבל את כל זה הנהגת לא שמעה. היא אותתה שמאלה אבל פנתה ימינה לכיוון המוזיאון. עשרים שנה עברו מאז ביקרה לאחרונה במוזיאון ומאז לא חזרה לשם, למרות שכילדה אהבה לצייר וציירה יפה, כל הזמן ציירה. היא החליטה להיכנס למוזיאון. כשנכנס יפתח לבית החולים, המקום נראה לו כמו נמל תעופה, והוא אמר לעצמו, מעולם לא ראית שדה תעופה אז איך אתה יכול לדעת, ומשך בכתפיו. הוא נכנס למעלית, לחץ על ארבע, וכשהמעלית נסגרה ראה בעיני רוחו את מאות הגברים שיהיו צובאים על המזכירה הנחמדה, דורשים את מיליארדי הזרעים שהפקידו שם בחזרה, כמוהו. אבל כשיצא מהמעלית הקומה היתה ריקה וכל אשנבי הקבלה היו פנויים. הוא ניגש ישר למזכירה הנחמדה, ואמר: אני צריך לדעת איפה הם. כל כך הרבה זרעים התיז בבית החולים הזה, ועכשיו, פתאום, רצה לדעת היכן הם נמצאים. המזכירה זקפה את ראשה. הוא שאף והחזיק את האוויר בפנים, והלב שלו בין הריאות המלאות פתאום נדחק. במשך חמש או שש שניות היא לטשה בו מבט, לא אמרה דבר, אבל אז נראה שהקדוש־ברוך־הוא התערב לטובתו, זאת אומרת לטובת יפתח, שהיא ככל הנראה גם טובתו שלו, אבל בשלב זה של סיפורנו אי־אפשר היה לדעת שום דבר. אתה יודע שזה בלתי־אפשרי, אמרה המזכירה הרפואית בהפגנתיות, והוא נשף, שחרר את האוויר, התחיל חוכך בדעתו מה לעשות, אבל היא מיד המשיכה בשלה: אתה חתמת, מפתיע אותי שאתה בכלל מבקש כזה דבר, ובידה הימנית כתבה את מספר הטלפון שלה עם הוראה לפגוש אותה באחת אפס אפס, בכניסה לבית החולים. היא הושיטה לו את הפתק, והוא הנהן בראשו - חיוך קטן, כמעט בלתי־מובחן, על פניו - והסתובב אל השעון. ראה שהשעה עשר וחצי ויצא לשוטט במסדרונות בית החולים, רגליו מושכות אותו אל הדלת של מחלקת יולדות ב', זו שנמצאת בסוף המסדרון הירקרק. עמדו שם גברים ונשים, בעיקר גברים, והיו חלקם נסערים בשקט, וחלקם מדברים בתכונה, בצער להוט, ואחד היה יושב, מתוח אבל גם רפה, כשגבו לקיר ושערו שמוט על עיניו וידיו שמוטות על הרצפה שנשמטה תחתו. אישה מבוגרת, ככל הנראה אמו, הפצירה בו לקום וללכת לאשתו אבל הוא לא קם. הגבר לא קם. נדמה שאף גבר לא קם. התקרב יפתח לקבוצת האנשים, שאולי בעצם לא היתה קבוצה, סתם צבר יחידים ששקעו איש־איש בתוך עצמו, וכשיצאה ד״ר קדם למסדרון, לענות סוף־סוף לנייד שלה שצלצל עשרות פעמים במהלך הבוקר ורק עכשיו יכלה להתייחס אליו, ניצל את הדלת הפתוחה והתגנב פנימה, מעמיד פני אב.\n\tד״ר קדם ענתה לטלפון בהתרגשות אבל מהעבר השני השיחה כבר נותקה. המספר לא היה מזוהה ולכן ידעה שזו הדר, כי מאז הריאיון ההוא בטלוויזיה היא נאלצה לחסום את המספר שלה ולסנן שיחות. כמה שעות עברו מאז דיברה עם הדר? עשרים, אולי יותר, וממתי היא ערה? לא פלא שהידיים רועדות לה. והיא דואגת, ודאי שהיא דואגת, איך אפשר שלא לדאוג עם כל מה שקורה עכשיו. ויותר מזה, איך אפשר שלא לדאוג עם כל האהבה הזאת, שאיתה תמיד עולים מפלסי הכאב, הדאגה, החרדה, הצער, האובדן. אבל למה על אובדן אני חושבת, היא חשבה, הרי לא איבדתי כלום, לא אני, אני עדיין לא, אז למה לא להיות אופטימית, מה קשה כל כך להיות אופטימית? היה לה קר. היא תשושה אמנם אבל המזגנים מלאי מרץ, כמו תמיד, והקור הספוג בעצמותיה לא הרפה. המשמרת שלה הסתיימה לפני כמה שעות והיא רצתה לישון אבל זכרה שהבטיחה לאדם שתחכה לו וליסמין, וחוץ מזה, איך תוכל לישון עכשיו, מי יכול לישון כשכל זה קורה. היא המשיכה ללכת לאורך המסדרון, מחכה שהדר תענה לטלפון, והסתכלה על האנשים שדיברו בניידים, או קנו קרואסונים בקפטריה, או שוחחו בינם ובין עצמם, או נמנמו על הכורסאות מול המעליות. אם לא הייתי יודעת מה מתרחש בטח הייתי חושבת שהיה פיגוע, שעזריאלי התמוטטו או משהו כזה, היא חשבה לעצמה. היא ניגשה אל קיר הזכוכית והשקיפה על העיר, שנראתה שונה. שני הבניינים הגבוהים שהיו אמורים להיות שלושה הבריקו מולה, ואחד מהם, המשולש, נראה כמו חומת זכוכית דו־ממדית. האפקט מתקבל, היא ציינה לעצמה, בגלל שתי הפאות האחרות שנוטות זו כלפי זו ומתכנסות פנימה. לרגע נדמה לה שממש אפשר לעבור דרך הבניין בדיוק כמו שעוברים דרך חומה. היא שאלה את עצמה איך אפשר להאמין לדבר כזה, ואיך אפשר להסביר דבר כזה. האם זה הסוף? ואם כן, איך אפשר להסביר סוף כזה. ואז נברה במחשבותיה ואספה את כל מה שלמדה על הנגיפים, על החיידקים, על הציוד הרפואי... ונאנחה. אלוהים עלה פתאום על דעתה. ככה: יש מאין הוא נברא. את נסחפת, את מגזימה, בסך הכול עברו כמה שעות, וחוץ מזה, למה שהכול ייפסק ככה פתאום, בלי שום אזהרה? או אולי היתה אזהרה, אולי זו היתה האזהרה, אולי מישהו קיבל אותה ולא מסר, אולי מישהו אמר ואף אחד לא האזין, אולי כל זה היה ידוע מראש, למישהו אחר, לא לה. ומצד שני אם היא שואלת עכשיו מדוע הכול נגמר, למה שלא תשאל גם מדוע הכול התחיל (ד״ר קדם שונאת לבזבז את הזמן על שאלות שאין להן תשובה). הרי אף אחד לא יודע לענות על השאלה הזאת, אף אחד לא הצליח להסביר את העולם לפני כן אז למה שנבין אותו עכשיו. היה לה פיק ברכיים. היא חשבה: זה יישאר לא ברור אז תעזבי את זה. נכון שממש ברגע זה עובּר מת יוצא מתוך אישה, אבל מתישהו זה ייעצר. זה חייב. עזבי את זה, היא שוב הפצירה בעצמה, ולא עזבה, חשבה - העולם הזה הוא בבואה של משהו אחר, רק בבואה, ומאחור הכול בלתי־נודע. עברה בה צמרמורת. באלוהים היא בכלל לא מאמינה, אבל עכשיו -. והיא לא יכלה להוציא מהראש את המחשבה שיותר לא יישמע בכי תינוקות בעולם. ואז מה? איך ייראה העולם כששום עין לא תהיה שם להביט בו. איך יישמעו הגלים כשאף אחד לא יאזין לדָכְיָם. כמה חמה תהיה השמש אם אף אחד לא יתחמם ממנה. ומה יהיה על כל הכוכבים. והאם זה לא בזבוז, בזבוז מוחלט, או שאולי אנחנו אלו שבזבזנו את הכול עם העיניים שלנו שהביטו כל הזמן, עם הגוף שהתחמם, עם האוזן ששחקה קולות. ואולי את העיניים עצמן כילינו. ודבר נוסף: היא מזכירה (לעצמה) שיש סיכוי טוב שהחיים יימשכו איפשהו, רק לא כאן. הרי כל המדענים סבורים שמבחינה סטטיסטית זה מתקבל על הדעת, אז אולי יש תקווה, איפשהו, במקום אחר, מקום רחוק - נגיד, גלקסיה אחרת. ופתאום שמעה את עצמה מגחכת. למי אכפת מה יהיה בגלקסיה אחרת -\n\tגבר ניגש אליה ואמר: סליחה, דוקטור, את רופאה כאן, במחלקה? כי אשתי מאושפזת ואני תוהה אם תוכלי לומר לי מה קורה. אני מצטערת, בשלב הזה אנחנו יודעים מעט מאוד, השיבה לו ובקושי עמדה בפיתוי להרכין את ראשה. אבל אנחנו עושים כמיטב יכולתנו, ו... ומכאן הלאה לא ידעה מה לומר. זכרה משהו מעורפל מהתדריך בחדר הישיבות, יחס מאופק ואוהד וכמה משפטים שהיו אמורים להיאמר, אבל את רובם שכחה, או שאת הרוב לא שמעה מלכתחילה, ובכל מקרה היא היתה עייפה והיה לה קר והמחשבות כולן נהפכו לאבנים קרות בתוך ראשה. - תשמע, היא אמרה, חשבה לרגע להניח יד על כתפו אבל ויתרה, בסך הכול עברו כמה שעות, אולי עשר, ומי יודע, ייתכן שזה מקרי ועוד שעה הכול יסתדר. למרות שאין ספק שהמצב מעולם לא היה גרוע כל כך, כאילו נכבו כל המנועים. אבל את המשפט האחרון היא לא אמרה, רק חשבה, ואת עצמה היא שאלה: למה דווקא הדימוי הזה עלה על דעתי? - היא שיערה שזה בגלל כל מה שאומרת הדר. כל המחשבות שלה קשורות בהדר, אלוהים כמה שהיא היתה רוצה לראות עכשיו את הדר. אולי לה יש תשובות, או רעיונות. אבל מה היא כבר יכולה לומר, כלומר, היא לא מדברת על הפיזיקה והמדע והרפואה וכל זה, היא מדברת על המניע. על מה שמניע את הכול. לא. אין סיבה טובה להתעסק עם כל זה עכשיו. והמחשבות שלה, נו, המחשבות שלה הרי מעולם לא הועילו לה מי יודע מה. מאז ומעולם הן הכבידו עליה והיא נשאה אותן בקושי, כמו שהדר הודתה בספר השירים הראשון שלה, בשיר ששבה את לבה: את המחשבות שלי/ הייתי נושאת/ כמו צרור מפתחות/ ענק,/ שקרקש כל הזמן, כל הזמן/ ומעולם לא פתח אף דלת. בלאו הכי הרי לא תדע איך להסביר שום דבר, ובלאו הכי כל חוטי המחשבה יסתבכו לפקעת ענק שלעולם לא תצליח להתיר ורק כאב ראש זה יעשה לה. היא חייבת לדבר עם הדר, הדר בטח משתגעת. היא חשבה על מה שאמרה הדר על הספרים שלה, אז, מזמן, בפגישה הראשונה או השנייה: בשבילי, היא אמרה, כתיבה זה פרויקט גדול, ובשביל פרויקטים גדולים צריך הרבה מוטיבציות. למשל, בשביל להרים הרקולס לשמים - צריך בשביל זה יותר ממנוע אחד, את מסכימה? אז גם לגבי השאר; לדברים גדולים יש המון סיבות, ואת יודעת מה, כשנדרשות הרבה סיבות אז אחת מהן, לפחות, מתבררת כקצת מפוקפקת. זה עניין סטטיסטי. אבל מה זה קשור עכשיו - הדר וההרקולס והכתיבה? זה לא קשור בהדר. זה קשור למשהו אחר, או לא קשור לשום דבר. לאלוהים, זה שקיים וגם זה שאינו קיים. וממתי היא מאמינה בכלל באלוהים, היא שוב שואלת את עצמה. היא לא מאמינה, וגם הדר מעולם לא האמינה, ואפילו אמרה פעם, היא זוכרת, שבאלוהים היא עושה שימוש רק לצרכים ספרותיים כי עדיין לא מצאה לו כל הצדקה אחרת. אני עייפה, ד״ר קדם חושבת לעצמה. כן, היא עייפה. היא צריכה לישון. אני צריכה לישון, היא סיכמה. היא צריכה לידה את הדר, את הריח שלה ואת הטעם שלה ואת המגע שלה. ומה יהיה על התינוק שלנו, כלומר של הדר, כלומר שלנו. פתאום היא לא ידעה איך לקרוא לו. פתאום, בפעם הראשונה, היא התעכבה על השאלה מי אביו. פתאום היא פִקפקה. היא כל כך רצתה להיות עם הדר, לראות איך היא עכשיו, לראות אם היא בסדר, וגם, למען האמת והדיוק, רצתה להראות לה איך היא עכשיו, רצתה להראות שהיא לא בסדר. ובטלפון, כשהדר סוף־סוף ענתה, היא לא כל כך ידעה מה להגיד לה, ולכן רק אמרה, הַיי, זאת אני, שמעת מה קרה? - כן, הדר אמרה. ואז שאלה, ברוגע מפתיע, אם כדאי שהיא תגיע לעשות הפלה. היא שאלה את זה בשקט, כשאלת שגרה, כאילו שאלה אם כדאי לדעתה לקלות חצילים לארוחת ערב. הילה לא האמינה למשמע אוזניה. - הפלה? על מה את מדברת? - את יודעת על מה אני מדברת, אני לא רוצה לגדל בתוכי מוות, בשום אופן אני לא מוכנה. והילה רצתה לצעוק, לסרב בתוקף, לא העלתה על דעתה שכל כך מהר תגיע השיחה הזאת. אבל אז ראתה בדמיונה את הנשים ההרות האומללות, ושמעה את הנשים שלא הפסיקו לבכות, ושמעה את הטלפונים שלא הפסיקו לצלצל, וראתה את הגברים שלא הצליחו לגעת, בטח לא לחבק, וראתה את המשפחות שבאו מאהבה שאין לה ערך, אין לה ערך. - תקשיבי, זה מוקדם מדי, היא אמרה. בואי לא נדבר על זה עכשיו. עוד כמה שעות אני מגיעה הביתה, נדבר על זה אז. והדר רצתה להתנגד, רצתה להפציר בה ולנסוע לבית החולים ולהניח את כל זה מאחוריה ממש עכשיו. ורצתה, בעיקר, להניח את כף ידה על לוח לבה של הילה וללחוץ את אצבעותיה כנגד עצמות הבריח, להגיע לפיגומי הגוף עצמם, לעומק הגוף עצמו, לשלד הנשמה. ועכשיו - איך פתאום עכשיו - בתוך כל זה רתחה בה תשוקה. אבל היא ממש לא רצתה להעמיס עוד על הילה, ולכן אמרה, בסדר, ושוב אמרה בסדר. בסדר, היא אמרה, בסדר, אני אהיה כאן. אני כאן ואני מחכה. היא חיכתה כמה רגעים לפני שהניחה את השפופרת במקומה, והדליקה את הטלוויזיה שלפני רגעים מספר כיבתה. מהחוג לתיאולוגיה באוניברסיטת בן־גוריון אמר פרופ' כינורי למראיינת בתוכנית הבוקר: זו השעה שבה מכריעה המציאות, חד וחלק, לגבי לבטים של מדענים וחוקרים בכל הדורות. מי מהברואים יש בו נשמה, מי היו בו חיים. ופרופ' שריג מהמכון לפילוסופיה של המדעים, שבכלל היה אמור להתראיין באייטם הבא, התנפל על מסקנותיו, כן־כן, אני מסכים, נראה כי ההתרחשויות התגייסו לברר את העניין בכבודן ובעצמן. ראו, רבותַי, שאלות ותשובות מתנתקות מהכבל הקושר ביניהן ממש לנגד עינינו הנדהמות, ומאפשרות לאמת לפרוץ החוצה. הרי ידוע שחכמים קבעו מזמן שהיכן שהתשובות הולמות את השאלות יש ספק, והיכן שמשאיר הספק את כתמיו לעולם לא תימצא ודאות ברה. רק כאשר נפרדות התשובות והשאלות נפרשת הידיעה - כך, בלי עדות דם ובלא עזרתו של המוות, כך מוצהר קבל עם ועולם: איפה שנפסקה הבריאה - שם היו חיים, שם היתה ״נשמה״, והיכן שהדברים נמשכים כהרגלם - בְּלה־בלה־בלה. אחר כך הגיבו עוד המון פרופסורים מכובדים, פרופ' זלצמן מהחוג לפילוסופיה יהודית, וד״ר גדות מהמכון הבינתחומי, ואפילו סטודנטים צעירים התקשרו לחוות את דעתם. קל מאוד לסכם את מסקנותיהם: אלוהים? - אולי כן אולי לא. ואם כן - נפלאות הן דרכיו.\n\t7\n\tבעשר ורבע הגיעו אדם ויסמין לבית החולים ואת הילה פגשו בחדר האולטרה־סאונד. הילה סימנה ליסמין לשכב על המיטה ולהרים את החולצה, ואדם, שאיכשהו הצליח לשלב את אצבעותיו, שרעדו והזיעו, באצבעות של אשתו, שרעדו והיו קפואות, אמר: את תראי שהכול בסדר, ולא הרפה מאחיזתו גם כשמתמר האולטרה־סאונד גלש מגבעת הג'לי הקר שהילה ערמה על הכרס החלקה, שרטטה. ד״ר קדם ספרה ארבע גפיים, עשרים אצבעות, ארבעה חדרים בלב, ואחרי שלסיום, מתוך הרגל סקרני, הניחה את המתמר מול אזור המפשעה של העובר וגילתה שמדובר בבת, החזירה את המתמר למקומו ואמרה, הכול באמת בסדר, אבל לא אמרה דבר על הגילוי החדש. לומר להם: תביטו כאן, הנה כאן רואים שיש לכם בת - זה היה אכזרי מדי, באותה מידה כבר יכלה להצביע על מקום קבורתה. אבל הם לא הביטו בצג כך או כך. היא חזרה פעם נוספת על מה שהבטיח אדם: הכול באמת בסדר, ואדם מיהר להגיב: את רואה, אמרתי לך שהכול בסדר, אבל אף אחד מהם לא אמר את מה שכולם ידעו, ואת מה שכולנו יודעים בעצמנו, שהעובדה שהכול בסדר היום לא אומרת שהכול יהיה בסדר מחר, כי העתיד תמיד זר ולעתים אכזר, ועכשיו הלידות עצמן הן אלו שלא מצליחות בעוד ששינוי בשיעור ההפלות בינתיים לא דווח. עוברים נוצרו, זה נכון, ואחר כך התפתחו בבטן, זה גם, אבל הם לא שרדו במסע החוצה, מה שאולי נראה מוזר ובלתי־מתקבל על הדעת, אבל אם להאמין למשפט שציטטה המרצה לסטטיסטיקה של ד״ר קדם זה רק משום שההרגל הפך את המופלא לברור מאליו. מומחים גדולים מוסיפים ומתעקשים כבר שנים שהלידה היא־היא המאמץ הגדול ביותר שאדם עושה בחייו, ולנו, עכשיו, לאור כל מה שקורה, הרבה יותר קל להאמין, ונראה גם שאין לנו ברירה, לפחות עד שיום אחד יחזור מישהו מהמוות ויבשר, תשכחו מזה, טעיתם בגדול, המיתה היתה שבעתיים קשה יותר. אז נראה שהכול בסדר, הילה אפוא סיכמה בפעם האחרונה, נאחזת בהווה שטרם ניזוק, הכול בסדר גמור. אבל יסמין סירבה לשתף פעולה. אני לא מטומטמת, היא התפרצה, והסיטה אל מאחורי האוזן קווצת שיער בעייתית שמיד השתחררה. זה שהעובר בסדר זה לא אומר כלום, אז אל תדברו אלי כמו אל מטומטמת. ואדם, שלשווא ניסה להרגיעה, שילם על הניסיון הכושל בפירוק האחיזה שכל כך התאמץ להרכיב. יסמין, שעכשיו לחשה אבל לא נרגעה, אמרה: אם הקטסטרופה הזאת לא נגמרת, אני רוצה לעשות הפלה כל עוד אפשר, מהבטן שלי לא יוצא עוד תינוק מת. - על מה את מדברת, הפלה זה לא תינוק מת? שום הפלה את לא עושה, לא עברנו את כל מה שעברנו בשביל שתעשי הפלה. אבל יסמין התעלמה מבעלה ובכל מחיר נמנעה מהמפגש בין עיניו האדומות לאלה שלה, ורק הסתכלה על גיסתה והפצירה בה שתבטיח. הילה אמרה שאם המצב לא ישתנה, היא תבצע את ההפלה כרצונה. אבל לא אמרה מתי. אחר כך עזבו השלושה את בית החולים. אדם התנדב להסיע את אחותו לדירה והתחנן בפני יסמין שתיתן לו לקחת אותה הביתה כדי לנוח קצת. הציע שפלדמן יחליף אותה במהדורת הערב. היא לא הסכימה בשום אופן. ידעה שאם תיכנע פעם אחת לחולשתה לא תוכל להפסיק להיכנע, לכן התעקשה לחזור איתו לאולפן. בדרך אדם אמר, זה בטח וירוס, זה חייב להיות וירוס, נכון הילה? אבל הילה גיחכה והגיחוך היה תשובתה. איזה וירוס יכול לגרום לאבנורמליה בעורק הטְרַנְסְוורְסַלִי, היא חשבה. איזה וירוס יכול לגרום לשליה להינתק פתאום מדופן הרחם. איזה וירוס יכול לכבות את הלב, פתאום, בבת אחת. אף וירוס. אין סיכוי שמדובר בווירוס. אין סיכוי שמדובר בתופעה רפואית ולכן גם לא תועיל תושייה של רופאים. ולרגע הרגישה הקלה. אמנם אבן האשמה עצמה כבר נגולה מעל לבה, אבל לתחושת הכובד לקח יותר זמן להסתלק, וכשכבר הסתלקה החליפה אותה תחושה איומה אחרת, ההכרה שהמוות שיתף אותה במשהו רחב, גלובלי, אימתני, אינסופי. אלו היו רגעים משונים. כאילו לא ידעה להחליט אם גלשה מהפח אל הפחת או טיפסה מהפחת אל הפח. על כל פנים, נחרדה (אבל לגן עדן, כפי שאספר עוד בהמשך, היא יום אחד תיקח סולם ותטפס בעצמה). היא הסתכלה על יסמין ושִחזרה את מה שאמר פרופ' גולד בחדר העדכונים. אני אמור לכנס אתכם אבל אין לי מושג מה להגיד, אולי רק שתוודאו את שלומן של הנשים ההרות, תעבירו את כולן דרך האולטרה־סאונד, ותשימו לב שאתם לפחות שני רופאים בחדר הלידה. אני לא יודע מה קורה פה אבל בואו לא נוסיף טעויות אנוש על הזוועה הזאת. בואו נדאג לפחות לשמור על הנשים.\n\tאדם לקח ימינה ביהודה המכבי ונאנח. הילה נשכה את השפה התחתונה ובהתה ביסמין, שנראתה חיוורת ותשושה. הם הגיעו. את הרכב אדם עצר מתחת לדירה ואז שאל את הילה אם היא תהיה בסדר, והיא, שלא הצליחה לנתק את מבטה מגיסתה, אמרה: אני בסדר, תשמור עליה, ויצאה. אדם הביט באשתו ולפתע נדמה היה לו שלבו מתרוקן מדם, וגרונו נשבר. היא ישבה לידו ללא תנועה. שלוש שנים של טיפולים, שתי הפלות, ועכשיו זה. הוא רצה לנחם אותה אבל לא ידע מה לומר. הפה שלו היה יבש והלשון מאובנת, כמו שן ענקית שנתמכת בשורת השיניים הקטנות. כל הגוף שלו היה עליו כמו משא והוא בקושי הצליח לעקור את הרגל מהברקס ולהמשיך בנסיעה, בנשיאה. והתודעה שלו היתה משועבדת כולה לשחזור העבר הכבד וכל מה שקרה. הילה צלצלה באינטרקום וכעבור שנייה השתחרר המנעול. היא נכנסה לחדר המדרגות, והדלת, שבריר שנייה לפני ששוב ננעלה, התחרטה כמו מטוטלת וקידמה את פניו של נער צעיר שנכנס אחריה חרש. היא לחצה על כפתור המעלית והרהרה באיזה שיר של אבות ישורון שמשום מה אמר את עצמו בתוך ראשה, לטבע כל כך מעט חסר/ לתת מתנה שלמה,/ וכל כך הרבה חסר, אבל לפני שנאמר המשפט האחרון הגיעה המעלית והנער שנכנס אליה יחד איתה השכיח ממנה את השיר. פתאום עלה על דעתה שאף אישה לא נפטרה במשמרת הלילה שלה, והיא הרגישה - תתפלאו - בת מזל.\n\t8\n\tבהרגליו של המוות לא נרשמו חריגות. החל מאותו יום לא נולד תינוק חי עלי אדמות, אבל אפשרויותיו של אדם למצוא את המוות עדיין היו פרושות לפניו ועדיין היו שרירות וקיימות וכמעט יציבות - כי בסוף כתמיד נפלו חיילים בקרבות, נפגעו שוטרים, נפצעו כבאים, נשרפו ילדים, נחנקו מטפסים, התייבשו מטיילים, נקלעו פועלים, נמחצו בוגדים, נמהלו רעלים, הוזרקו לדם אוהבים, תססו כשרופאים התרשלו, עורקים נקרעו, דיממו, אנשים חיכו לחובשים שאיחרו, או אולי אנשים אחרים עיכבו מצילים וטבעו נשים שרצו כי גם כך בעלים הכו - אך היו שנקמו והיו שחיכו לשוטרים שנקמו בשבילן כגברים בגברים שבכו כילדים ושלפו סכינים. ודמעות אדומות טפטפו מרוצחים שרצחו כששוחטים שחטו הורגים שהרגו אנסים שירו בשומרים שטעו ופלטו ופגעו וברחו, נהגים בטעות נרדמו והלכו, איך הלכו, והולכים נדרסו או רוכבים נפלו בגללם, לוליינים פספסו סולמות, נשברו עצמות אבדו אנשים מדוע עזבו תינוקות ושברו לבבות אמהות טייסים התרסקו גיבורים הטילו פצצות שנפלו לימים ואיזה מזל אך בסוף הגלים נחבטו וחבטו בגולשים שהיו צעירים ובכו גם על סבא וסבתא עברו השנים עברו נשארו הקברים הגופות והיכן נלכדו חקלאים נעקצו חולים גוועו נערות נאנסו נערים הותקפו כמעט בחורים שירו ונורו סוהרים נדקרו דייגים לשם מה נסחפו תיירים ואבדו מי יודע לאן הגברים סטו השרים ואמרו המחבלים פוצצו גשרים קרסו בניינים נפלו אשמים ולכן ישלמו אתם אחראים הדמים צועקים תפסנו אותם שפטנו ומי חשב שבסוף יזוכו אשמים אחרים הרבה אשמים אחרים אחראים ישלמו הטובים תמיד הטובים משלמים הטובים נפגעו בתוך הבתים וזה לא ייאמן איך פגעו הם אומרים הרוחות כאילו הכו והכו והכו הפנים היפות הושחתו ועד בלי היכר אדמות רעדו רק אתמול נגזלו וכבר רעדו הנשמות יצאו אלוהים צעקו אלוהים ביקשו רחמים לפחות על הבן שחלה כי אחד חטף כדור ואחד נתלה עד מתי היכן שחיים שוקקים מתים ומילא מתים אבל למה כואב במזרח הסופות במערב שוקעים אנשים ובכל מקום איברים נקטעים אנשים נתלשים וגדמים כואבים כרגיל כואבים כאילו היו שם זרועות אלוהים שתדע אהבנו ימים חפצנו חיים אך איננו רוצים לראות\n\t9\n\tבפתק שנתנה לו המזכירה יפתח לא הסתכל עד שעזב את מתחם בית החולים. הוא הכניס אותו לכיס מכנסיו, דחק את הכיפה עמוק פנימה, והלך, רץ בעצם, עד כיכר המדינה, שם פרש את גופו על פיסת דשא שעדיין היתה רעננה מהגשם הבלתי־צפוי וחיפש בשמים את הקשת, שנעלמה. כעבור זמן מה הוציא את הפתק מהכיס כדי לשנן את מה שנכתב בו, שם אחד עם טלפון וכתובת. הוא התפלא על שכתוב שם רק שם אחד, אבל טען בפני עצמו שאין לו ברירה אלא לסמוך עליה. הוא עצם עיניים. הוא נאנח. ניסה להירגע. האמת היא שיפתח לא היה צריך לדאוג, אפשר לסמוך על המזכירה, אם כי עלי להודות שמצדי, עכשיו, זו לא ממש חוכמה לומר את זה - הרבה ממה שאני יודעת הוא לא ידע, למשל שרק חלק קטן מהזרעים הנתרמים מצליחים להפרות, או שרק חלק קטן מהביציות המופרות מצליחות להשתרש ברחם של הנשים, או שלזרע מעולם לא היה קל לשדל ביצית לחבור אליו ועוד אחר כך להיצמד לדופן הרחם ולהתפתח לבן אדם. אני יודעת, ויפתח לא, שדווקא הגיוני מאוד שרק אישה אחת נהנתה מזרעיו; בחזית הגוף הזכרי אמנם מיטלטלים האשכים בחירות, עמוסים מיליארדי זרעים נמרצים שנכונים תמיד לזנק קדימה ולפצוח במלאכת ההפריה, אבל זה כשלעצמו ממש לא מספיק. אצל האישה, בעומק הבטן, כאילו בסתר גופה, רק אלפים בודדים של ביציות מצטופפים בשחלה קטנטנה, שולחים קומץ ביציות אמיץ רק אחת לחודש, ומתוכן רק ביצית אחת ויחידה, חלוצה, נועזת כל כך, מעזה להמשיך ממש עד החצוצרה, ממתינה למתקפה, סופרת חלבונים עד ההפריה, ואם זאת איננה מתרחשת הרחם מדמם מרוב בדידות, או אכזבה, או הקלה. הבריאה היא בהחלט לא משימה ברורה מאליה, מורכבת וגם לא הוגנת, וכאמור את כל זה יפתח לא ידע; לא היתה לו ברירה אפוא אלא להאמין, אז זה מה שעשה. בעצם זה מה שעשה כל חייו. הוא נשם ופתאום נעשה מודע לנשימותיו. השאיפה והנשיפה היו כמו משא ומתן שהוא ניהל עם העולם. עכשיו כל מה שעליו לעשות הוא לגשת לאותה אישה ולדרוש את בנו, ואם צריך גם לקחת את בנו, ומה אחר כך, אין לו מושג, אבל בעזרת השם כשתגיע השעה הוא כבר ידע מה לעשות.\n\tקם. רצה להתחיל ללכת לכיוון הכביש אבל לא הצליח לאסוף את כוחותיו, ולבסוף ניגש לעץ הקרוב, היחיד בכל הכיכר, ונשען עליו, החליק עליו את גבו וכך התיישב, רגליו פשוטות קדימה והוא ממתין, אוסף כוחות, לרגע שבו יוכל להמשיך. פתאום התגעגע לאישה הנחמדה מהפלאפל ולנהגת המונית ולמזכירה הנחמדה ולאמו שמעולם לא הכיר אבל אהב, ממש כמו שאת ריבונו של עולם אף אחד לא מכיר אבל כולם אוהבים נורא, כך הוא חשב לעצמו, וניסה לראות בעיני רוחו את אלבום התמונות של המתים במשפחתו. הוא שאל את עצמו אם עליו להישאר בתל אביב וללכת לקחת את בנו מיד, או שאולי הוא צריך לחזור לישיבה ולהתייעץ עם -, אבל לא הצליח לחשוב על מישהו שאיתו יוכל להתייעץ. הוא הסתכל על הפתק. וידא שוב שהוא זוכר את הטלפון והכתובת - רחוב שלומציון 131, אמר בקול רם לפני שהסתכל, ואז הסתכל, שמח לראות שזכר נכון אך נזכר גם שזה לא כל כך משנה כי עדיין אין לו מושג איפה זה ואיך להגיע לשם. אחר כך קרע את הפתק וזרק את הקרעים לפח האשפה. הוא גמר אומר לשאול את אחד הזרים ברחוב איך מגיעים לרחוב שלומציון. בסוף עברה אישה והוא שאל אותה והיא השיבה לו, תלך צפונה, עד סוף רחוב הנביאים, ושם, לפני הפארק, כבר תראה, זה הרחוב שמאונך לו, שם אתה צריך לפנות ימינה, ואז המשיכה בדרכה, מזמזמת, אבק דרכים בתלתליו, אנא אלי שמור נא עליו, והוא עשה בדיוק כדברה, הלך הליכה של רבע שעה עד שהגיע לנביאים, ואז פנה ימינה, וכשהגיע ל־131 בדיוק פתחה אישה צעירה את דלת הכניסה והוא ניצל את הדלת הפתוחה ונכנס אחריה, יחד איתה עלה לקומה השלישית, ויחד איתה ניצב מול דלת מספר שש שעליה היה כתוב ״הילה קדם והדר להב״. לרגע הצטלבו המבטים של השניים, ומיד נרתעו, נבוכים, הוא משום שלא ידע להסביר את נוכחותו, והיא משום ששמה לב פתאום לנוכחותו, ואולי גם בגלל איזה פחד אשר נבע מתחושה לא ברורה שזו לא הפעם הראשונה שהיא רואה אותו. היתה לה הרגשה שאם תפשפש מספיק בזיכרון תמצא אותו, כן, ברשמיה מהבוקר, בבית החולים, כשיצאה להתקשר להדר ובדרך פגעו עיניה בעיניו המושפלות של האיש, שהוא ספק נער, ספק גבר אבל נראה אבוד, מאוד, ובכך לא היה שונה משאר הגברים במחלקה. אך במשהו אחר כן נבדל מהם, היא אינה יודעת לומר במה, אולי בכיפה שלו, שנראית נוטה לנפול מראשו. הכיפה נוטה לנפול גם מהזיכרון. ואולי היא זו שעושה את ההבדל, ואולי, לחלופין, היא ראתה את מה שאנחנו יודעים, שלבו בהיר במיוחד ונפשו צלולה, אפילו כך כשהוא מבולבל. אחרי שתיקה קצרה הילה פצתה את פיה ראשונה. את מי אתה צריך, היא שאלה, והוא אמר, את הדר להב אני מחפש, ובד בבד עם דיבורו הישיר והתקיף הטה את ראשו בענווה ונעץ את מבטו בשטיחון. מי אתה? אני יפתח, אני האב של בנה, ומי את? השותפה שלה? והילה - אין צורך לומר שהיתה המומה - לא ידעה מה לומר, שתקה רגע, גיחכה, ואחר כך ניתקה את עיניה מעיניו. בהפגנתיות נעצה את עיניה בכיפה שחרגה מזיכרונה, ואמרה, אני הילה, ושוב גיחכה, אני האֵם של בנה. בשלב הזה כבר התכוונה לומר לנער להסתלק, אבל אז נפתחה הדלת ומולם עמדה הדר, חיוורת אמנם, אבל יפה כמו איילה ובעיני יפתח היה יופייה פתאומי וכמעט מבהיל. היא היתה גבוהה ממנו בראש והשיער השחור שלה היה קלוע בצמה רפויה ומבריקה שהיתה מונחת על כתף חשופה. מתחת לעינה הימנית, סנטימטר או שניים מתחת לעפעף התחתון, הוא הבחין בכתם לידה, נגע יחיד על פנים חלקות וגלויות, שהיתה לו צורת דמעה קטנה. הבחורה שלצדו נישקה את הבחורה שמולו, ממש בפיה. הוא חזה בכך ונהדף לאחור, חיכה לקריסת האדמה, אבל שום ברק לא הכה. הן עמדו והביטו זו בזו. הוא שתק. נצח חלף. הדר ניתקה את מבטה מהמבט של הילה. היא הניחה את עיניה על הבחור הזר רק להרף עין, למה שמכנים שבריר שנייה, כאילו אפשר לשבור את השנייה, ובכל מקרה מהר השיבה אותן למקומן הטבעי, זאת אומרת להילה, אשר מיד זיהתה את השאלה ואמרה בלעג: תכירי, זה יפתח, הוא טוען שהוא האבא. העיניים של הדר שוב לכדו את עיניו של הנער, או אולי נלכדו בהן, ויפתח נראה לה בן שש־עשרה למרות שכבר מלאו לו תשע־עשרה שנים. הוא אמר: אני באמת האבא, היישר לתוך עיני פחם, ואז העז לשאול, איפה בני. אחר כך התפשטה סביבם דממה כמו עשן. כעבור זמן מה אמרה הדר: בנך, אם הוא אכן בנך, עוד לא נולד. ובשקט מלמלה: וכשייוולד ימות. והנער שלא הזיז את עיניו מעיניה אף על פי שרצה לבחון את בטנה, השיב בביטחון, יחיה! והדר הזימה: ימות, אבל הנער התעקש: יחיה, ולבסוף סיכמה הילה: או שימות או שיחיה וימות, מה שבטוח, מתישהו הוא ימות. וגם אנחנו, הוסיפה, נמות. ועוד הוסיפה: אני רק מעדיפה שזה לא יקרה כאן במסדרון. רק אז השפיל יפתח את מבטו לבטן של הדר, שהתעגלה מעט קדימה אבל עדיין לא באופן מובהק, ושאל: באיזה חודש את? ולמד שהיא בחודש השלישי.\n\tלבסוף היתה זו דלת שנטרקה בקומה למעלה שגרמה לשלושה להיכנס פנימה. הילה נעלה אחריהם את הדלת והדר סימנה לו לבוא אחריה למטבח, והפקירה את העורף שלה שהצמה המוסטת גילתה לעיניו התמהות. הוא הלך אחריה, מסוחרר משובל הריח הנעים של גופה, ואחריו הלכה הילה, חשדנית כלפיו וגם כלפי שלוותה המוחלטת והפתאומית של הדר. כבר בטלפון נשמעה מוזר, היא חשבה, ותהתה מה קרה בינתיים, אם בכלל קרה, הלוא הדר לעתים קרובות בלתי־צפויה. היא הביטה בשניים בפליאה כשזו סימנה לו להתיישב ומזגה לו כוס מים ופרסה מעוגת השמרים שעמדה על השיש, וזה הודה לה כאילו כבר שנים שהוא נוהג להתארח בביתן. החיוך שחייכה הרעיד שניים מתוך שלושת הלבבות שהלמו בחדר, כמו בנוסחה, הילה חישבה - החיוך של הדר תמיד מרעיד n-1 לבבות. אחר כך היא שאלה: מה גורם לך לחשוב שאתה האבא? והוא קירב אליו את הכוס, לגם כאילו המים מהולים בתושייה, התלבט כמה רגעים, החליט ונמלך והחליט ונמלך עד שלבסוף אמר, הקדוש־ברוך־הוא, וחילופי המבט שבין השתיים לא נעלמו מעיניו. יפתח ידע שהתשובה הזאת היא די והותר בשבילו אבל אפילו לא התחלה של תשובה בשבילן. אבל מה הוא יכול לעשות? מכאן ואילך מה עוד יעשה, אין לו מושג. כמה עליו להוסיף לאמת וכמה עליו להחסיר. כמה לסלף. האם יאמר מה שהיה אומר לאלוהיו, אתה אלוהִי ואני אנושי? האם שם התחיל הסיפור? האם יודה: אני אנושי? ואם יבחר לומר, איך יוכל לומר. פעם בחודש אני הולך לשם, עושה את הפשרה הבלתי־נמנעת בין החולשות שלי ובין התבונה, בין הטוב ובין הרע בעיני. פעם בחודש אני הולך ובא לידי פגם הברית, משליך את ילדי לבנק הזרע הגדול, מרצון וכפשרה. אולי אני מתחכם לו, אולי. אולי אני חוטא חטא־של־אולי תחת חטא־של־ודאות, אבל זה המיטב שלי, זה הכי טוב שאני - לא־לא, שגופי - מסוגל לו. האם יוכל לומר להגנתו, הנה, ראי, אינני משחית את זרעי, ומי כמוך צריך להאמין שהרי כרגע הוא צומח בך, הופך בשר בתוך בשרך? וכשיאמר, אם יאמר, האם יאמר בכנות, בלב שלם? האם יספר שניסה דווקא להתאפק אבל לאיבר היו חיים משלו, תביעות בלתי־אפשריות? האם יספר איך הגה בכלל את האפשרות הזאת, המשונה, בזכות הסיפורים המתרגשים של ג'וני, שסיפר, באותן שעות גילופין שאחרי ליל הסדר, אחרי שהם סיימו להעלות את כל הסיפורים על אמריקה ועל הצבא, איך אצלם, אצל ההם, ישנם הבחורים שהולכים ומבטלים זרעים אל תוך כוסות פלסטיק שבתוכן זוהר החטא, ועוד מקבלים על זה מאתיים שקל במזומן? וכשג'וני אמר, מבטלים זרעים אל תוך כוסות, הביט בו יפתח וחשב: מבטלים, אבל לא מבטלים לחלוטין, וגילה שנמצאה לו פרצה. האם יספר איך בפעם הראשונה הגיע לשם והתבלבל, ניסה להניא את עצמו, לא הצליח, עשה מה שעשה ואז יצא מבית החולים ובירך את כל הברכות שבפיו בלי לקשור מילים למשמעות, הוסיף חטא על פשע, בירך לבטלה? הוא בירך על הלחם, הוא בירך שחרית, הוא כבר לא זוכר מה לא בירך. ואחר כך, כשהגיע לירושלים, נסע למקווה וניסה לעצור את הנשימה מתחת למים, אבל גם אז לא הצליח לשלוט בגופו, ואחר כך גזר על עצמו צום שגם בו לא עמד. האם כדאי פשוט לספר ביושר? במבוכה? בפשטות? ואולי כדאי לו לעטות מסכה. אולי כדאי לדבר כמו שמנגן הנער עם הפנים הקפואות. ועוד: אם יאמר מה שיאמר, ואפילו יאמר היטב, האם הן יאזינו? הוא מנחש כך: אחת תהיה אוהדת ואחת פחות. זאת עם השיער השחור תהיה משועשעת אולי, היא תחייך, תשאל שאלות של סקרנות, והשנייה, עם השיער הבהיר והעיניים האפורות, היא תירה חצים של ספק. ואת האבחנה הזאת הוא עשה בלי לדעת שהראשונה סופרת והשנייה רופאה, בלי לדעת שהאחת סקרנית והשנייה ספקנית, שהאחת אוהבת והשנייה כואבת. ומה עם החלום, האם יספר על החלום? והאם הן יאמינו לו? ומה אם הן ילעגו לו. או יותר גרוע, מה אם הן יקראו למשטרה שתיקח אותו משם. שתיקח אותו מבנו. מה יהיה אז על בנו. ומה יהיה על העולם. ומה יעשה עם כל הבושה כשהשוטרים ישיבו אותו מושפל לישיבה. אל תגיד כלום, הוא אמר לעצמו, הרי המילים שלך, כשהן יוצאות, הן תמיד יוצאות בלי שליטה, לעולם לא תצליח לומר אותן כמו שצריך, עדיף שתשתוק. אבל המילים התעופפו בפה שלו כמו זבובים. הן שרטו את הלשון והן סדקו את השיניים. הן פצעו את החך. וכל כמה שהוא ניסה הוא לא הצליח להשאיר אותן בפנים.\n\tלבסוף הסב את פניו להדר והשפיל את עיניו עד רגליו. חלמתי את כל זה, הוא אמר. כל מה שקורה לא חדש לי. העכשיו הזה הוא העבר שלי, העבר שלי הוא העתיד שלי. אני לא יודע מה לומר אבל איכשהו הדברים נופלים בדיוק איפה שאני חושב שהם ייפלו ואיפה שצריך שהם ייפלו ואיפה שאין ברירה, וקשה לי להסביר את זה אבל עובדה שאני כאן ועובדה שאני יודע את מה שלא הייתי יכול לדעת אלמלא - והוא עצר לרגע, מבולבל, לגם מכוס המים, וחריצים זעירים במצחו הצעיר התמלאו זיעה. מילים חדשות מיד החלו לתסוס במעלה הגרון ומהאף שלו בצבצה לשון דם קטנטנה. איפה הוא ואיפה עשתונותיו. אני מצטער, אמר, אני לא יודע מה לעשות, אבל אני יודע שעלי להמתין לבני ולדאוג לשלומו ואני בטוח שעליכן לשתף איתי פעולה כי אם לא -. ואחר כך המילים פרצו החוצה כמו דבורים מתוך כוורת שעולה באש, והוא החל למלמל דברים ללא פשר, ולבו האיץ, וידיו נשלחו לשפת השולחן להיתפס בו כבמעקה תומך־גואל, והזיעה שטפה אותו, והעפעפיים היו כבדים וכדורי העין איימו להתנפץ אל תוך עצמם. אחת מהן הניחה יד על כתפו, הוא לא יזכור מי, אבל אנחנו ראינו שזו שחורת השיער, כלומר הדר, והיא אמרה לו להירגע, אין צורך במילים, היא אמרה, אין צורך במילים, משפט מוזר מפיה של סופרת ובכל זאת משפט שנאמר פעם שנייה ושלישית ורביעית, אין צורך במילים, תטה את הראש אחורה ותירגע, הסברים יבואו אחר כך, והיא הביטה בעיניו, בצבען העמוק, ופתאום תהתה אם כשיבכה גם דמעותיו יהיו בצבע הדבש. הסברים יבואו אחר כך, היא חזרה פעם נוספת, עבורו או אולי עבורה, אבל יפתח הנער לא הגיב, רק אמר, בשקט - לעצמו או אולי לאלוהיו, תלוי איך מסתכלים על זה - אתה הבטחת ואני לא שכחתי, ומה שכתוב אני יודע היטב, שלא יהיה נוסף לשחת את הארץ. ואלוהים שמע? אולי כן אולי לא. ואם כן - נפלאות הן דרכיו.\n\t10\n\tקטע שבו (סוף־סוף) תוצע לקורא תשובה (סופית) לשאלת קיומו או אי־קיומו (של אלוהים)\n\tאלוהים, נניח, שולט בעולם. זו לא בדיוק שליטה, אבל בהיעדר מילים אלוהיות כך אנו מכנים את זה. אין אדם היודע את שפתו של אלוהים הזה. אלוהים הזה אינו נזקק לשפה, ולפיכך אין אדם היודע את אינות השפה של אלוהים הזה. בהיעדר אינות המילים האלוהיות, אנו אומרים שאלוהים שולט בעולם אבל יודעים שאלוהים אינו מתאמץ לשלוט בעולם. זה גם לא ממש אי־מאמץ, אבל בהיעדר מילים אלוהיות, ובהיעדר אינות המילים האלוהיות, כך אנו מכנים את זה.\n\tאין אדם היודע את תחושותיו של אלוהים. לאלוהים אין תחושות, ולפיכך אין אדם היודע את אינות התחושות של אלוהים. אלוהים שולט בעולם לבדו, אך מאחר שתחושת הבדידות איננה חלה עליו, המילה לבדו איננה נמצאת בשפה האלוהית. מאחר שכל המילים נמצאות בשפה האלוהית, הרי שהשפה האלוהית היא אינות השפה. זו לא ממש אינות, אבל בהיעדר אינות המילים האלוהיות כך אנו מכנים את זה.\n\tאין זה אומר שתחושת הבדידות זרה לאלוהים. דבר אינו זר לאלוהים. אלוהים דובר את השפה האנושית משום שאלוהים דובר את כל השפות שישנן. רק האדם אינו דובר את השפה האלוהית. אלוהים דובר את כל השפות האנושיות, ועל כן מתאפשרת לאלוהים ידיעת הבדידות. אין זה אומר שהבדידות חלה על אלוהים. דבר אינו חל על אלוהים, אך לאלוהים מתאפשרת ידיעת כל דבר. זו לא ממש ידיעה, אבל בהיעדר אינות המילים האלוהיות, כך אנו מכנים את זה.\n\tאין אדם הדובר את אינות השפה האלוהית. הדבר נכון משום שאין אדם היודע את האינות, משום שהקיום האנושי אינו מסוגל לאינות. אין מגבלה אנושית גדולה יותר מהקיום. אין מגבלה אנושית יותר מאי־ידיעת האינות. אין מילה שפורצת את גבולות הקיום. אין מילה לדבר בה את האינות. מוות, לכן, היא המילה שחותמת את השפה האנושית. מוות הוא הניסיון האמיץ ביותר של שפתנו האנושית, המילה היחידה שמשיקה בין השפה האנושית ובין אינות השפה האלוהית. אמירת המילה, לפיכך, היא חטא גדול או חסד. תפיסת המוות היא אם כל שגיאותינו. חוויית המוות היא אולי עונשנו ואולי שכרנו. נצח, מכל מקום, זו דמגוגיה של מילה אחת.\n\tרק אלוהים פורץ את גבולות הקיום. גבולות הקיום אינם גבולות בכל הנוגע לאינות השפה האלוהית. כל מה שיכול האדם יכול גם אלוהים. האדם יכול להתקיים, גם אלוהים יכול. האדם יכול למות, גם אלוהים יכול. האדם אינו יודע לא להתקיים, אלוהים יודע כל מה שיש לדעת ויותר. אם האדם מסוגל לשתי מידות של קיום, הרי שאלוהים מסוגל לכל מידות הקיום. אם האדם מסוגל לאופן של קיום, הרי שאלוהים מסוגל לכל אופני הקיום. אם האדם מסוגל למידת האי־קיום שבמוות, הרי שאלוהים מסוגל לכל מידות האי־קיום, לרבות המוות.\n\tמסקנה: אלוהים גם קיים וגם אינו קיים בכל הרגעים. מכאן נובעת המחלוקת האדירה בנוגע לקיומו או לאי־קיומו של אלוהים. כולם צודקים. כולם שוגים.\n\t11\n\tאוטובוס 504 מתל אביב לירושלים יצא מהתחנה המרכזית בשש ארבעים וחמש בערב ויפתח עלה עליו ממש ברגע האחרון. הוא התיישב בספסל האחורי, וכשפתח את שקית העוגיות שהדר נתנה לו לפני שעזב את דירתן, פתאום חשב, מה אם זה לא כשר, וכעס על שהמחשבה עלתה על דעתו לפני שהניח את העוגייה בפיו. אכן צרה. הוא הביט בשקית, עכשיו היא כבר היתה קרועה כך שהריח עלה בנחיריו, ובכל זאת החליט לוותר, אבל לפני שקם לזרוק את העוגיות לפח האשפה ראה שכדי להגיע לפח עליו ללכת חצי אוטובוס ולהתחכך באישה השמנה שהלכה לקראתו, יא ווארדי רק שלא תתיישב לידי, הוא התפלל, והסתייע לו - האישה התיישבה שני מושבים לפניו והוא נשם לרווחה, אבל מיד נמלא אשמה, רצה ללכת להתיישב לידה אבל קפא, וגם לקום אל הפח כבר לא קם וגם לזרוק את העוגיות כבר לא זרק. הוא עצם את עיניו וניסה להירדם, נרדם, חלם על כתם הלידה המוזר שהיה להדר מתחת לעין הימנית, ובחלומו נדד הכתם ונחת על כינורו של הנער עם הפנים הקפואות. כשקם, כעבור שעת שינה אחת או מעט יותר, חש את שקית העוגיות דבוקה לידיו המזיעות שאחזו בה חזק־חזק. הוא הביט בשעון, השעה שמונה וחצי ואנחנו אפילו לא קרובים לירושלים, הוא חשב, ומבעד לחלון ראה שיירת מכוניות אינסופית. היתה תאונה, אמר בחור צעיר שככל הנראה עלה לאוטובוס והתיישב לידו בזמן שישן, לא נראה שנגיע לירושלים בקרוב. ובאמת לירושלים לא הגיעו אלא כעבור שעתיים. כמה שבועות אחר כך ייתן את הדעת לכך שבכל פעם שייסע לירושלים הכבישים יהיו פקוקים, או ירד גשם, או תהיה תאונה בדרך, או הרמזורים ייתקעו, או יהיה נקר בגלגל, או משהו אחר ישתבש, ובכל פעם שיחזור לתל אביב הרמזורים יהיו ירוקים והדרכים פתוחות וחפות משיבושים. אבל זה, כאמור, יקרה רק בעוד כמה שבועות. בינתיים הוא מסתכל על שקית העוגיות וחושב לעצמו: עוגיות היא נתנה לי, אפשר לחשוב שאני בן שלוש, ואף על פי כן לוקח עוגייה ונוגס בה בהנאה, והנהג, שנמאס לו מהדיכאון שמשודר ברדיו, מעביר תחנה, שלוש דקות לתוספת הזמן, ברקוביץ' עם כדור החוץ תראו את הגיחה הזאת של דריקס, וזה הולך פנימה! איזה מהלך של דריקס שחותך את ההגנה של הפועל, תראו איך הוא מטייל בין שלושה שחקנים, זה לא יאומן, שלוש דקות לתוספת הזמן!\n\tויפתח האזין בחצי אוזן, לקח עוד עוגייה, אבל רק לפני השלישית זכר ששכח לברך, דבר שלא קרה לו אף פעם, חרפה. הוא הציע אחת לבחור שלידו אבל זה סירב בנימוס והוציא תפוח ירוק מהתיק שלו כדי להציג אותו בפני יפתח בגאווה. יותר בריא, הוא הצהיר, ושפשף את התפוח בידיו. עזוב, פה ושם בריא לשכוח מה בריא, יפתח אמר, והחוכמה - מכאן והלאה הוא כבר דיבר לעצמו - היא לא להיות קיצוני בשום דבר, לא בבריאות ולא בדת ולא בשום דבר, בעיקר לא בדת, כי כל מי שקיצוני כולם יודעים איך הוא גומר בסוף. הוא קרא את כל הספרים של החכמים הגדולים שחזרו בשאלה, והסיפור תמיד אותו סיפור. בהתחלה זה רק האיבר והקישוי־בוקר, אבל אחר כך הם מכניסים לעצמם לראש שיש לזה קשר לנפש משוסעת או לסדקים באמונה, וזה תמיד אותו דבר, כל כך צפוי שבא למות - דבר ראשון הולכים לספרייה, קוראים בספרים החיצוניים, ואז הולכים לקולנוע, ואז למועדון, ואז לזונה, ויש שמתחילים מהזונה. ואחרי הזונה פתאום הספרים החיצוניים נראים כמו חוכמה גדולה, אז בום טראח הם חוזרים בשאלה ומתחילים לבלבל את המוח על איך אלוקים לא מתיישב להם עם ההיגיון - מי היה מאמין, דווקא להם, שפעם היו כל כך גדולים בתורה. ממש אפשר לחשוב שההיגיון שלהם זה מי־יודע־מה תורה מסיני, הוא חשב, ונדר (שוב) שהוא לעולם לא ייפול במלכודת הזאת, שהוא יתחזק. שהוא יעמוד במבחנים הגדולים, גם אם בשביל זה צריך להקריב כמה קטנים. כי אמונה, הוא ידע, צריך לתכסס כמו תכסיס, בשיקול דעת ובתבונה. במו עיניו הוא רואה מה קורה לאלה מהישיבה, והוא גם שם לב בדיוק למי זה קורה, למטורפים שיעני לא מעגלים קצוות אבל יום אחד מעגלים ועוד איך, ככה שלא יעזור להם לא סמינר התחזקות ולא בטיח. הוא מבין מה שצריך להבין וסולח לעצמו איפה שצריך, והוא לא מתפאר בהיגיון של עצמו, אפילו שהוא מחזיק מעצמו די חכם, והוא לא מתרשם גם מהיגיון של אף אחד אחר, אף אחד, הוא רק אומר לעצמו כל הזמן: אני אנושי והוא אלוהי, ואני אעשה שגיאות קטנות כדי לחמוק מהגדולות ואני לא אתן לשום דבר אנושי לעשות עלי רושם. כי עם כל הכבוד לפרויד ולרעיונות המשוגעים שלו, וגם עם כל הכבוד לעוד כמה חכמים שאני לא חושב שלקדוש־ברוך־הוא אכפת מה בכלל יש להם לומר, אני די בטוח שאף אחד מהם לא יותר חכם מהרמב״ם, שבעיניו היה הקודקוד היחיד בפירמידה הענקית של החוכמה, ואני בטח לא חושב שיש ספר מעניין יותר מחמישה חומשי, ואני עוד יותר בטוח שלא קראתי בחיים שלי שיר יפה יותר משיר השירים או מפסוקי תהילים, ואני באלף אחוז בטוח שאף אחד, אי־פעם, לא עשה משהו יפה יותר ממה שעשה הקדוש־ברוך־הוא. למרות שלמען האמת, הוא ציין בפני עצמו, שירה של חילונים הוא קרא מעט מאוד, ואת מה שקרא דווקא אהב, ואז נזכר בקירות הגבוהים שהיו אצל שתי הנשים - נראה שבערך מיליון ספרים מילאו אותם, אז בטח חלק מהם היו ספרי שירה, חבל שלא יצא לו להתקרב.\n\tהבחור לידו השתעל, ניתק אותו ממחשבותיו, ואז השגיח יפתח בספר שהבחור קרא וניסה להציץ, לראות את כותרתו. האצבעות הארוכות והגרומות של הבחור, שנראו כאצבעות אישה, חדלו לתופף על מכנסי הקורדרוי שלו והוא סגר את הספר והטה אותו כלפי יפתח, כדי שזה יוכל לקרוא את שמו. קשה להתרכז בקריאה עכשיו עם כל הטירוף הזה, הוא אמר, ויפתח הניד בראשו. נכון, הוא אישר, אבל מהתיק שלו הוציא את הסידור והחל לעיין בו. מזמן ויתר לעצמו על כל מה שקשור בברכה לבטלה. הוא אוהב את הסידור, אוהב את הברכות והתפילות ואוהב לקרוא בו כמו שמעיינים בספר שירים. לקדוש־ברוך־הוא, כך הוא חושב, לא אכפת אם אני נהנה מהמילים, ככה כמו שהן, כל עוד אלו המילים שלו. המחצית הראשונה של המשחק הגיעה לסיומה. עכשיו התנגן ברדיו שיר - עוד יהיה לי, יהיה מה שלבי מבשר לי - ויפתח לא האזין אבל שמע. כמה דקות אחר כך הגיע האוטובוס לירושלים והנוסעים ירדו ממנו כמו ניצולים שנפלטו ממטוס שהתרסק. הבחור הצעיר נפרד ממנו לשלום ויפתח החזיר את הכיפה לראשו, כמובן בלי הסיכה שאבדה, וכשירד מהאוטובוס השליך את העוגייה האחרונה לפח. השמש כבר מזמן שקעה אבל עדיין היה חם והשמים נראו כמו בציור של אל־גרקו. הוא צעד עד הישיבה, חצי שעה של הליכה, ונכנס דרך שער הכניסה שהוא גם שער היציאה, ומשם הלך ישר לבית המדרש. הוא ממש לא התפלא כשמצא אותו מלא והומה מתפללים. הוא הנהן בראשו לרב זלצר שלא הסיר ממנו את עיניו. בלילה בקושי ישן. התפוצץ לו הראש והמחשבות חתכו במוחו כמו מכוניות באוטוסטרדה, כך שלא היה לו סיכוי לעקוב אחרי אף אחת. הוא חשב על התמונה שהיתה תלויה בסלון של הנשים, שהראש של הגבר האיר בה כמו מנורה. הוא חשב על היום שבו הגיע לישיבה בפעם הראשונה, ועל הריאיון אצל הרב בן־הראש, ועל המבחן־גמרא שהוא התנדב להיכנס אליו ראשון - מתוך שישים, איזו טעות. והוא חשב על הוריו ועל העצות החכמות שאמו בוודאי היתה נותנת לו אלמלא מותה, ועל החיוך שאביו היה מחייך אלמלא מותו, והוא חשב על התימנים בבית הכנסת שליד הישיבה, שרק איתם הוא מתפלל באמת, ועל המבטים של הרב זלצר ושל המשגיח בכל פעם שהם רואים אותו יוצא מהישיבה והולך להתפלל שם. והוא חשב על היום שבו ניסה לשכנע את ג'וני לדבר איתו אנגלית, כל הזמן אנגלית, רק אנגלית, ובסוף היה צריך לקחת אותו למקום של הזונות כדי שהוא יסכים. אבל בבוקר, כשהלך יחד עם ג'וני לשחרית (הפעם נשאר להתפלל בבית המדרש), מחשבה אחת סוף־סוף בלמה, ריחפה במקום והחלה מושכת אליה את כל התודעה כמו מגנט. הוא נזכר בימים הגשומים שהגיעו אחרי שסבתא שלו נפטרה, והוא חשב על הפחד שהרגיש ועל האשמה שלא הרפתה ממנו באותם ימים ארורים שבהם פחד לגורלו יותר משכאב את מותה. משום מה חשב על הימים ההם כעל ימים שבהם היה לבד בעולם, כלומר ימים שבהם לא היתה בעולם נפש חיה, למרות שברור היה לו שהיתה והוא פשוט הרגיש בדידות, הרי לא באמת היה היחיד עלי אדמות, וגם אם נכון יהיה לומר שהסתגר בחדרו רוב הזמן, עדיין ישנו איזה קו דק שעובר בין ההתבודדות ובין הבדידות, ואם לא למד זאת מעברו עוד ילמד מעתידו - בכל זאת, עכשיו, בדיעבד, נדמה כאילו באותם ימים באמת אף אדם לא היה קיים, רק הוא, וכל זה גרם לו תחושה משונה, מעין נוסטלגיה כלפי עבר של מישהו אחר. והוא הרגיש מוזר, כלומר זיהה בעצמו איזה משהו זר. בבית המדרש הוא בירך על התפילין והניח אותן כל כך חזק שהדם שלו בקושי זרם. הוא הרגיש כמיהה עזה להניח את התפילין סביב צווארו, אבל את זה לא עשה. בדרך לארוחת הבוקר ג'וני שאל אותו למה התעכב אתמול ואיפה היה, והוא השיב, מפוזר דעת, בלי מחשבה, שהוא השתהה אצל קרובים שלו בתל אביב, ושבין הזמנים הוא מתכוון לנסוע לשם שוב, למשפחה קרובה־רחוקה, שכמובן לא היתה ולא נבראה.\n\t12\n\tאני אומרת, אמרה רינה, שכמו שזה בא ככה זה ילך, בלי שנחשוב על זה בכלל, והחיוך המאולץ של אדם דווקא עודד אותה להמשיך. נו, מה, אלוהים רוצה לעשות קצת שרירים, מותר לו, שיעשה, זה יעבור, אני בטוחה שיהיה בסדר, וחוץ מזה קצת מנוחה לא תזיק, אבא שלכם כבר שבוע לא רוצה סקס ואם אתם חושבים שזה רע אז תדעו לכם שזה לא רע, וגם לא מעניין, הילה חשבה, לא אמרה, רק עזרה לאחיה לפנות את השולחן והעבירה לכיור את הסירים המלוכלכים שרינה ציוותה להציף במים חמים כדי ששום דבר לא יידבק. וכשפתחה את הברז התמזג זרם המים בשטף המילים של אמהּ. אני חושבת שזה לא רק אבא שלכם שהפסיק להרגיש תשוקה, נראה לי שהרבה גברים לא מרגישים את זה עכשיו, וגם אנשים שהם לא גברים, אני חושבת שזה מוטבע בהם, אתם יודעים, תשוקה, עניינים - זה כמו רעב, זה ידוע, ד״ר כרמיאלי דיברה על זה מאוד יפה בטלוויזיה, היא הסבירה שהכול משרת את האבולוציה של דרווין ובגלל זה עכשיו אנשים חושבים - לא, לא חושבים, זה לא בדיוק שהם חושבים, איך היא אמרה את זה? עכשיו אנשים, נו, לא חושבים, אתם יודעים למה אני מתכוונת, עכשיו אנשים, משהו בהם יודע שילד לא יצא מהעניין, אז הגנים שלהם, כן, הגנטיקה, הגנים שלהם חושבים בשבילם ולא עושים להם להרגיש תשוקה, כמו שאנשים בדיכאון לא רעבים אף פעם, נכון? אני בטוחה שיצא לכם לשמוע על זה. אדם אישר והילה דבקה בשתיקתה. היא סגרה את הברז ורינה המשיכה. למרות שאני חייבת להגיד שדליה פינקלשטיין סיפרה שהבן שלה והחברה שלו כמעט לא יוצאים מהמיטה, כל היום החברה שלו שורצת אצלה בבית, דליה אומרת שהם ממש כמו שני שפנפנים. וגם על זה ד״ר כרמיאלי דיברה. היא אמרה שיש אנשים שהגנים שלהם עושים הפוך ושהטבע מכיר את זה, מה שנשמע לי די הגיוני כי אני זוכרת ששמעתי פעם על אנשים שהכבד צומח להם בצד ימין ו -, והילה כבר לא התאפקה, אמא, היא אמרה, הכבד צריך להיות בצד ימין, ואדם הסתיר חיוך. פעם, כשעוד היה סטודנט לתואר שני, לפני הפעם הראשונה שהביא את יסמין לארוחת ערב בביתם, אמר שלאמא שלו יש נשמה של פילוסוף עם איי־קיו של קוף ושזו הסיבה שהרגיש צורך ללמוד פילוסופיה נוסף על לימודי תקשורת, כדי לתקן את העוול שאמא שלו עשתה לתבונה. לרוב הוא חומק משיחות עם אמו אבל יחסית לאחותו, הוא סבלני. אני לא יודעת מה עם אבא, הילה אמרה, וזה גם לא מי יודע מה מעניין אותי, אבל כולם יודעים שד״ר כרמיאלי שלך חיה ומזדיינת כבר שלוש שנים עם אחותו של בעלה לשעבר, כך שהאהבה שלה לא משרתת שום אבולוציה ולדרווין היא בטח כבר לא מזיזה. אדם זז הצדה והחביא חיוך מאחורי דלת הארון הפתוחה.\n\tרינה השתתקה ובאיפוק מופגן לא ענתה. היא העבירה מבט על שאריות האוכל שרוכזו על השיש והתחילה לארוז אותן בקופסאות הפלסטיק. חבל שיסמין לא כאן, נשאר כל כך הרבה אוכל, אתה בטוח שהיא בסדר? - כן, היא בסדר גמור, - אז למה לא ראיתי אותה בטלוויזיה כל השבוע? - היא בסדר, רק עייפה, - אם היא באמת רק עייפה אז טוב שהיא לא באה, תגיד לה לנוח, בינתיים אני אורזת את הכול. אז אתה תיקח לה את זה ותשים לב שהיא תאכל, ותזכור להגיד לה שאני שמחה שאתה לוקח מכאן את כל האוכל, שלא תרגיש לא נעים. זה באמת עדיף ככה. אבא שלכם אמנם לא רוצה אתם יודעים מה, אבל לאכול הוא אוכל כמו שור. בשלב הזה התפרץ מאדם צחוק שהיה הרבה מעל ומעבר לצחוק שעשויה היתה לעורר ההשוואה של אמו, ומכאן שהכיל גם את הצחוק שנבלם קודם לכן, זה שעוררו ההערות של הילה. רינה הבחינה בחוסר ההתאמה ונעצה בו מבט נוזף, מאוכזב, והוא הרצין. השתררה שתיקה נוספת, גם כן קצרה, ואחריה רינה משכה אותו אליה והניחה את הידיים על לחייו. תקשיב לי, חמוד שלי, אני יודעת שקשה לכם, אבל תגיד לה שזה יסתדר, שהכול יבוא על מקומו בשלום. תגיד לה שהחסידה תגיע, שזה רק עניין של זמן. בסוף, תאמינו לי, החסידה תבוא, אז אל תאבדו תקווה. אתה רק תשים לב שהיא אוכלת כמו שצריך ותזכור לדאוג גם לעצמך. ולהילה היא אמרה בשקט: הילה, נשארו גם ירקות, את יכולה לקחת להדר אם את רוצה.\n\t13\n\tוזה היה כעבור פחות משבועיים, כשביוזמתו של מאן דהוא מבכירי השלטון יצאה הוראה להעביר את כל הגוויות דרך המחלקה הכירורגית ורק אז למסור אותן לפתולוגיה. שבוע לאחר מכן, כשהתכווצו רשימות הממתינים לתרומת איברים בעיקר במחלקת ילדים אבל גם במחלקות אחרות, חוברו הנתונים בנקל - בימים שבהם עוד נולד משהו לתוך העולם הזה, אפילו משהו מת, הוצלו יותר חולי דיאליזה, חולי לב, חולי ריאות, עיוורים וסוכרתיים משהוצלו בכל תולדות הרפואה המודרנית. קשר השתיקה סביב העניין החזיק מעמד חודשיים, אולי מעט יותר, אבל נפרם כאשר אחת היולדות שביקשה לעצמה את גוויית בנה ועוררה כך סערה קטנה ונשכחת, אחת מני רבות, ניקרה במוח המשובש מלכתחילה של בעלה, שנדבק בטירוף, ומתוך שיגעון משותף יצא למצוא את בנם ולהשיבו לחיקה, חי או מת, כלומר מת, ומצא אותו בחדר ניתוחים מספר שלוש כשעורו ושלדו על שולחן אחד ואיבריו הפנימיים על הסמוך. קשה לומר שהעניין עורר סערה ציבורית משמעותית, הוא היה יותר כמו משב רוח עם פוטנציאל בלום שיכול היה להתממש אלמלא התרחש בעיצומה של סופת טורנדו. דילמות מוסריות, קונפליקטים חברתיים, סוגיות משפט ורפואה - כל אלו היו מזור או מפלט לאנשים שרק השתוקקו להתמודד עם דברים שניתן לשנות לכאן או לכאן, אבל המצוקה הגדולה היתה ונותרה בלתי־ניתנת להבנה, קל וחומר לשינוי, ולכן אולי הסטת הדעת ממנה היתה כה מבורכת. נוסף על כך, אם נהפוך את המטבע כדי לבדוק אם אכן יש לו צד שני כפי שכולם טוענים, ניווכח שכן, באמת יש, והנה כראיה אציין את דמעות הצער של המדענים חסרי האונים - מתברר שהן עשויות בדיוק מאותו נוזל ונסחטות בדיוק מאותה בלוטה שנרקחות בה דמעות האושר של הפילוסופים, אשר תחושות הכישלון והחידלון הן בלאו הכי התחושות החביבות עליהם.\n\tמצב העניינים החדש היה אם כן מצע גידול אידיאלי לכל הגיג, אינפנטילי ככל שיהיה, ואותו דבר, כלומר כמעט אותו דבר, לגבי המשוררים שכהרגלם פייטו במין חדוות מוות חולנית ומשונה. אוצר המילים שלהם תמיד נשלה, לטענתם, ממצולות המצוקה הקיומית, כך שאין זה מפליא אם החרוזים והפנינים הבריקו אז יותר מתמיד. שירים, מאמרים, סקירות... כל אלו שפעו בעיתונות. היזהר מעשות ספרים הרבה? נגיד. אבל בעצם, מה כבר יכול עוד לקרות? עכשיו הכול כתבו, וכתבו הכול, וממש לא ייאמן כמה דרכים נמצאו לו, למשורר, לומר שאינו יודע מה לומר - שלא לדבר על הדברים האחרים שעליהם אמר שאין הוא יודע איך לומר אותם. ארס פואטיקה תמיד היתה מפלטו של האמן. הבל הבלים, אני משוכנעת, הכול הבל, אבל עלי להודות שהכתיבה - נחמה כושלת או עונג רפה - כן הצליחה, מפעם לפעם, לקרב אליה עין קוראת ולב קשוב, ובעצמי אני חושבת, לעתים נדירות אך יקרות מפז, שלא רק הגרפומניה אוספת אליה מילים, וגם לא רק האהבה העצמית של המשורר, כי אם הצורך להביט בחיים ולרצות את פשרם, במיוחד כשהם הולכים ונכחדים לנגד עינינו. אם לסכם את העניין, נאמר שבסופו של דבר, וליתר דיוק בתחילתו של דבר, אנשים כן מצאו לעצמם סיבה לקום בבוקר, וגם אם אין ביכולתי להבין ובוודאי לא להסביר את הסיבה של כל אחד מהם, בין אם היתה במקצועו ובין אם באהבותיו, או באלוהיו, אני כן יכולה להעלות, רגע לפני שישתלט הספק, את המהירות שבה הסתגלתי אני לבשורת המוות שלי. לא באמת הכחשה, אבל גם לא ממש התמודדות. לא הסתגלות, ובוודאי לא אדישות. לא הדחקה. לא שִכחה. השורה התחתונה היא שאני, סליחה, כל איש אשר בוחר חיים ממוות, זקוק למידה של התעלמות כמו גם לסיבות משלו ולנחמה משלו. ד״ר קדם, למשל, מצאה לעצמה את הסיבות שלה, ודווקא לא בבית החולים מצאה אותן. בדיעבד זה אולי מפליא שהרופאה המסורה בכלל לא רצתה להיות רופאה, אבל זו האמת, לא רצתה, ולא משנאת המן אלא מאהבת מרדכי - ד״ר קדם בכלל רצתה לצייר. הבעיה היתה שלא התברכה בכישרון, או לפחות לא במספיק כישרון לדעתה, וגם מהבית לא ממש קיבלה תמיכה. אמהּ, רינה, היתה ציירת כושלת, אמנם הפצירה בה לצייר כל הזמן אבל קשה לומר שהקריירה העלובה שלה שימשה דוגמה מפתה. ואביה, שבמשך שנים היה היבואן הבלעדי של ״אקריליק ארט קואופוריישן״, התנגד לכל דבר שאפשר לעשות עם אקריליק, חוץ מכסף. על החלטות רעות משלמים מחיר יקר, אמרה לה פעם הדר, אז אין טעם להוסיף עליהן חרטה. ובעצמה הבינה ביום בהיר אחר: בסוף הכול מאוד פשוט. מה צריך אדם? צריך לבחור עיר, לבחור מלאכה, לבחור אישה. ובאמת לא התחרטה. היא התעלמה מכל ספק שאיים לרפות את ידיה והשקיעה את כל כולה במלאכתה. פעם נהנתה מהלידות. מהחיוכים של הנשים כשהן רואות את העובר, אדם לעתיד, באמצעי ההדמיה. ממראה ידיהם של הגברים האחוזות באלו של הנשים כשמתבשר להם דבר ההיריון. הגאווה והאושר הטהור של אם טרייה - כל אלו היו משובבי נפש עבורה. ולמרות שהספק נחלש, מעולם לא הסתלק לגמרי, כי בחיים תמיד משתרך אחריך איזשהו שובל של צער, כמו צלקת בלתי־נראית שהדמעה הראשונה צורבת בנתיב הזליגה.\n\t14\n\tברמת גן, ברחוב גורדון, בבניין גבוה וישן, בדירה קטנה, בחדר שינה אפלולי מאוד, על מיטה רחבה וגבוהה, בין סדינים כחולים בהירים, מתחת לארבע הכנפות של מאוורר תקרה שחור, שהמנורה במרכזו אינה דלוקה, מעל שטיח אפור שהבגדים מפוזרים עליו כמו פגרים, למרגלות ארון גדול שדלתותיו פתוחות מעט, ולרוחבן מראות אשר מטות את הנופים באלכסון, מול טלוויזיה קטנה שמפיצה אורות קלושים וגם קולות אל תוך החשיכה הבהירה, ליד שידה שעליה כוס מים חצי ריקה, וששלושה ספרים מונחים עליה זה על גבי זה, כמו זיכרון של תקופה נעלמה - שם שוכבת יסמין, אישה מיואשת מאוד, וידיה מוטלות על בטנה. המחשבות שלה יצאו משליטתה, וכרס קטנה, סדר גודל של חצי מלון, בולטת בתוך ים סדינים כחול כמו גבעה, והיא עולה ויורדת בקצב נשימות מרושלות, וגבר אין בתמונה הזאת כי אדם התעכב בעבודה. היא מזדקפת במיטה ובשקט מתקנת את ישיבתה, ומקפידה שלא להפריע את שנתה של התינוקת ששוכבת לידה, ומתבוננת בה חולה מאהבה, ואיזה אושר מאגף את הלב שלה מכל הכיוונים ועוטף לה את הגוף, והיא אינה יודעת שמהזיה כזאת אין דרך חזרה, אבל משהו בה מתריע והיא, היא מנסה מאוד להימלט מתוך האשליה, והיא אינה יודעת שמאשליה אחת היא בורחת אל שנייה, משלה את עצמה שמהמקום הזה שהיא נמצאת בו עוד אפשר להינצל, אבל טועה. היא מנסה להתמקד בתזוזות השפתיים של מגישת החדשות, זו שהחליפה אותה במהדורת הערב ושכנראה תחליף אותה גם בבאה, והיא אומרת לעצמה, את חייבת לקום מהמיטה, אבל משהו בתוכה אומר, בסדר בסדר, מאוחר יותר, והיא אומרת לעצמה, את חייבת לחיות, אבל משהו בתוכה אומר, קודם לישון, קודם כול לישון, והיא אומרת לעצמה, תאספי את עצמך, תתגברי על עצמך, אבל משהו בתוכה מושך פנימה, מכווץ כמו חור שחור, והיא אומרת לעצמה, אסור לך לשקוע, את צריכה לעבור את זה יחד עם כל העולם, אבל משהו בתוכה מסרב, או נענה למשהו אחר, והיא אומרת לעצמה, תיקחי את עצמך בידיים, אבל אף יד לא לוקחת והיד של אדם כבר הרבה זמן לא מספיק גדולה, וכל היום הוא מנסה לתפוס אותה אבל היא לא עונה.\n\tהיא מוציאה כדור מהמגירה שלידה ולוגמת חצי כוס מים, שהיתה חצי ריקה, עכשיו היא כבר ריקה, אבל ההזיה שלה, שלא ויתרה, נמזגת אל תוך שנתה ונמשכת כחלום, מתעוררת בו תינוקת קטנטנה, היא אפופת שינה, ואת ידיה היא מושיטה לשד שפוך, לבן כמו יונה, והיא פוקחת עיני שקד כחולות יותר מכל דבר אחר. היא מתוקה נורא והיא יפה והיא רכה, ושפתיה ורדרדות והן מונחות בצורת חיוך בין שתי כריות אדמדמות של לחי, ומתוכן פורחים קולות נעימים של תנומה, וכשאדם מגיע הביתה, הוא לא יכול, הוא נעמד בפתח חדר השינה, והוא מביט באשתו ושואל את עצמו מה קרה, לאן היא נעלמה, ואז פתאום הוא יודע הכול, אבל עדיין לא מסוגל, ואין לו כוח לכל הנפילה הזאת שאין לה סוף, והוא רואה את כוס המים הריקה לגמרי, ומוותר, ומתמכר, ופושט את בגדיו ונשכב לצדה ומתמסר, וכל מראות השווא הבהירים מתעתעים גם בו, והקולות סביבו פעמונים־פעמונים, והוא מחייך אל הפיתוי, והוא עכשיו כמו נער שמבחין בחבריו והם משתכשכים בבריכה של מים נעימים, והוא קופץ, והוא מתיז אושר על כולם ועל עצמו, והוא מניח יד על הבטן הגדֵלה, שיורדת ועולה, ושנתו נמזגת אל שנתה והחלום שלו מותך בתוך שלה, והתינוקת שמחה לקראתו והאישה ממש דומעת מרוב שמחה, ולאט־לאט הסט משתנה, המיטה מתנמכת, הקירות צומחים סביבו בתכלת ובוורוד - עכשיו יסמין פינתה מקום על שטיח רך בחדר ילדים, בינות פיות ודביבונים וארנבים, ומטריות בלי גשם ותקרה של כוכבים, ומבטה ריצד בין חיוכים, זה של בתה, זה של בעלה, והיא בקושי הצליחה לרסן את מבטה, והיא לא הצליחה להשביע את עיניה, ואפילו שהזמן עצר.\n\t15\n\tמה עבר בראש של הרב הראשי כשפסק את מה שפסק? ובכן, טוב מאוד שהם שאלו, כי על זה בדיוק רוצה לדבר כבוד הרב בן־הראש. הוא חשב, וכך גם הסביר להם על המרפסת כשבאה עליהם שבת המלכה, שהקדוש־ברוך־הוא, הבה נזכור, מעולם לא ציווה על האדם מצווה שאין באפשרותו לקיים, ועל כן סבור גם הוא כי אנו מנועים עתה ממצוות פרו ורבו שנגזרה עלינו, ויותר מכך, שעלינו להימנע מלעשותה!\n\tהא, הו, כן, כן־כן... הסימנים העידו שהנערים הבינו, כך שבן־הראש המשיך בדבריו, וג'וני, שישב ליד יפתח, לחש לו באוזן שאם לרב הראשי בוער לחנטרש עכשיו פסיקות, אז אולי כדאי שמישהו יגיד לו שעכשיו בלאו־הכי כל הזרעים לבטלה, אז למה שלא ירשה להם להביא קצת ביד? אבל יפתח שמע אותו בחצי אוזן ולא הגיב. הוא השעין את רגלו על סולם גדול שהתלכסן אל הקיר כמו בן אדם, ושאל את עצמו, מעניין מה זה עושה כאן, ולא הצליח להתרכז לא בשטויות של ג'וני ולא בהמשך דבריו של הרב. הוא בקושי הצליח להשאיר את העיניים שלו פקוחות, ניסה לחשוב אם הוא יותר עייף או יותר רעב או יותר חייב להשתין, אבל בדיוק כשנטה לטובתה של העייפות והתכוון להתנצל ולחזור למעונות, הגיעה אשת הרב, ביסקוויטים בימינה ולימונדה בשמאלה, ורכנה אל השולחן הגדול במרפסת - השומה בלחי שלה נתקעה לג'וני בדיוק באמצע האישון, ועוד בזווית שאפשרה לשתי השערות הלבנות שבקעו ממנה להסתנן גם הן לשדה הראייה - מה שבטוח, זאת אחלה פסיקה בשביל הרב בן־הראש, חשב ג'וני, והביט בגופה המסורבל של האישה. ממש הצלת נפשות. אבל אל ג'וני אשת הרב לא נתנה בכלל את דעתה, רק הביטה ביפתח שחייך אליה במבוכה.\n\tהשעה היתה שתים־עשרה בצהריים, ובשתיים מתוך ארבע קרנות המרפסת, שניצבה מתחת לשמש כמו שולחן מתחת למנורה או כמו במה מתחת לזרקור או כמו שולחן ניתוחים שמעליו תאורה בהירה וקשה, היו שני מאווררים שהסתובבו עוד מיום חמישי ועכשיו כבר לא עשו הרבה יותר מלהזיז את החום קדימה; הוא ממש מת מחום וכל מה שהוא רצה זה לעוף משם ולחזור להיות בדירה איפה שההיריון ואיפה שהמזגן, ואיפה ששתי הנשים, במיוחד אחת. מה גם שהוא בכלל לא הבין למה הוא הגיע לכאן מלכתחילה, כנראה כוחו של הרגל. הוא החליט לקחת מהביסקוויטים ואז להתחפף, אבל אז, בדיוק אז, פתח יוסי את הפה שלו, מה שלא קרה אף פעם ואף אחד לא היה מאמין שיקרה, ושאל את הרב: כבוד הרב, סליחה, אהם־אהם, א־א־א־א־אני עדיין לא מבין, זאת אומרת, לא ברור, כאילו, אהם, לא הבנתי מ־מ־מ־מ־מה יעזור להפסיק עכשיו פרו ורבו אם - אבל בן־הראש נכנס לו לדברים ואמר, מה יעזור למי? - אהם, אנ'לא יודע. כאילו, מה ש־ש־שאני מנסה להגיד זה שאוּ־אוּ־אוּלי אם נ־נ־נ־נמשיך, זאת אומרת אה־אה אם הם ימ־ימ־ימשיכו. לעשות פרו ורבו. אז, אז, אז מתישהו זה יסתדר, אבל אם אה־אה־אה אם לא נעשה פרו ורבו אה־אה איך זה יסתדר, כלומר, עק־ק־קרונית - ל־ל־ל־ל־ל־לא עק־ק־קרונית, מעשית - יכול להיות מ־מ־ממצב שזה יס־יס־יס־תדר, זאת אומרת שהשם יסד־ד־דר את זה, אבל אנחנו לא נדע. שזה מסודר אני מת־מת־מתכוון.\n\tושתק. וכולם שתקו. חוץ מג'וני, שהתרשם, אבל לא יותר מדי, מהמעורבות החדשה שיוסי גילה פתאום בשיחה עם הרב ולחש לו אל תוך האוזן, בשביל זה יש גויים, יוּ סטיוּפיט, מה אתה לא מבין, אנחנו נלך להתפלל והם ילכו להז־הז־הז־הז־הז־הז... ואז הוא צחק - צחוק ארסי זה בלשון המעטה. הרב בן־הראש ניער את הפירור־ביסקוויט שהיה לו על הסנטר ואמר, כשהקדוש־ברוך־הוא ירצה שנדע, אנחנו נדע, ויפתח חשב, אין מה לומר, באמת הוא תמיד היה מאוד ברור עם הכוונות שלו, ובלי לשים לב הוא גיחך. מה? הרב בן־הראש שאל, כלום, סליחה, אמר יפתח, וחשב (אבל נזהר שלא לומר) שהקדוש־ברוך־הוא תמיד היה קצת אובססיבי בקשר לפוריות שלנו ולאיך שאנחנו מתרבים וכל זה, ובמיוחד זה בא לידי ביטוי בברית מילה שזה רעיון די מוזר בעצם, כאילו תמיד צריך להזכיר לנו שהפרו ורבו זה בזכותו ולא בזכות האיבר, או שהאיבר זה בזכותו, או שהאיבר הוא בעצם שלו, משהו כזה. בקיצור, נראה לו שהוא די מצטער על כל הסידור הזה של לידה־חיים־לידה־חיים וחוזר חלילה, כי באמת זה די מטורף כל הזמן לברוא מחדש, ואם הוא עשה בראשית רק פעם אחת או אולי פעמיים אבל בטח לא כל שנייה, ואם אנחנו בצלמו וכל זה, אז מאיפה בא לו שאנחנו כן צריכים. מה דעתך יפתח, שאל הרב בן־הראש, ויפתח, שעד עכשיו הצליח איכשהו לשלוט במילים שלו ולהחזיק אותן בפנים, פתאום נמלא גאווה גדולה וזעם מוזר כלפי שום דבר ספציפי, ואמר, אני חושב שאם מישהו חושב שזה בבחינת פרשת נח אז הם צריכים לזכור שגם בפרשת נח לא כתוב מה בדיוק היו החטאים הגדולים ואנחנו יכולים רק לנחש, ושגם בפרשת נח בטח כולם חשבו שלאף אחד לא היה סיכוי חוץ מ, ואני גם חושב שזה אולי קשור באמת במין ובהפקרות ובפגם הברית אבל אני יודע שזה לא סוף מוחלט ושבדיוק כשם שאז היתה תיבה אחת וים גדול שבסוף התאדה, ככה גם עכשיו אולי, ואולי עכשיו צריך לחכות שיגיע איזה משיח, וכמו שאומר הרמב״ם להאמין באמונה שלמה ומי יודע אולי המשיח כבר כאן ואנחנו לא יודעים או שמישהו אולי כן יודע ואולי, ואולי אנחנו פשוט צריכים לחפש אותו ואולי הוא אפילו - אבל לפני שנסחף לתיאור קורותיו וקורות שתי הנשים, התערערה יציבותו של הסולם שהיה שעון על הקיר ושיפתח נדנד ברגליו, כנראה במשרעת קצת גדולה מדי, והסולם התמוטט עליו וחבט בו בראש, במצח, בדיוק בין שתי עיניו שנצצו משטף הרעיונות. הרב בן־הראש מיד קרא לאשתו, הרבנית, הרבנית! דינה, בואי לכאן מיד, וג'וני מלמל, ממש אפשר לחשוב שדינה היתה פעם חובש צבאי אוֹר סַמְתִינְג, אבל דינה מיד הגיעה והביאה איתה הרבה תושייה וראתה את יפתח המדמם ולקחה אותו ביד שלו חזק אל המטבח כדי לשים לו משהו שלא ייפול לו הלחץ־דם מרוב ההקזה. ולבעלה כבוד הרב בן־הראש, שהזיע מרוב אשמה, היא אמרה בדרך, יעקב, אמרתי לך שצריך לשים את זה במחסן, וזרקה מבט מהיר לכיוון הסולם שג'וני השעין שוב אל הקיר, כמו מגדל פיזה. אחר כך שטפה דינה ליפתח את המצח ושמה לו יוד שצרב את עורו ושרף את מחשבותיו, ולא הזיזה את הידיים מהגבות שלו עד שהיוד התייבש והיה ברור שלא ייזל אל תוך עיניו, שהן ממש יהלומים של דבש, שיהיה בריא. עכשיו אתה יכול לחזור ולשמוע מה אומר הרב, היא אמרה, והוא הנהן בראשו ויצא החוצה, לרחוב, ומשם לכביש הראשי, שם הוריד את הכיפה הלבנה, החגיגית של שבת, והכניס אותה לכיס מכנסיו, דוחק את הסיכה העקומה פנימה, ולפני שהתחיל להצטער על חילול השבת, ובטח לפני שהצליח להצדיק אותו, וגם לפני שהחל לנזוף בעצמו על ששוב לא שלט במילים ורק המזל בא לעזרתו, אז לפני כל אלו מכונית לבנה עצרה לו בצד הדרך, והנהג שאל, אז לאן אתה צריך, בחור.\n\t16\n\tיפתח הרגיש שהוא אינו לבד אבל לא העז לפתוח את עיניו ולברר. הוא הרגיש שמישהו מביט בו, או מצותת לו, או עוקב אחריו, ואין לו מושג איך להסביר או לאמת את התחושה משום שהמידע, אם אפשר בכלל לקרוא לזה מידע, לא נקלט באף אחד מהחושים ולכן לא ברור איך נתפס אליו ועד כמה הוא מהימן, אולי סתם בדה אותו, כך הרגיש. וכרגיל נאחז באלוהיו כבמעקה גואל. אבל הלא־נודע הילך עליו אימים אף על פי כן. הוא התהפך במיטה הבלתי־מזוהה שלא זכר איך בכלל הגיע אליה, והוסיף להרהר בידיעה הזאת שלא נכנסה דרך אף אחת מדלתות החושים ובכל זאת לא נדבק בה ריחו של צל של ספק: אינני בגפי. והוא צדק. אלמלא הפחד בוודאי היה מרחיק את פניו מהכרית ומחפש אדם נוסף בחדר, אבל הפחד שיתק אותו, וכאמור לקח זמן עד שהבין היכן הוא נמצא. הוא הצטנף, נשכב על צדו, נאסף אל תנוחה עוברית, שתי ברכיו הצביעו על לבו שהלם באלימות, וידיו הידקו את השמיכה הדקה עד צווארו. נשימתו נעצרה מרוב פחד והוא מלמל: מודה אני לפניך, ומיד אחרי שהודה על ששבה אליו הנשמה הצליח להחזיר גם את הנשימה, שאף אוויר מלוא הריאות, פקח את עיניו, הניח אותן ישר במקום המשוער שבו דמיין לעצמו, אולי אפילו מתוך שנתו, את הנוכחות הוודאית שבקיומה הבחין בלי עיניים, בלי אוזניים, בלי הסבר, ולא העלה על דעתו באיזה אופן תתגלם מולו אם בכלל. ולפני שנסתער יחד על מסקנות פזיזות בדבר התגלמות אלוהית, סנה בוער נגיד, או עמוד של אש, או קול, או סתם מראה מקרי שברוב תמימות או איוולת נזהה כאן כסימן, אמהר לדווח שהעיניים שלו, שהן לצורך העניין ונכון לעכשיו גם העיניים שלנו, אכן נפלו מיד על המקום הנכון של הנוכחות המשוערת, אבל בסך הכול היה מדובר בתוכּי, גדול ובלתי־צפוי, ירוק נוצות, שקט מאוד יחסית לכזה שמשתייך לזן אשר מסוגל לדיבור, והוא ניצב על אדן החלון, אילם ממש מרגע זה ואילך, והביט ביפתח. כאילו המתין כמה שניות עד שיהיה בטוח שהאורח החדש התעורר לפני שישמיע את קולו. יפתח הביט בתוכי וחשב לעצמו, זה התוכי הכי גדול שאי־פעם ראיתי, אבל זו פשוט היתה הפעם הראשונה שיצא לו לראות תוכי ממרחק כה קצר, משהו בסדר גודל של שני מטרים, ולפיכך נראה לו כה גדול. בעצם הוא היה ארוך וצר גוף, עמוס נוצות, נראה זקן מאוד, ומשהו במבע עיניו העניק לו מראה ינשופי. יפתח ניסה להחליט איזו ברכה הולמת את המראה. הוא הרהר בדבר כמה שניות עקרות ולאחריהן חיפש בחדר הזר את התיק שלו, וכשמצא אותו, ממש לרגלי המיטה כאילו הונח שם כדי לסייע לו בהפיכת הזר למוכר, הוציא ממנו את הסידור ועלעל בו עד שהגיע לברכות הראייה, עדיין מטיל בספק אם בכלל תימצא לו ברכה הולמת, ולפיכך מחליט בינו ובינו שלכל הפחות עליו לבחור בברכה הטובה ביותר. הוא סרק את כל הברכות וצמצם את האפשרויות לשתיים, האחת, ברכת ״הרואה אילנות יפים ביותר ובריות נאות ביותר״, והשנייה, ברכת ״הרואה אדם משונה ביותר או בריות משונות״, ולאחר כמה רגעים של התלבטות גמר אומר לומר את שתי הברכות - ידע, אמנם, שהוא בהכרח חוטא בברכה לבטלה אבל זה, כזכור, מזמן הפסיק להטריד אותו - והוא פצח, ברוך אתה אדוני אלוהינו מלך העולם, שככה לו בעולמו, ואחר כך, ברוך אתה אדוני אלוהינו מלך העולם, משנה הבריות. ורק כשסיים את הברכה השנייה העז להתרומם מהמיטה ולגשת אל התוכי כדי להתבונן בו מקרוב ולהיווכח שהברכה הראשונה הולמת יותר את המצב, שכן אין ספק שמדובר באחד היצורים המרשימים ביותר שראה מימיו, כמעט יפה כמו האישה היפה שעמדה על מפתן הדלת והתבוננה בתוכי וביפתח מתבוננים זה בזה. בוקר טוב, היא אמרה, אני רואה שיצא לך להכיר את יונה, ויפתח חייך כמו ילד, יונה? אלא שבניגוד אליה הוא אמר יונה במלרע כמו שמבטאים את שם הציפור. את קוראת לתוכי שלך יונה? והדר חייכה ואמרה: פחות או יותר, אני קוראת לו יונה, וכמו קודם לכן, אמרה יונה במלעיל. בהחלט אפשר לומר שאני מוצאת את זה משעשע שלתוכי שלי קוראים יונה, היא הוסיפה בטון מבודח והפעם אמרה יונה במלרע, כמוהו. למען האמת, את השם הזה לא אני נתתי לו אלא אמא שלי, עוד לפני שנולדתי, אז אתה יכול להבין שיונה כבר זקן, והיא הביטה בתוכי שעף לכיוונה והתמקם על ידית הדלת הפתוחה, ממש לצדה.\n\tהשלושה, זאת אומרת הדר, יפתח ויונה, ניצבו בחדר והביטו אחד בשני במבוכה, ושתקו. הילה כבר לא היתה בדירה אלא במחלקה, שוב בין הנשים הבוכות שביקשו, רובן ככולן, ללדת בניתוח קיסרי ותחת הרדמה. מובן שאפשר להבין את הנשים שסירבו בתוקף ללידה טבעית, שהרי בכזאת הן יהיו עדות לפגר שהאחות תמשוך מהן באלימות. אבל לגיטימיות ככל שיהיו, דרישות הנשים העמיסו עבודה על הרופאים והמתמחים במחלקה, בין היתר משום שהמיילדות, שלא הוכשרו לביצוע ניתוח קיסרי, לא יכלו לשאת בנטל כפי שעשו בדרך כלל. השעה היתה שבע בבוקר, מכאן שיפתח ישן כמעט עשרים שעות רצופות, ומכאן גם שהילה היתה בעיצומו של הניתוח השלישי באותו יום וכבר למדה שלא לדמוע בזמן שהיא מושכת את העובר המת מפתח הבטן שכרגע פערה, או, אם לדייק, למדה לדמוע אל תוך עצמה. יפתח אמר, תסלחי לי, אני חייב ליטול ידיים ולהתפנות, והדר מיד התעשתה וכיוונה אותו לחדר המים. הוא נטל את ידיו, בירך על נטילת הידיים, ואחרי שהתרוקן אמר את הברכה הרביעית לאותו בוקר, ותמה על כמות הברכות שהספיק לברך כבר בשלב כל כך מוקדם של היום. ברוך אתה אדוני אלוהינו מלך העולם, אשר יצר את האדם בחוכמה, וברא בו נקבים נקבים, חלולים חלולים, ופתאום שם לב שלא מתוך כוונה ואמונה הוא אומר את הדברים, אלא מתוך אירוניה חריפה, שכן בעיני רוחו ראה מאות נשים כורעות ללדת ומקללות את הנקב הנוסף, החלול חלול, שדבר טוב כבר לא מגיע ממנו, רק חלל. מיד הצטער ואף הביע חרטה בפני אלוהיו, והמשיך את הברכה - גלוי וידוע לפני כיסא כבודך שאם ייפתח אחד מהם או ייסתם אחד מהם, אי־אפשר להתקיים ולעמוד לפניך אפילו שעה אחת - ושוב לא שלט במחשבותיו הסוררות וחשב, מתברר שגם אם הוא לא נסתם זה עדיין לא ערובה לשום דבר. פעם נוספת נזף בעצמו הנער וחזר להתמקד בברכה כדי לסיים אותה כמו שצריך, ברוך אתה אדוני, רופא כל בשר ומפליא לעשות. ממש מפליא לעשות. בורא נפשות וחסרונן. ועוד איך חסרונן. אחר כך חזר לחדר שבו ישן, על ספה צדדית ורחבה שרק עכשיו שם לב לכך שהיא ספה, לא מיטה, וראה את הדר יושבת שם מול המחשב ואצבעותיה רפויות על הקלידים, ואת התוכי עומד על המחשב ומביט בה. או־אז הבין שישן בחדר ששימש, ככל הנראה, כחדר העבודה שלה, וכמעט פצה את פיו ופצח בהתנצלויות אבל ברגע האחרון נמלך, התפתה לעכב מעט את דבריו ולערסל את עיניו בזרוע החשופה ובפנים היפות שנראו לו מצדן הימני, הדומע תמיד. הדר השגיחה בו ואמרה: אם אין לך לאן לחזור, אתה מוזמן להישאר כאוות נפשך, אתמול בערב לא הצענו סתם, ובכוונה הטעימה את ה״הצענו״ כדי לאשר גם את נכונותה של הילה, שלמען האמת לא הבינה למה הדר הכניסה אותו פנימה מלכתחילה ובטח לא העלתה על דעתה שברגע שתעזוב את הבית האורח יהפוך לדייר. יפתח לא ענה. אני מניח שאני חייב לכן הסברים, אבל בעצמי אני לא יכול להסביר את מה שאני יודע, ושוב הסתבך עם המילים. אבל אני מבין, כפי שאת מבינה, שהקדוש־ברוך־הוא קבע לנו שותפות גורל, והרהר רגע, ותיקן - לנו ולו, תיקון שנועד למקרה ששותפות הגורל שבין האלוהים והאדם איננה ברורה לה מאליה כשם שהיא ברורה לו עצמו. אני לא מאמינה באלוהים, הדר אמרה לו חד וחלק, ולתוך השתיקה שלו דייקה, אנחנו לא מאמינות. התעצב יפתח לשמוע את מה שכבר ידע אבל אמר: לא נורא, לא נורא, זה עוד פחות חשוב ממה שאת חושבת. ואז שתקו.\n\tמכאן והלאה, לאחר שנאמר ביניהם העיקר, ולצורך העניין נתייחס אל הדר כאל באת כוחה של הילה, לא יעבור הרבה זמן עד שישתלב הנער בחיי הנשים והשלושה ימתינו עד שיתבהרו מחשבותיו וחלומותיו, או לחלופין, עד שאלוהים, אם אכן קיים כזה, יתגלה אליו באחת מדרכיו הנסתרות ויאמר לו מה עליהם לעשות, או לחלופין, עד שיחליטו הנשים לשים קץ לטירוף ולשלוח את הנער לעירו, אבק דרכים בתלתליו.\n\t17\n\tוההתעוררות אצלה: דבר ראשון השאלה אם בכלל היה או לא היה, קרה או לא קרה, אולי כל זה אינו אלא חלום, אחר כך מתגנב ספק בכך שכל זה אינו אלא חלום, אחר כך מתרחשת היזכרות מכאיבה, אחר כך ידיעה ברורה ומרירה, ואחר כך באירוניה את אומרת לעצמך, זה סיוט אמנם, אבל זה לא חלום, וכל הזמן הזה נשאר איזה ניחוח של תקווה קלושה, אולי זה כן היה חלום, אולי. ואת כל התהליך הזה כולנו מכירים, כולל הדר, ולפיכך לפני שנרדמה הפצירה בעצמה לזכור, דבר ראשון כשתתעורר, שכל מה שקרה אכן קרה, אבל כשצלצל השעון המעורר שעה אחרי שעזבה הילה אהובתה את הדירה, בכל זאת נפלה למלכודת כמו פתיה גדולה, והתקווה היתה מוכנה לקראתה, פרושה כמו מכמורת תחת שמש, כך שתלאות ההתפכחות לא נחסכו - אולי חלום, ספק חלום, לא חלום. אומרים שהצרה האחרונה שיצאה מתיבת פנדורה היתה תקווה.\n\tהדר הניחה את הידיים על הבטן וחיכתה לבעיטות, אבל הן התמהמהו. נו, נו, אבל הן לא הגיעו. לא הגיעו. ואז חשבה, ברור שלא, אני בסך הכול מסיימת שלישי, ונשמה לרווחה. היא גיששה בין הסדינים, מצאה את השלט מתחת לכרית, הדליקה את הטלוויזיה, מיד הנמיכה את הווליום כדי לא להעיר את הנער והחליפה ערוצים במהירות. בהרף עין ראתה תפילות המוניות בוותיקן, תפילות המוניות בכותל, הכול נראה אותו דבר, השתחוויות במכה, מדיטציות המוניות בדרמסאלה, נזירים שדיברו על ״קאלקין״, רבנים שציטטו מיחזקאל, כמרים שנשאו דרשות על יום הדין, אנתרופולוגים שדיווחו דיווחי שקר על שבטים נידחים שלכאורה הכול מתנהל בהם כשורה, כנסים רפואיים, הפגנות - הכול דבר שבשגרה, פעילויות המוניות שנועדו להשכיח את חוסר האונים. רק בסי־אן־אן היא התעכבה קצת והאזינה לריאיון שנערך עם אישה צעירה יפהפייה, אשר לפי הדיווחים מ״הר סיני״ היתה האחרונה בעולם ללדת חיים. בדיוק ב־23:59:59, ביום העשרים וארבעה בספטמבר היא הביאה לעולם שני תאומים, זכר ונקבה, וקראו לה מריה. הדר גיחכה בשקט וכיבתה את הטלוויזיה. לא תעבור יממה עד שמאה מריות נוספות ירואיינו, אם לא יותר, היא חשבה לעצמה. אחר כך נסחפה שוב אל דמדומי שינה וכעבור שעה התעוררה, הפעם לקול הלמות הלב שלה, והלכה לבדוק את חדר העבודה. באצבעות שלה בער הצורך לכתוב, אבל כשראתה שהנער ישן התרחקה משם בשקט. היא הלכה למטבח, הכינה לעצמה כוס קפה, לגמה ממנו לאט, אחר כך התקלחה בעצלתיים, ובינתיים המחשבות, שכאילו במשך הלילה הלכו וחדרו לתוך ראשה בהתגנבות יחידים, החלו להכביד יותר מדי, כך שבסוף, כעבור שעה ארוכה, אחרי ששוב ושוב חשבה את אותן מחשבות עד שאלו העמיקו ושקעו והתבססו היטב בקרקעית הנפש העכורה מרוב הרהורים, ניגשה שוב לחדר העבודה וראתה את הנער מביט ביונה. היא החליפה איתו כמה מילים וכשהלך לחדר המים מיהרה להסתער על המחשב, להוטה לכתוב, אבל כשהניחה את האצבעות על המקלדת לא הצליחה להניען. הכניסה דיסק למערכת. פרלודים קטנים לפסנתר של אוליביה מסייאן. פתחה קובץ וורד חדש. שוב ניתקה את הימנית מהעכבר וצירפה אותה לשמאלית שעל המקלדת.\n\tפתאום קפא גופה. למה זה טוב, היא חשבה, ומיד נזפה בעצמה, נזכרה שפעם, כשלימדה בחוג לספרות, גררו אותה הסטודנטים לוויכוח מאוס שמשום מה תמיד מאוד אהבו לנהל, זה שעל ההבדל שבין בידור ואמנות, כמובן שני דברים שונים לגמרי, תאמיני לנו אנחנו יודעים, אבל איפה הגבול ביניהם זו השאלה, ובכלל, מי קובע, הא, איך אפשר לקבוע, וכיוצא באלה תהיות, ובין השאר אחד הסטודנטים אמר שההבדל הוא שבידור עושים בשביל העכשיו, ככה הוא חושב, אבל את האמנות - ואז הוא הביט בה בלעג וחייך - אתם מקדישים לעתיד, והיא הביטה בו ולא ענתה, חשבה פתאום שהפצעונים על מצחו הם כמו הרי געש, חלקם מכוסים שלג וחלקם כרגע התפרצו, וכל זה התרחש אחרי שיצא הספר השני שלה שהמבקרים גמרו עליו את ההלל, אמרו שאין מה לומר, זו, זו יצירת מופת פר־סה, קלאסיקה בטוח, רק הזמן צריך עוד לעבור, והוא עבר. שלוש שנים אחר כך, כמה שבועות אחרי שאותו סטודנט פרסם אוסף מסות בשם ״האדם המועד״, גם החל להצמיח ביקורות ספרים כמספר הפצעונים שהיו לו לא מכבר, בנחישות קטל כל דבר שהיא כתבה, ועכשיו כשנזכרה בכל זה התמלאה זעם, איזה אפס, והפרלודים של מסייאן בכלל הוציאו אותה מדעתה. למה להאזין לפרלודים של אוליביה מסייאן זה לא ברור, מה פתאום היא שומעת את הפרלודים של מסייאן אם אל״ף, היא לא נהנית מהמוזיקה של אוליביה מסייאן, בי״ת, היא מעולם לא נהנתה מהמוזיקה של אוליביה מסייאן, גימ״ל, היא לעולם לא תיהנה מהמוזיקה של אוליביה מסייאן, ודל״ת, קשה לה להאמין שמישהו, אי־פעם, נהנה מהמוזיקה של אוליביה מסייאן. למי יש כוח להשקעה הלא אינטואיטיבית הזאת, אולי פילוסופית, קצת מתמטית, בקיצור מה שנקרא מולטידיסציפלינרית, כדי ליהנות במקרה הטוב הנאה אינטלקטואלית ממוזיקה מודרנית, כלומר מהרעיון שאפילו צלילים, באמת צריך להודות שזה לא ייאמן, אפשר להסית נגד מה שיפה. וחפץ, היא נזכרה, אמר פעם שמוזיקה מודרנית הוא מנגן רק משתי סיבות: כדי לשכנע את המלחינים להפסיק לכתוב אותה, זו האחת, וכדי להזכיר לעצמו כמה הוא אוהב את בטהובן, זו השנייה, והיא צחקה צחוק מאולץ, החליטה להעיף החוצה את הדיסק של מסייאן ולהכניס את מוצרט, אבל עצרה רגע. רגע. היא מוכנה להודות שמדי פעם אפשר להבחין באיזה רצף מלודי בתוך פקעת הצלילים, כך שלשברירי שנייה ספורים תיתכן איזושהי הנאה, קצרצרה, ממוטיב שאפשר להחשיב למנגינה, אבל רוב הזמן אין מנגינה, ואנשים רוצים מנגינה, אנשים צריכים מנגינה, לא רק תזכורת לכך שאפשר לפרק מנגינה, אלא סתם מנגינה. אני מעדיפה מנגינה, היא הודיעה לעצמה, צליל בגלל צליל, תווים של יחס, זה לא הרבה לבקש, את התו הראשון שומרים בזיכרון, הוא מהדהד, משרה סביבו שדה הרמוני, מתנה התניות בתעלת השמע, התו השני נקשר בו, קשר יותר או פחות רופף, יותר או פחות מתוח, אבל קשר שקושר, כמו זיכרון אסוציאטיבי לזיכרון קודם, או כמו מילה אחרי מילה, לא־לא, בשום אופן לא מילה אחרי מילה, למה לא? היא דורשת מעצמה, למה כל כך מהר את פוסלת את המחשבה? - ותכף היא נזכרת במה שלפני הרבה שנים, עוד כשהיתה בסטאז', גילתה לה הילה, שבאמצעות משהו שנקרא Functional MRI אפשר ממש להוכיח שהחשיבה המטאפורית והמוזיקה שוכנות שתיהן באותה אונה, הן קרובות אמנם זו לזו, אבל אף אחת מהן אפילו לא קרובה למקום שבו שוכנת השפה, זאת אומרת באונה השמאלית אם מדובר בימני ובאונה הימנית אם מדובר בשמאלי, ובכל מקרה המטאפורות והמנגינות לא רק שהן אינן קרובות אל השפה, הן שוכנות ממש זו כנגד זו, וזה מאוד מעניין, היא חשבה, וניסתה לחשוב למה כל כך הרבה אומרים שהמוזיקה היא סוג של שפה, הרי היא משהו אחר לגמרי, היא הרי כופרת בכל מה שנוגע לדת המילים, היא מורדת, אבל מאיזו סיבה היא מסרבת - את זה היא לא יודעת להסביר, אולי זה הקשר הרופף בין מה שאמרת ובין מה שנאמר, אולי במוזיקה, וזה כנראה שורש העניין, יש קשר בלתי־מוצלח, או אולי מוצלח יותר מדי, כי מראש הוא נכון לומר הכול, להגיד את הכול, לומר את מה שאי־אפשר לומר, את כל מה שתרצה לשמוע, או לפחות את כל מה שתרצה שייאמר, והוא יכול להיות מובן מאוד אך לא ברור בכלל, ואז היא נזכרה בלייטמוטיבים של וגנר וחשבה שזה היה פשוט רעיון רע, מה גם שאף אחד לא מבין שם שום דבר, מהמוזיקה הוא נהנה, זה כן, אבל לא יותר, וכך או כך, אין ספק בכלל שזה עדיף על אוליביה מסייאן, והשד יודע, היא אמרה לעצמה, למה את כל כך נמשכת אל הכתיבה הזאת אם כאן הכול כל כך שונה ומוזיקה זה בעצם מה שאת -\n\tמה שבטוח הוא שאת הצלילים צריך להניח נכון, זה בטוח. לא כמו מילה אחרי מילה, כבר אמרנו, כלומר היא אמרה, אולי כמו שאיפה ונשיפה, סיסטולה ודיאסטולה, פתיחה וסגירה, כיווצי הרחם בגמירה. ונניח שהתו השני אינו אסוציאטיבי לקודם, נגיד מי אחרי דו אחרי דו דיאז, נגיד בלי טונליות, כלומר בלי עוגן, כלומר בלי שום עניין להגיע לשום מקום, כלומר בלי סיבה טובה ללכת, כלומר בלי סיבה טובה לנוע, כמו היעדר מוחלט של ארגון במחשבה, כמו דעת שאין בה בינה, כמו פרפור חדרים, אסטרונאוט מחוץ לטווח הגרביטציה, רגל מכוערת שהאצבעות שלה פונות לכל הכיוונים, כאילו הצלילים עצמם הם שנים־עשר כוכבים שאיבדו את השמש והתפזרו מי יודע לאן, ואפילו - היא נזכרה פתאום - כשסקריאבין כתב כאילו במקרה ונגד כל הסיכויים זה בסוף יצא יפה, זה רק בגלל שהוא הגריל את הצלילים העיליים, אפילו לא ידע, ובגלל זה פרומתאוס יצא כמו שיצא, ובכל מקרה אחר זה פשוט מכוער, כן, צריך להודות בזה. ואחרי זה מתפלאים שהמוזיקה המודרנית לא מצליחה לצאת מאולמות קונצרטים משמימים, כשברדיו משמיעים פופ, דאנס, טרנס, וכל אלו לא מי יודע מה מוצלחים אבל אפילו בהם יש זכר למנגינות היפות ההן, מה שקוראים - הקליטות, ובצדק, כי הן אלו שאפשר לקלוט, ואמנם דופקים בהן בסים אלימים אבל אפילו הם רלוונטיים לפחות לאיברים אחרים, אם לא ללב אז למשל לגפיים, ואולי כן ללב, וגם אם זה לא אידיאלי, שם, לפחות, השאירו שמש, כלומר שם יש מנגינה, נגיד צ'ייקובסקי, נגיד בטהובן. ולא שעל מוזיקה רומנטית היא משתגעת כל כך, ממש לא, היא מעדיפה מוזיקה מוקדמת יותר, פחות - איך לומר - סחרחרה משיאים, כי מוזיקה רומנטית - היא חושבת ומביטה קדימה אל ״Lesende״ של ריכטר, שהילה קנתה לה במומה בסן פרנסיסקו, מה שגורם לה לחרוג מקו המחשבה והיא ונזכרת במשפט ההוא שהוא אמר, Beauty is that which is uninjured, האם אמר את זה לפני או אחרי שצייר את הציור? היא לא יודעת, אבל לכי תטעני את זה על מוזיקה מודרנית, היא מגחכת, נוטה שוב אל קו המחשבה הקודם, תלויה לרגע בין שניהם, ומכל מקום, היא די משוכנעת שאת הציור צייר ב־94' אבל אין לה מושג מתי אמר את הדבר, ובעצם גם לא יודעת אם היא מסכימה איתו באמת, או רק חלקית, או מוכנה לשקר איתו בהסכמה, וככה התעקמו כל מחשבותיה ואת רובן היא סילקה ומרובן התייאשה ומכולן קיבלה קצת בחילה, וזה - גבירותי ורבותי - מה שנקרא תהליך הכתיבה.\n\tאז מוזיקה רומנטית, אמרנו, כלומר היא אמרה, עדיין מדלגת מקו מחשבה אחד אל אחר, כמו מכונית בין שני נתיבים, מוזיקה רומנטית היא מוזיקה לא מושלמת בהחלט, הלוא על פי רוב מדובר בעשרים דקות של תירוץ מוזיקלי שנועד להקדים מהלך אקסטרווגנטי שהוא מנת יתר של אדרנלין, זה לא זה, היא מעדיפה את הסונטות של הנדל, טלמן, או אפילו ויוואלדי, באך כמובן, באלו יש משהו שמסמן עבורה איזה גבול, שמעניק את התשובה האולטימטיבית לשאלה מה כבר החיים יכולים לתת (מוות), והגבול הזה מעגלי, והיצירה היא נקודה אחת בהיקפו, ולצדו מה עוד ניצב? - הרבה דברים, בין השאר הילה. ופתאום כשהביטה בציור של ריכטר חשבה לעצמה שבעצם זה יכול היה להיות הציור היחיד בעולם, כאילו הוא הראשון שצייר והאחרון שיצייר, כל כך יפה, עד כדי כך, ובכל מקרה, בנוגע למוזיקה הרומנטית, היא חושבת שעדיפים אפילו השרידים האומללים שלה, כמו למשל פתיחת הסימפוניה החמישית שמשולבת בלהיט ההיפ־הופ האחרון, וכל כמה שזה איום ונורא - היא חושבת לעצמה - וגם למרות שבטהובן, אלמלא היה חירש בטח היה מתהפך בקברו - זו עדיין המחשבה שלה - בכל אופן היא מסכימה (עם עצמה) שזה הרע במיעוטו, או אולי הטוב במיעוטו, כי שם כאמור יש מנגינה, אבל ביצירה הזאת של מסייאן אין כלום, מוזיקה לא מוזיקלית, כמו הספר הקודם שלה, מה היא עשתה? מה היא חשבה שהיא עושה? מה זה אמור להיות הפרוזה הלא פרוזאית, אולי כן פרוזאית, בכל מקרה - ספר בלי סיפור, למה לכתוב אותו? למה לשמוע את זה? זה לא ערב לאוזן, לא מניח את הדעת, ואם ישנם אנשים שמוכנים להקשיב לזה, ברור שהם האנשים שמלחינים את זה או מנגנים את זה או כותבים על זה או מזייפים את זה (מי בכלל ישים לב, עכשיו עולה בה שאלה), או מגיעים מתוך סולידריות כלפי קולגות שלהם שעושים את אחד מהנ״ל ושיום אחד יואילו, מתוך השמת טובה תחת טובה, להגיע גם לקונצרטים שלהם, ובאותו רגע החליטה, בנחרצות מעוררת השתאות, החלטה שהיתה מנויה וגמורה עמה אבל רק למשך ארבע דקות: שהסיפור הבא שלי יהיה קוהרנטי, כך נשבעה, לא עוד קרעי התרחשות בלתי־אפשרית, לא עוד רשמים מעולם שאיננו, לא עוד סיפור שמתפורר אל שום מקום. הפעם סיפור שיתנגן, אולי אפילו סיפור אהבה. היא הצטערה על מה שעוללה לקוראים, על מה שעוללה לדמויות, איך פירקה אדם במו ידיה לערימת משפטים מתגרים כדי לקבל את תשואותיהם של מבקרים שאוהבים לנופף בחיבה למוזיקה מודרנית שהם בכלל לא מאזינים לה. עכשיו היא יודעת היטב את מה שכל כותב חייב לדעת בלבו. שאל לה לפחד מקלישאות, ואל לה לפחד מאהבה. ושעליה לומר שוב ושוב את הברור מאליו. את כל מה שברור מאליו. בצדק הגיעו הקלישאות למעמד שלהן, כולן, וגם יש בהן ביטחון ואמת ונחת, ולכן מעתה אכתוב קלישאות אינסוף ואכתוב אותן ללא חת, כך אמרה לעצמה, ואקפיד לכתוב אותן יפה, היטב, ואתן להן להתנגן בעונג ובכאב. ואדגיש שוב ושוב את הברור מאליו. שהוא? אהבה, אהבה, ואהבה. ואולי מאוחר מדי? אולי את כל קוראיה כבר איבדה? לפחות הספר פגש עיניים של אנשים די נבונים כדי להרכיב סיפור משלהם? האם יש מישהו שבאמת נהנה ממנו? אם כן - היא אסירת תודה לאותו אדם, היא תקדיש לו את הספר הבא, הוא כמובן יזרום בקוהרנטיות מושלמת, אפשר יהיה ממש לשיר אותו, הוא יהיה יוצא דופן בטבעיות שלו. בתחילתו היא אולי תוסיף התנצלות על הספר הקודם, וגם הקדשה לקוראים, היא תוסיף גם ״דבר המחבר״, היא תסביר, היא תפצה, היא תדגיש, אבל קודם היא תסלק החוצה את הדיסק המחורבן של אוליביה מסייאן. כי ככה לא צריך לכתוב, לא מוזיקה ולא רומן. והיא, החלום הגדול שלה בסך הכול פשוט מאוד: יום אחד (היא הבטיחה), בעתיד לא רחוק (היא קבעה), כשאתם הקוראים תפתחו את סִפרהּ (היא קיוותה), זה יהיה כמו לפתוח תיבת נגינה.\n\t17ב\n\tאבל בלילה, לפני שנרדמה, האזינה שוב למסייאן, הפעם ל״רביעייה לקץ הימים״ שהוא (בכאב) כתב למעט הנגנים שהיו איתו במחנה, ושבוודאי אהב. ובפרק השמיני, האחרון, שבו אמור האדם לטפס אל אלוהיו, המילה הפכה לבשר. ואז, כל המילים הפכו לבשר.\n\t18\n\tיסמין לא האמינה למשמע אוזניה ואדם לא האמין למוצא פיו, אבל זה מה שהוא אמר: אני חושב שאת צריכה לעשות את ההפלה עכשיו, כמה שיותר מהר, לפני שיהיה מאוחר מדי. כמעט עשר דקות ישב לידה על המיטה, ניסה לבחור מילים, הכריח את עצמו להתרכז לפני שהוא מתחיל לדבר כדי שחס וחלילה לא יפלשו למשפט מילים שלא הוזמנו, לא ידע אם עדיף לומר שהוא חשב על זה ולדעתו כדאי שהיא תעשה הפלה, או שלדעתו היא צריכה לעשות גרידה, או שהוא שינה את דעתו ועכשיו הוא חושב שעדיף לוותר על התינוק, או שעדיף שהיא תוותר על התינוק, או אולי הכי טוב לומר, צריכים, נושא סתמי, לוותר על התינוק, ואחרי שסוף־סוף אמר את מה שאמר, לא שהוא זוכר איך אמר את זה, היא מתנהגת כאילו לא נאמר דבר. יסמין רצתה שאדם יעזוב אותה לנפשה אבל הוא לא ויתר ולראשונה זה הרבה מאוד זמן נמצאה לה סיבה טובה מספיק לצאת מהמיטה. היא קמה, הוא הרים את עיניו, היא עזבה את החדר, הוא הביט בה ועצר את נשימתו, כבר שכח שהיא מסוגלת ללכת, חשב שתלך לשירותים או למטבח לשתות מים ושתכף תחזור, אבל אחרי חמש דקות עלה בו ספק והוא קם ויצא מחדר השינה. בסוף מצא אותה בחדר הריק שאמור היה להיות חדר הילדים ושהשקט שהגיע ממנו עכר את שלוותה, גרם לה לחשוב על המוות כל הזמן, או אולי שמר אותה בחיים, לכו תדעו. כשהביט בגווה הארוך חשב שלא ידעה איך לעכל את הדברים שאמר, אבל האמת היתה שאת דבריו החליטה לא לעכל, כי ממילא אי־אפשר לדעת מתי הוא ישנה שוב את דעתו; אם הוא חושב שצריך לעשות את ההפלה, בסדר, אין בעיה, שיעשה הפלה, אני עם הגוף שלי אעשה מה שאני רוצה.\n\tהשעה היתה שמונה וחצי כך שבחוץ, וגם בפנים, היה כבר חושך. אדם הביט בעורף של יסמין וראה מעט מהצדודית שלה ומעיניה העייפות. במכנסיים שלו היתה התחלה של התרגשות. היתה גם מבוכה, לא בדיוק באותו מקום, והמבוכה הזאת, נוסף על השקט בחדר, היתה מעל ומעבר למה שיכול היה לשאת לבדו. לכן אזר עוז ואמר: מתישהו הסיוט הזה ייגמר, זה בטוח, זה הרי לא יכול להימשך, ואז אנחנו נפנה שוב לפרופ' גולד ואת תיכנסי שוב להיריון. אבל יסמין שתקה. הוא אמר, עכשיו, היום, זה לא שווה את זה, תאמיני לי, בבוקר ערכתי את הצילומים מבית החולים ואם רק היית רואה את הנשים היית מבינה שזה עדיף, שאין ברירה. אבל הוא לא ידע שאת הנשים היא ראתה כל היום בעיני רוחה. היא עדיין שתקה. המילים שלו - וגם את זה הוא לא ידע - סוף־סוף הצליחו להעלים בה את הצער, אפילו את הייאוש, מה שיכול היה להיות התפתחות חיובית אלמלא החליפה את הרגשות האלו חמת זעם. היא הסבה אליו את מבטה וראתה אותו עומד כמו גולם ליד הדלת, מה שהציף אותה במחשבות מאשימות, לא הוגנות, והיא לא השלתה את עצמה, ידעה שהן לא הוגנות, אלא שלגירוש מחשבות לא היה לה כוח. שלוש שנים עברו מאז הפעם הראשונה שעמדה כך מול החלון הזה, וגם אז הגיח אדם מהדלת והציק לה עם כל הרעיונות הגרועים. שאל אם היא חושבת מה שהוא חושב שהיא חושבת, והיא בלית ברירה חייכה, אמרה שכן למרות שידעה שלא. מה בדיוק אילץ אותה לומר כן? היא לא יודעת, אבל משהו, אולי איזה פחד, משך אותה מלמטה, מתחת סף ההכרה, ולכד אותה במלתעות ההחלטות הבלתי־רצויות, כמו כריש שהתגנב למי אגם. עכשיו, מכל מקום, היא מבינה שזו היתה טעות מספר אחת. משם והלאה אי־אפשר היה לעצור את ההתדרדרות. אחר כך הם חתמו על החוזה, האבא השמן שלו חתם על צ'ק שמן, מובילים הגיעו עם מיטה, קירות סוידו, נורות הוברגו, תריסים הוסרו ואחרים הונחו - ברזים, מנעולים, שמשות, מה את אומרת, יסמין, נשים מזוזה? לא, לא מזוזה - רהיטים שנדחקו במעלית בקושי יצאו, שרטו לאורך המסדרון כמו אדם שנגרר ואוסף סיד אל ציפורניו. בדרך אדם מחייך אל השכנים החדשים, העיניים ננעצות - זו ההיא מהטלוויזיה, יותר יפה במציאות, לא־לא, בטלוויזיה יותר, שם לא רואים הרבה דברים, שקט, היא מתקרבת, ברוכים הבאים - ולבסוף יישרה גיסתה את הציור המכוער שציירה במיוחד לכבוד הסלון החדש, בשעה טובה. שעה טובה? אחר כך עברה תקופה לא קצרה ששום דבר לא השתבש בה עד אותו היום שבו נכנסה לחדר וראתה את אדם מרכיב מיטת תינוק, שבע רצון, משוכנע שזהו זה, עכשיו הזמן, כלומר הלילה, כי עד עכשיו היא רק חיכתה לסימן ממנו, ייחלה לאמהוּת בסתר לבה ושתקה מרוב סבלנות, לא משנה שאת הדוקטורט אפילו לא התחילה לכתוב ואי־אפשר לדעת כמה זמן ייקח לה לבסס את המעמד שלה כמגישה ראשית, לא משנה שכבר עשר שנים היא מבטיחה לעצמה שמתישהו תעצור ותיקח קצת זמן לעצמה, כאילו הזמן הוא בגט ארוך שאינו מעלה עובש ואפשר לנגוס בו מתי שמתחשק, לא משנה שהעניין מעולם לא דובר ביניהם ואפילו לא נרמז, ושבאותה קלות שבה כפה עליה את הרצונות שלו כך גם שינה אותם אחרי זה, והנה, עכשיו, הוא מוכן לוותר על התינוקת כאילו לא רצה אותה מעולם, לא משנה שעכשיו אין לה מושג איך להתגבר על מותה של ילדה שעדיין לא נולדה, העיקר שהוא תמיד יודע מה הוא רוצה, אפילו אם הוא לא ממש עקבי, והעיקר שגם היום הוא יודע להבהיר בדיוק מה כדאי לה לעשות, בדיוק כמו שאז, בדרכו הבלתי־מילולית, הבהיר לה שהנה הגיעה השעה להיכנס להיריון ולהיראות הכי מאושרת שרק אפשר. אז יאללה, שיעשה הפלה.\n\tבואי למיטה, תישני קצת, נדבר על זה שוב בבוקר, אדם אמר אבל היא לא שמעה, לפחות לא כשאמר את זה בפעם הראשונה. כל התודעה שלה היתה משועבדת לשחזור העבר הכבד וכל מה שקרה. אדם אמר שוב: יסמין, בואי למיטה, הפעם בקול דחוס יותר, מעט יותר גבוה, ואת המילים שחרר לאט יותר, כמו שינויי ביצוע ברפריזה, והיא הסתובבה אליו אבל את מבטה השפילה. הוא עמד בפתח הדלת וסימן לה את כיוון חדר השינה בניע ראש מחויך, כאילו היא לא יודעת איפה זה, והלך לשירותים. היא שמעה אותו משתין. שמעה אותו מוריד את המים. שמעה אותו סוגר את דלת השירותים. שמעה אותו חוזר לפתח הדלת בחדר שבו עמדה. את באה? הוא התעקש, והיא הלכה אחריו, לא בחיפזון, ונשכבה לצדו כשראשה מוסב ממנו. בלילה נדדה שנתה והיא התהפכה במיטה והפכה בדעתה. נמאס לי מזה, היא אמרה לעצמה, בוהה בתקרה. מחר בבוקר אני קמה. מתרחצת. מתלבשת. וחוזרת לעבודה.",
    "Author": "יעל גלר",
    "Language": "עברית",
    "Translator": "None"
}