{
    "Article-name": "אשה זרה",
    "Article-text": "הייתי צריכה לשמוע לאוֹקסָנָה. היתה לה הרגשה לא־טובה. עוד לפני שהתחיל בלגן גדול היא הודיעה לי שבְּקיץ אנחנו חוזרות לאוקראינה.\n\t\t \n\t\tאיך שנגמר פסחא, אני מזמינה בשביל שתינו כרטיסי טיסה, אמרה.\n\t\t \n\t\tלמה, קְסֶנִיצְ'קָה, נבהלתי. את לא צריכה, אני בעצמי –\n\t\tלא, היא אמרה. את בעצמך שום דבר. מזמן הבנתי. אם את לא נוסעת עכשיו אתי, את כבר נשארת כאן.\n\t\t \n\t\tהיא דפקה בְּיד שלה על שולחן.\n\t\tושתדעי לך, איימה, שזאת פעם ראשונה שאני אומרת לך, אבל גם פעם אחרונה.\n\t\t \n\t\tאבל פעם אחרונה זאת, לא באמת היתה אחרונה. היתה עוד פעם, כשדברים כבר הסתבכו, ואז היא ממש התרגזה, לא כמו עכשיו, שראו בקלות שהיא מתאמצת לכעוס רק בשביל להשפיע עלי.\n\t\t \n\t\tפְסְיוֹ, אמרה ברוסית, כאילו שמדברת בשם איזה שלטונות, ולא כי אולי חסֵרה לה מלה נכונה באוקראינית, עכשיו אנחנו הולכות לְשוק, ומחר את מודיעה לכולם.\n\t\t \n\t\tמָלִי תהרוג אותי, אמרתי.\n\t\t \n\t\tשטויות. היא תשמח בשבילך.\n\t\t \n\t\tתשמח? היא לא מסתדרת בלעדי. והיא לא יודעת שום דבר. איך אני אסביר לה?\n\t\t \n\t\tאל תסבירי כלום. ככה. את נוסעת ודי. תגידי שיש לך בעיות בְּמשפחה. את יודעת מה? יותר טוב שלא תגידי כלום - כמה שפחות ככה יותר טוב. תשאירי לה את נַסְטְיָה.\n\t\t \n\t\tנסטיה? השתגעת? ראית פעם איך היא עובדת? יותר מלכלכת ממנקה.\n\t\t \n\t\tתעשי מה שאת מבינה.\n\t\t \n\t\tאוֹקסָנָה יותר גדולה ממני בעשרים שנה. בעל שלה נעלם לה כבר לפני שנים כמו אדים מקומקום והשאיר אותה עם שני ילדים. ילד גדול, שבעוד כמה חודשים משתחרר שם מִצבא, רוצה להתחתן באוגוסט. חברה שלו בהיריון. בְּהתחלה חשבתי שבגלל זה היא פתאום רוצה כל־כך לחזור. עכשיו אני כבר לא בטוחה. אולי סתם נמאס לה, כמו שאמרה, ואולי היא באמת דואגת בגללי.\n\t\t \n\t\tאם את עוזבת, ניסיתי להפחיד אותה, את לא יכולה יותר לחזור לכאן. הם מסתכלים בשבעים עיניים. גם עם פספורט חדש תיכף יגלו שזאת את.\n\t\t \n\t\tאם אני בכלל רוצה לחזור, אמרה. אני כבר אסתדר. ולך לא צריך להיות אכפת אם כן אפשר לחזור או לא.\n\t\t \n\t\tלא עניתי.\n\t\t \n\t\tאל תעשי לי פרצוף ואל תצטערי, ניחמה אותי. אין לך מה לעשות כאן יותר.\n\t\t \n\t\tאיפה אני אמצא שם עבודה? לחשתי. בטן שלי התחילה לכאוב, והרגשתי מין חולשה בְּרגליים.\n\t\t \n\t\tמה את מדברת שטויות? צעקה אוֹקסָנָה. ילדה כמו שאת, בת עשרים־ושבע, עם ראש שיש לך - לא הגיע זמן שתלמדי מקצוע של בנאדם? שבעל שלך יעבוד! שאמא שלו תעבוד! שאמא שלך! מה, הם חולים שהם התרגלו שאת ככה מאכילה אותם? מה הם חושבים, שכל חיים שלך את תנקי בית־שימושים של אנשים זרים?\n\t\t \n\t\t\"בית־שימושים\" אמרה בעברית. ככה היא בוחרת מלים, מתאימה אותן כמו נעליים לשמלה: בשביל זיכרונות יש לה אוקראינית, בשביל החלטות חשובות רוסית, בשביל חומרי־ניקוי ושמות של חדרים - עברית. ואלה לא כל שפות שלה. קרה פעם ששרתי לעצמי איזה שורה בפולנית, סתם נכנסה לי בְּראש, מימים שהייתי בחורה ובשבת־ראשון הייתי עוברת גבול ברכבת עם פָּקֶטים סיגריות מתחת למעיל גדול וחוזרת עם כסף לכל משפחה - אז שרתי לי בפולנית ואל תשאלו איזה פרצוף היא עשתה! התיישרה עם כל גוף שלה והביטה עלי כאילו שנותנת לי פקודה לקפל ולהכניס לְארון, למגירה הכי עמוקה.\n\t\t \n\t\tתסלחי לי מאוד! היא אמרה. טינופת כזאת אני לא מוכנה לשמוע!\n\t\t \n\t\tאפשר לחשוב שלא ידעתי מה באמת מפריע לה. לא כזה מסובך. עד היום נשארו לה סימנים בכל גוף ממכות שפולני שלה היה מרביץ לה עד שמשטרה תפסה אותו על משהו אחר, איזה הברחות, וזרקה אותו לְפּוֹלניה, ושם כבר חיכתה לו רשימה ארוכה של חטאים, שבגללה הוא גמר בבית־סוהר, וזה גם היה סוף של סיפור שלו איתה.\n\t\t \n\t\tאבל שתקתי ועשיתי את עצמי לא־מבינה.\n\t\tהרבה פעמים אני עושה את עצמי לא־מבינה. ככה אנשים לא כועסים עלי גם אם הם אמרו על עצמם דברים מאוד פרטיים שאחר־כך רוצים לבלוע בחזרה. אני רואה בְּעיניים שלהם מחשבה: נו, זאת, איך שלא יהיה, היא כמו שֶׁקיר, שום דבר היא לא תופסת ממה שמדברים. אבל אני יש לי בְּראש כמו מכונה ששואבת כל דבר פנימה ואף מלה לא נושרת ממנה החוצה. אפילו לא לְחברות הכי טובות שלי. אפילו לא לְמשפחה.\n\t\t \n\t\tיש ימים שכבר מתפוצץ לי מוח מרוב דיבורים וצעקות ובכי של אחרים, ואני מתחננת אל עצמי: תוציאי, תוציאי, תזרקי, מה את צריכה את כל זה? זה לא שלך! מה את, מחסן של כולם? אבל שום דבר לא עוזר. אם היו מציירים אותי, היו רואים גוף קטן של אשה, ומעליו מודבק צוואר דק, שמחובר אליו ראש ענקי סגור על מנעול, מלא רעש של זרים, שמעורבבים בו חתיכות של געגועים וכעס, עלבונות וזיכרונות, צער וחרטה - שלהם, לא שלי, אני על מה יש לי בכלל להתחרט? ולמי יש זמן?\n\t\tידיים שלי כבר התקלפו מתחת לְכּפפות־גומי, אבל לא נורא. בית־שימוש הבריק לי מול עיניים ולא הייתי צריכה לחשוב על שום דבר. ככה כולם כאן אוהבים בית־שימושים שלהם. אליהם יש להם חולשה במיוחד. שיהיה בלגן בְּחֶדר־ילדים, לכלוך בכל־מיני ארונות – העיקר שבית־שימושים יבריקו מניקיון.\n\t\tשיפשפתי בכוח ושטפתי בהמון מים. אין לנו הרבה מים, אומרת לי מלי תמיד. תחסכי, סְלָאבָה. אבל ברגע שהיא יצאה מבית מילאתי מיד דלי ועוד דלי, וזרמים של ירוק חלש עם טיפּ־טיפה קצף נשפכו לי קרירים ונעימים על אצבעות רגליים.\n\t\t \n\t\tואז רקדתי לי בשקט, לאט, עם מגב וסמרטוט, כמו זוֹלוּשְׁקָה שמנקה וילה של אמא חורגת. קודם עשיתי שלוליות, אחר־כך דרכתי בְּאמצע בזהירות, ורק אז, כשהכל מסביב היה כאילו איזה נהר נכנס לסלון, שַׁטְתִּי מגב כמו סירה, אחת ושתיים, וסחטתי סמרטוט פעם ועוד פעם, ורק בסוף ניגבתי בתנועה רחבה.\n\t\tרוח ממזגן ייבשה רטיבות, ונהיה קריר, וריח טוב טיפס מרצפה, וחלונות נִצְנִצְנְצוּ להם מניקיון, ואני הורדתי תריסים לאט. ושֶׁקט. רק ציפור אחת על עץ ציפצפה כאילו דחוף לה מאוד להודיע משהו לכל עולם.\n\t\t \n\t\tאחרי שבית שטוף לגמרי אני תמיד עולה לְקומה שנייה של דירה שלה ויוצאת לְגג ומורידה מחבל בגדים יבשים. כשמלי בְּבית היא אומרת לי שיותר טוב לשים כביסה בְּמייבש, אבל אני לא מחליפה בשום דבר אחר חום של שמש חזקה שיש כאן. הכי הרבה מעבירה מִחבל לכמה דקות בְּמייבש – שתהיה מרוצה. כשאני גומרת לאסוף, ויורדת עם בגדים על כתפיים, אני נושמת מהם בושם של מרכך. תשימי ממנו רק קצת, טיפה, אומרת מלי, את מגזימה. אבל אני שופכת לְתא של מכונת־כביסה יד מלֵאה מחומר שהיא קונה עם ריח כזה כמו של יסמין, כי רק ככה ריח שלו נדבק לְבַּד. אני הלוא יודעת שכשהיא מוציאה לה חולצה מארון, היא בעצמה מריחה אותה, ואז היא נראית שמחה, ובכל אופן, היא אפילו פעם אחת לא התלוננה אצלי על ריח.\n\t\t \n\t\tרק אחרי איזה שעה החזרתי שטיחים מגולגלים לְמקום. בינתיים היה לי נעים להביט על צל. עצלן כזה, שוכב על רצפה לכל צד וכאילו עושה טובה שנותן לקשט אותו לקרניים דקות של שמש מרווחים של תריסים. ובכל פעם שרוח עוברת - משתחווים ענפים בחוץ בריקוד מאוד מנומס, וקרניים של שמש מתחבאות ומציצות, ומתחבאות ועוד פעם מציצות, וְבְּסוף מביטות אלי וְמַצְמְצוֹת כמו איזה חתול שבע. ואז סימן שכל דבר בסדר ואפשר להירגע.\n\t\t \n\t\tהעמדתי על שולחן ספל קפה שחור חזק וצלחת עם שתי עוגיות וניל שמודבקים עליהן גרגירים גדולים ומבריקים של סוכר לבן. מתחתי על ספה רגליים שלי, יחפות. חוץ ממני אין אף־אחד. מלי נסעה, ואני הייתי כאן לשמור על שנֵי חתולים עצלנים שלה, להשקות עציצים, ולהשאיר לה בית כמו שהיא אוהבת. ידעתי שהיא תגיד כשתיכנס שכמה טוב לחזור הביתה ולהריח ניקיון. מה, עוד פעם גיהצת מצעים? את משוגעת. אבל שלא תעשה את עצמה. זה בסדר גמור מבחינתה.\n\t\t \n\t\tהם אצלה רק בלבן – כל סדינים וציפות וציפיות. כמו אצל סבתא סוֹפיה שלי, סְטָרוּכָה בְּכפר, רק מסוג חדש ובלי פתח כזה שרואים ממנו ציפוי־משי אדום־חלק של שמיכה. כשהייתי קטנה הייתי מלטפת אותו בְּלילה עד שנרדמתי, ואז לא קמתי אפילו כשתרנגול של סבתא העיר אותי. רק כשהייתי שומעת שהיא סוחבת רגליים כבדות שלה בְּמסדרון, ותיכף אחרי זה שהיא פותחת דלת, ואז הרגשתי שהיא מגיעה אלי ומלטפת ומנשקת לי כל פנים שלי – רק אז הייתי מרשה לְעיניים להיפתח וקמה והולכת אחריה לאן שהיא לוקחת אותי: להתרחץ בגיגית של כביסה ולהסתרק במסרק עבה ולראות בְּראי צמות שלי קשורות בסרט אדום ענקי, ואחרי הכנות כאלה לשבת לאכול קָאשָׁה מתוקה.\n\t\tשני חתולים היו לסבתא. שָׁא, שָׁא, קוֹטְקִי דְבָה, היא היתה שרה לי לפני שינה, שני חתולים לסלאבֶצ'קה קטנה. שחורים־לבנים ורזים וזריזים הם היו, ושניים של מלי עגולים ושעירים ובקושי זזים מחדר לחדר, וסירסו אותם בשביל שלא יהיו להם צרות בְּחיים, ככה אפילו חתולות לא מעניינות אותם.\n\t\t \n\t\tלְקוֹטְקִי־דְבָה לא היו שמות. סבתא קראה להם חתולות אפילו שהם היו בחורים. והם תפסו עכברים ואכלו שאריות משולחן. וכאן, שני אלה עם שמות של בֶּנָאדָמים, ניוטון ופיתגורס - אני חושבת שאפילו לפני שעשו להם ניתוח לא יכלו לדעת עליהם מה הם, בחור או בחורה, ואם תשאלו אותי, גם להם־בעצמם אין מושג. ומשאריות אפשר לשכוח! מלי נותנת להם רק אוכל מיוחד, אוכל שלהם מקופסה.\n\t\t \n\t\tפִּי־תִי, פיתי פיתי פיתי, קראתי. מספיק, תיכנסו הביתה. עשר בלילה, אני כבר עייפה. נְיוּטוֹנִי, פיתי, תאכלו כבר, שני מפונקים. אחר־כך צללתי לאט בְּאמבטיה, ומשם הלכתי לישון בחדר קטן עם מיטה הכי רכה ונעימה. על־יד מיטה עומד סֶקְרֶטֶר צבוע בלבן עם ורדים אדומים בְּצדדים, ועל מדף־כתיבה שנפתח אצלו למעלה מסודרות צנצנות מזכוכית שקופה ודקה, כמו שהיו פעם לגברות מגונדרות שכתבו מכתבים בנוצה.\n\t\t \n\t\tאת כל קשקושים יפים אלה היא קנתה בשוק פרעושים ביפו ביותר כסף ממה שיש לה בשביל בת שלה עלמה. אבל עלמה, כמה חודשים אחרי שגמרה בית־ספר והתגייסה לְצבא, עברה לגור אצל אבא שלה, ומשם עברה לבאר־שבע, ללמוד שם בְּאוניברסיטה להיות רופאה כמו אבא שלה. כל דבר שמלי אומרת או עושה מעצבן אותה, אבל דוקטור שוּקי נוסבאום, שבקושי מוציא מלה מִפֶּה אם לא מדבר על עצמו, וילד בכיין שנולד לו מאשה צעירה שלא מפסיקה לדבר בקול מונוטוני של מסור חשמלי, ולאט, מלה אחרי מלה – הם לא מפריעים לה בכלל.\n\t\t \n\t\tעטפתי גוף בשמיכה רכה של עלמה וראש שלי שקע עייף בכרית ענקית שלה. זה היה לילה מאלה שלא הייתי צריכה לחזור לְדירה חדר־וחצי ומרפסת סגורה בפרדס כ\"ץ, שממולאת בכל דברים של אוקסנה ושל נסטיה ושלי, ואחרי שכבר לא היה מקום בְּארון דחפנו גם קצת בְּקרטונים מתחת לְמיטות – שתיים רגילות ואחת ספה שנפתחת - וגם תמיד מסריח שם מסיגריות שמעשן וְלָאדי, חבר של נסטיה. פה אני יכולה לנשום קצת אוויר נקי.\n\t\t \n\t\tחוצפן וְלָאדי זה. חושב שכמה שקיות עם ירקות ופירות לא מי־יודע־מה, שהוא מביא כל יום שישי מחנות בְּשוּק שהוא עובד שם, נותנות לו רשות לשבת אצלנו כמעט בכל ערב, ועוד בלי חולצה ועם רגליים למעלה. יושב בְּמרפסת שסגרו אותה בתריסים מפלסטיק ירוק ואנחנו סידרנו שם שתי כורסאות ושולחן - יושב לו ושותה בירה בלי חשבון ומתופף על שולחן יחד עם טלוויזיה, ופתאום צורח בקול צרוד: הֵי, הֵי, הֵי סוֹקוֹלִי. עד שאני כבר מצליחה להירדם בְּרעש של טלוויזיה ושל מכוניות שעוברות בְּכביש במהירות ושל אוטובוס שעוצר בְּתחנה ממש מתחת לְדירה ובטרטור של מזגן שמתחת שלו רק אוקסנה מסוגלת לישון, כי לה שום דבר לא אכפת, כמו אבן היא ישנה - הנה בא הֵי סוֹקוֹלִי שלו ואני קופצת ממיטה מרוב בהלה. לוקח לי שעה להירדם בחזרה.\n\t\t \n\t\tאבל אצל מלי זה אחרת. אני נושמת לאט ונהנית מכל רגע. שקט כאן מסביב כמו אצל סבתא סופיה בְּכפר, בקושי נפנופים של איזה כנפיים. עטלפים, אני חושבת, שבאים מתחת לְחלון גדול של סלון לאכול מעץ פרי צהוב־מתוק שאף־אחד לא קטף ולא אכל בְּקיץ והוא נרקב על ענפים.\n\t\t \n\t\tבסוף נגמרו גם כנפיים ואני נרדמתי - מי יודע לכמה זמן? כאילו אפילו לחודש שלם.",
    "Author": "אבירמה גולן",
    "Language": "עברית",
    "Translator": "None"
}