{
    "Article-name": "בחזקת שלושה",
    "Article-text": "יצאתי לעירייה והגעתי לכיכר בו שוכנים משרדיה במרכז העיר.\r\nברחוב ניגש אלי איש החב\"ד העירוני, מיוסר מרוב מסירות נפש\r\nלארגונו. תמיד יש לו מילה טובה לזה, אמירה נעימה לזו, דיבור עם\r\nאלה, ציטוט לאחרים. \"שלום, ואיך אתה מרגיש?\" דיבר אלי כאילו\r\nהוא יתוש הכלוא בכילת־רשת ומזמזם את עצמו אל תוכה. \"טוב\r\nלראות אותך\", אני מפטיר משפט, כביכול מתכוון למה שאני אומר.\r\n\"וטוב יותר לראות אותך, ובמיוחד להיווכח שאתה בריא ואיתן\",\r\nמאנפף איש האלוהים לעומתי מתוך רצון טוב של התקרבות. \"אתה\r\nעובר ניסיון גדול\", הוא אומר לי, מקצר את הדברים מרכילות לשמה\r\nלעניין של רפואה ותרופה ומזור, במילים לאיש כואב. כאילו דיבר\r\nאל איוב.\r\n\"איוב היו לו חברים...\" אני פותח לעומתו.\r\n\"גם לך יש יקירי, גם לך יש. אבל כנראה שהקדוש ברוך הוא מנסה\r\nאותך ואין לי ספק שאתה תעמוד בניסיון ותחוש נחמה קרבה ובאה.\r\nאין שום דבר שהוא מקרי. אתה הרי שימחת אחרים וטוב לי לשמח\r\nאותך, שכן משמח איש אחד ומסיר מתוגתו כאילו הציל נפש אחת\r\nעל מנת שתציל נפשות הרבה. תהיה בשמחה, תהיה בשמחה תמיד.\r\nיש לשמח אותך על מנת שתשמח רבים אחרים. אתה שימחת רבים\r\nועכשיו אתה בניסיון, ישמור השם. הקדוש ברוך הוא יודע מה הוא\r\nעושה. אתה צריך לסמוך עליו ועל עצמך וזה יהיה רק לטוב. אתה\r\nתצא מחוזק מכל זה, אמן!\"\r\n\"אבל אין לי שום דבר עם המקום...\" מיהרתי לענות לו. \"אני דתי\r\nמאוד במה שבין אדם לחברו, והנה בכל זאת נכשלתי באמונתי... הרי\r\nחברי בגד בי ובכל זאת אינני מקלל. כמו איוב. אני לא מחרף את שם\r\nהמקום וגם לא את שם חברי. הנה...\" אני ממשיך להלהיב את עצמי\r\nאל מול התלהבותו הקשובה של החב\"דניק: \"לאיוב היתה משפחה\r\nולא עזרה לו בכל הימים בהם התגרד עד מוות. לי המשפחה ברוך\r\nהשם עוזרת ותומכת. אבל החברים של איוב היו לידו ותמכו בו.\r\nרק אחרי שחזר איוב לראות את ימיו מחדש נזכרה בו משפחתו...\"\r\nהרגשתי כמו בן תורה לכל עניין ועניין.\r\nהוא הביט בי כאילו נכנסתי לגנו הפרטי ועשיתי בו כבשלי, וכאילו\r\nאמר לעצמו: \"מאיפה מביא לי השייגץ הזה סיפורים שאין הוא מבין\r\nבהם דבר וחצי דבר?\" שיער זקנו האדמדם טולטל בבריזה שעברה\r\nבינינו. הוא העביר את משקל גופו מרגל לרגל, מנסה להמשיך\r\nולהתרכז בשיחה שנפלה עליו באמצע הכיכר ללא הכנה מראש.\r\n\"אתה מתנסה בניסיון שיחזק אותך. שתהיה לך אמונה בלב ושמחה\r\nשתיתן לך את הכוח. שמור על בריאותך ושמור על הראש הטוב\".\r\n\"למה אלוהים רוצה כל כך לנסות אותי, מה עשיתי לו?\"\r\n\"אין זה שייך אם עשית או לא עשית. אבל כנראה זה לא מקרי\r\nשאנחנו נפגשים פה באקראי. אם תחשוב שאתה מתנסה זה לבטח\r\nיעזור לך להתמודד עם כל הבעיות. רק תחשוב כך ואלוהים יהיה\r\nבעזרך. מה אכפת לך אם תחשוב כך? מפריע לך משהו\", הוא אנפף\r\nאת המשפט האחרון בתחינה שלא השאירה לי אפשרות לסגת אל\r\nמאחורי הקלעים של עצמי. הייתי חשוף ומעורטל בפניו של המשתדל\r\nלמעני כל כך.\r\n\"טוב, אז אני אחשוב שאלוהים מנסה אותי. מה כבר יכול להיות.\r\nאבל תרשום בפניך: אדם לחברו זו התורה כולה, ואת זה אני יודע\r\nומעריך כיהודי\".\r\n\"אתה יהודי טוב. גם אלה שעשו לך מה שעשו אינם יודעים מה\r\nעשו. אל תכעס ואל תשמור את הכעס. לך עם הרגשה שיש לך את\r\nהכבוד להיות מנוסה על ידי הקדוש ברוך הוא. יש לך פריבילגיה\".\r\nעזבתי אותו בקצה המדרכה וכשהלך השאיר בועה ריקה בסביבתי\r\nוהתרחקתי ממנה, מגן על עצמי מהריק שנוצר.\r\nהלכתי לבית הקפה והצטרפתי לזוגתי, שותפתי לבדידות. בחור\r\nגבה קומה וגדל גוף, בעל חתימת זקנקן קטנה, ישב עם מי שנראתה\r\nכבתו ואכל קוסקוס. השעה היתה שעת צהריים ובית הקפה התמלא\r\nמאז שהגענו אליו, כדי ליצור נקודת זינוק אל פגישותינו המשרדיות\r\nעם הביורוקרטים הקטנים.\r\n\"זה אתה!?\" פנה אלי בעל הגוף, ממלמל מעל זקנקנו המסתיר את\r\nסנטרו הכפול.\r\n\"סליחה?\" עניתי כשאני עונה בקולי - \"'קול ישראל רשת ב'\".\r\n\"יאללה! זה אתה, זה אתה, נו...! בטח שזה אתה! אתה לא משתנה\r\nבכלל... אתה בטח לא זוכר מי אני בכלל... תסתכל עלי! מזהה? לא?!\r\nירון, ירון...\"\r\n\"תשמעי...\" הוא פונה לצעירה היושבת מולו, בתו, אני חושב, אולי\r\nלא... תשמעי... אני חייב להכיר לך את האיש הזה. תכירי, זה הוא...\"\r\n\"בטח שאני זוכר! רק שהתפאורות שלך השתנו. היינו במקומות\r\nאחרים, בסיטואציות אחרות\".\r\n\"אתה פשוט לא מזהה... הנה, זאת אשתך\", הוא מצביע ביד\r\nעבה לעבר רעייתי. \"היא נשארה בדיוק אותו דבר. כאילו לא עברו\r\nשלושים שנים\".\r\n\"זה לא מקרי שאנחנו נפגשים פה באקראי. שום דבר אינו מקרי!\r\nאתה עשית לי את החיים! אתה פתחת לי את העולם! אתה הפכת\r\nאותי למי שאני, וללא תמורה, ככה! כי היית ג'נטלמן אמתי ואני אז\r\nצעיר, בלי גרוש על התחת, בלי כל יכולת ואתה מקבל אותי לסטודיו\r\nשלך ואתה משקיע בי שנת עבודה, ללא תמורה, בלי אף אגורה אחת.\r\nהיום אני פסיכולוג ארגוני, מתמחה במיוחד בייעוץ ארגוני ופסיכולוגי\r\nוהגעתי רחוק, תאמין לי הגעתי רחוק. כנראה זה לא מקרי שאנחנו\r\nנפגשים פה באקראי...\" נפערה פאוזה מילולית ברצף המתגלגל של\r\nהאיש הגדול הזה. ניסיתי להתחיל לחשוב, ניסיתי לחזור לשמוע את\r\nעצמי, ללא הצלחה. הוא פנה אל צלחת הקוסקוס העמוסה שנחה על\r\nהשולחן והתאדתה לה בשקט מרוקאי רחוק. הוא מילא כף גדולה\r\nוהביא אל פיו, לא לפני שחזר: \"וואללה עשית לי את החיים, יש לפני\r\nויש אחרי השנה הזאת שנתת לי...\" מילא את פיו בקוסקוס ועסק\r\nבלעיסה ובליעה וחוזר חלילה.\r\n\"אז מה, עושים לך את המוות, אה?\" דיבר עוד לפני שחיסל את\r\nמנת הקוסקוס הגדושה שבפיו. \"תאמין לי, אנשים היום חיות, אין מה\r\nלדבר, חיות! ככה עושים לבן אדם שתרם ועשה וטרח והצליח? אתה\r\nמה־זה הצלחת, בגדול!\"",
    "Author": "יוסי אלפי",
    "Language": "עברית",
    "Translator": "None"
}