{
    "Article-name": "בין הרציחות",
    "Article-text": "קיטוּר ממוקמת על קו החוף הדרום-מערבי של הודו, בין גואה לקליקאט וכמעט במרחק שווה מכל אחת מהן. היא גובלת בים הערבי ממערב ובנהר קלִיָאמה מדרום וממזרח. העיר יושבת על גבעות עשויות אדמה שחורה וחומצית מעט. מיוני עד ספטמבר מגיעים המונסונים לעיר ומנתקים אותה מהעולם. בשלושת החודשים שלאחר מכן מזג האוויר שם יבש וקריר וזו גם התקופה המומלצת לביקור בעיר. העיר ניחנת בעושר היסטורי, נופים יפים ומגוון של דתות, גזעים ושפות, וכדאי להקדיש לשהוּת בה שבוע לפחות.\n\n\t\t\t\t\t\t \n\n\t\t\t\t\t\t\n\n\t\t\t\t\t\t בפעם הראשונה שבה תראה את קיטור יהיה זה מבעד למסגרת של קשתות מבנה תחנת הרכבת. ההגעה ברכבת הדואר ממדראס מתרחשת השכם בבוקר, וברכבת האקספרס של החוף המערבי אחר הצהריים. התחנה אפלולית, והיא מטונפת בשקיות של ארוחות צהריים הזרוקות בכל מקום, ומהוות מקור משיכה בעבור הכלבים המשוטטים. החולדות מגיחות בשעות הערב.\n\n\t\t\t\t\t\tהקירות מכוסים בתמונתו של גבר עליז, מפוטם ומכריס. הוא עירום לחלוטין, ורק רגליו המשוכלות מסתירות את איבר מינו. הוא מרחף מעל כתובת בניב הקאנַדי של השפה הדְּרווידית: \"מילה אחת מפי האיש הזה יכולה לשנות את חייכם\". זהו המנהיג הרוחני של כת הג'אינים המקומית, המנהלת בית חולים שהשירותים בו ניתנים חינם אין כסף וכן בית תמחוי בעיר.\n\n\t\t\t\t\t\tמקדש קיטאמה דֶווי המפורסם, מבנה מודרני שנבנה בסגנון הטמילי, ניצב באתר שבו, לפי האמונה, שכן פעם מקדש עתיק לאֵלה. המקדש נמצא במרחק הליכה מתחנת הרכבת ומהווה בדרך כלל את תחנתם הראשונה של המבקרים בעיר.\n\n\t\t\t\t\t\t\n\n\t\t\t\t\t\tאיש מבעלי החנויות בסביבת תחנת הרכבת לא היה מוכן להעסיק מוסלמים, אבל רמאנה שֶטי, בעליו של ה\"אַיידיל סטור\", בית קפה ודוכן למכירת סמוסות, אמר לזיָאוּדין שזה בסדר, ושהוא יכול להישאר.\n\n\t\t\t\t\t\tבתנאי שיבטיח לעבוד קשה. ולא להסתבך בשטויות.\n\n\t\t\t\t\t\t\"אני מוסלמי, אדוני. אצלנו אין שטויות.\" \n\n\t\t\t\t\t\tזיָאוּדין היה קטן ושחור, שומן תינוקות ריפד את לחייו וחיוכו המקסים חשף שיניים גדולות, לבנות וארנביות. הוא בישל תה ללקוחות בקומקום ענקי ומצולק מפלדת אל-חלד, והיה עוקב בריכוז פראי אחר המים בשעה שרתחו, גלשו משפתו ורחשו על להבת הגז. במחזוריות קבועה הוא היה מחדיר את כף ידו לאחת מקופסאות האל-חלד החבוטות שניצבו לצדו, ומשליך מתוכן אבקת תה שחור או מלוא החופן סוכר לבן או פיסת זנגוויל מעוכה לתוך החליטה. הוא היה חושק את שפתיו, עוצר את נשימתו, ובאמת ידו השמאלית מטה את הקומקום מעל המסננת: תה חם היה מטפטף מבעד לחוריה הסתומים ומשם לכוסות הקטנות והמחודדות, שישבו בגומחותיה של תבנית ביצים מקרטון.\n\n\t\t\t\t\t\tהוא נהג לשאת את הכוסות אחת אחת אל השולחנות, ולבדר את הגברים המחוספסים, לקוחותיו הקבועים של בית התה, בקוטעו את שיחותיהם בקריאות: \"אחת-אה! שתיים-אה! שלוש-אה!\" תוך הטחת הכוסות בשולחן שלפניהם. אחר כך היו אותם גברים רואים אותו כורע לצד החנות, טובל כלי אוכל בשוקת גדולה מלאה מים מזוהמים ועכורים, או אורז סמוסות שמנוניות בדפים שנתלשו מספרי טריגונומטריה אוניברסיטאיים כדי להכין אותן למשלוח, או אוסף את טינופת עלי התה השמנוניים מתוך המסננת, או מהדק במברג חלוד בורג משוחרר בגב כיסא. בכל פעם שהיתה נאמרת מילה באנגלית היתה העבודה מפסיקה: הוא היה מסתובב וחוזר עליה בקולי קולות (\"סאנדיי-מאנדיי, גוד-ביי, סקסי!\"), ובית התה כולו היה רוטט מרוב צחוק.\n\n\t\t\t\t\t\tמאוחר בערב, היה רמאנה שֶטי מתכונן לסגור את החנות, ותִּימה, אחד השיכורים המקומיים שהיה קונה שלוש סיגריות מדי לילה, היה רועם בצחוק של הנאה למראה זיָאוּדין, המצמיד את ישבנו וירכיו למקרר ענקי והודף אותו בחזרה אל פנים בית התה, סנטימטר אחר סנטימטר.\n\n\t\t\t\t\t\t\"תראו את השוִויצר הקטן!\" מחא תִּימה כף. \"המקרר יותר גדול ממנו, אבל הוא מראה לו מה זה!\"\n\n\t\t\t\t\t\tהוא קרא לשוויצר הקטן להתקרב, ושם בכף ידו מטבע של עשרים וחמש פאיסות. הילד הקטן הביט בעיניו של בעל החנות לקבלת אישור. רמאנה שֶטי הנהן, והוא קמץ את אגרופו וצווח באנגלית:\n\n\t\t\t\t\t\t\"תֶנקס יוּ, סר!\"\n\n\t\t\t\t\t\tערב אחד, הניח רמאנה שֶטי את ידו על ראשו של הילד, התקרב איתו אל השיכור ושאל: \"בן כמה אתה חושב שהוא? תנחש.\"\n\n\t\t\t\t\t\tתִּימה גילה שהשוויצר הקטן בסך הכול בן שתים-עשרה. הוא נולד שישי מתוך אחד-עשר ילדים במשפחת פועלים חקלאיים בצפון המדינה. עם תום הגשמים העלה אותו אביו על אוטובוס, ונתן לו הוראה לרדת בקיטוּר ולהסתובב בשוק עד שמישהו יקבל אותו. \"שלחו אותו לדרך בלי פאיסה אחת לרפואה,\" אמר רמאנה. \"סמכו עליו שיסתדר בכוחות עצמו.\"\n\n\t\t\t\t\t\tהוא שוב הניח את ידו על ראשו של זיאודין.\n\n\t\t\t\t\t\t\"וזה לא שיש הרבה על מה לסמוך — השכל שלו ככה ככה, תאמין לי, אפילו יחסית למוסלמי!\"\n\n\t\t\t\t\t\tזיאודין התיידד עם ששת הנערים האחרים ששטפו כלים ותִפעלו את בית התה של רמאנה, וכולם ישנו יחד באוהל שהקימו מאחור. בימי ראשון, בשעות הצהריים, היה רמאנה מוריד את התריסים ונוהג לאטו בקטנוע \"בּאג'ג'\" שלו, בצבעי הכחול-שמנת, אל מקדש קיטאמה דֶווי. לנערים הוא הרשה ללכת ברגל בעקבותיו. בהגיעם למקדש, הוא היה נכנס להגיש מנחת אגוז קוקוס לאֵלָה, והם היו יושבים על המושב הירוק של הקטנוע, ומתווכחים על המילים האדומות שנכתבו בקאנַדית על כרכוב המקדש: \"כבד את שכנך, את אלוהיך\". \n\n\t\t\t\t\t\t\"זה אומר שמי שגר בבית השכן הוא האלוהים שלך,\" פיתח אחד הנערים תיאוריה.\n\n\t\t\t\t\t\t\"לא, זה אומר שאלוהים קרוב אליך אם אתה באמת מאמין בו,\" השיב נער אחר.\n\n\t\t\t\t\t\t\"לא, זה אומר, זה אומר—\" ניסה זיאודין להסביר.\n\n\t\t\t\t\t\tאבל הם לא נתנו לו לגמור לדבר: \"אתה לא יודע קרוא וכתוב, בור ועם הארץ שכמוך!\"\n\n\t\t\t\t\t\tרמאנה צעק לעברם שייכנסו למקדש, והוא זינק יחד עם האחרים. אחרי כמה מטרים היסס, ואז חזר בריצה לקטנוע: \"אני מוסלמי, אסור לי להיכנס.\"\n\n\t\t\t\t\t\tהוא אמר את המילה באנגלית ובטקסיות כה רבה, עד ששאר הנערים השתתקו לרגע, ואז חייכו חיוך רחב.\n\n\t\t\t\t\t\tשבוע לפני מועד תחילת הגשמים, צרר הנער את חפציו ואמר: \"אני נוסע הביתה.\" הוא נסע למלא את חובתו למשפחתו, ולעבוד לצד אביו ואמו ואחיו, בעישוב או בזריעה או בקציר בשדותיו של איזה איש עשיר בתמורה לכמה רופיות ליום. רמאנה נתן לו חמש רופיות \"בונוס\" (פחות עשר פאיסות על כל אחד משני בקבוקי ה\"תַאמְז אַפּ\" ששבר), כדי לוודא שאכן יחזור מכפרו.\n\n\t\t\t\t\t\tמקץ ארבעה חודשים, זיאודין חזר. התפתחה אצלו בּהֶרֶת — פסי עור ורודים חרצו את שפתיו ואצבעותיו ותנוכי אוזניו היו מנומשים בוורוד. שומן התינוקות התאדה מפניו במהלך הקיץ. הוא חזר צנום וצרוב שמש, ופראות ניכרה בעיניו.\n\n\t\t\t\t\t\t\"מה קרה לך?\" שאל רמאנה, אחרי ששחרר אותו מחיבוקו. \"היית אמור לחזור לפני חודש וחצי.\"\n\n\t\t\t\t\t\t\"לא קרה כלום,\" אמר הנער, ושפשף באצבעו את שפתיו המפוספסות.\n\n\t\t\t\t\t\tרמאנה הזמין מיד צלחת אוכל. זיאודין חטף ודחף ואכל כמו חיה קטנה, ובעל הבית נאלץ לומר: \"לא נתנו לך לאכול בבית?\"\n\n\t\t\t\t\t\tה\"שוויצר הקטן\" הוצג בפני כל הלקוחות — רבים מהם שאלו עליו בחודשים האחרונים. כמה מהם כבר עברו לבתי תה אחרים, שנפתחו באזור תחנת הרכבת ושהיו חדשים ונקיים יותר, וכעת הם חזרו למקום של רמאנה רק כדי לראותו. בלילה, חיבק אותו תִּימה כמה פעמים ואחר כך נתן לו שני מטבעות של עשרים וחמש פאיסות. זיאודין קיבל אותם בשתיקה והחליק אותם אל מכנסיו. רמאנה צעק אל השיכור: \"אל תשאיר לו טיפים! הוא נהיה גנב!\"\n\n\t\t\t\t\t\tהילד נתפס גונב סמוסות שהיו מיועדות לאחד הלקוחות, סיפר רמאנה. תִּימה שאל את בעל הבית אם הוא מתבדח.\n\n\t\t\t\t\t\t\"בעצמי לא האמנתי,\" מלמל רמאנה. \"אבל ראיתי במו עיני. לקח סמוסה מהמטבח, ו—\" רמאנה נשך סמוסה דמיונית.\n\n\t\t\t\t\t\tבחירוק שיניים, החל זיאודין לדחוף את המקרר חזרה לבית התה באחורי רגליו.\n\n\t\t\t\t\t\t\"אבל... הוא היה בחור ישר, הקטן הזה...\" נזכר השיכור.\n\n\t\t\t\t\t\t\"אולי הוא כל הזמן גנב ואנחנו פשוט לא ידענו. אסור לסמוך על אף אחד בימינו.\"\n\n\t\t\t\t\t\tהבקבוקים במקרר שקשקו. זיאודין חדל לעבוד.\n\n\t\t\t\t\t\t\"אני פַּתָאן!\" היכה על חזהו. \"מארץ הפַּתָאנים  אשר בצפון, מההרים המושלגים! אני לא הינדי! אצלי אין שטויות!\"\n\n\t\t\t\t\t\tואז הלך אל ירכתי בית התה.\n\n\t\t\t\t\t\t\"מה זה צריך להיות, לעזאזל?\" שאל השיכור.\n\n\t\t\t\t\t\tבעל הבית הסביר כי מאז חזר, זיאודין פולט כל הזמן משפטים חסרי פשר על זה שהוא פתאן-וותאן. הוא כנראה קלט את הדיבורים האלה מאיזה מולָּה שם בצפון.\n\n\t\t\t\t\t\tתִּימה הרעים קולו בצחוק. הוא שם את ידיו על ירכיו וצעק אל ירכתי בית התה: \"זיאודין, לפַּתָאנים יש עור לבן, כמו לאימראן חאן  — אתה שחור כמו אפריקאי!\"\n\n\t\t\t\t\t\tלמחרת פרצה סערה ב\"איידיל סטור\". הפעם נתפס זיאודין בשעת מעשה. רמאנה שֶטי תפס בצווארונו, גרר אותו החוצה מול עיני הלקוחות ואמר: \"תגיד את האמת — בן של קירחת שכמוך.  גנבת או לא? תגיד לי את האמת הפעם ואולי אתן לך הזדמנות נוספת.\"\n\n\t\t\t\t\t\t\"אני אומר את האמת,\" אמר זיאודין ונגע בשפתי הבהרת המפוספסות שלו באצבע מעוקלת. \"לא נגעתי אפילו בסמוסה אחת.\"\n\n\t\t\t\t\t\tרמאנה אחז בכתפו והפיל אותו ארצה, בעט בו, ואז דחף אותו החוצה מבית התה. שאר הנערים התגודדו וצפו במחזה באדישות, כמו כבשים הצופות בבת העדר שלהן בשעת הגז. ואז רמאנה זעק: הוא זקר את אחת מאצבעותיו, דם ירד ממנה.\n\n\t\t\t\t\t\t\"הוא נשך אותי — החיה!\"\n\n\t\t\t\t\t\t\"אני פתאן!\" השיב לו זיאודין בצעקה וקם על ברכיו. \"באנו הנה לבנות את הטאג' מהאל ואת המבצר האדום של דלהי. אתה לא תעז להתייחס אלי ככה, בן של קירחת שכמוך, חתיכת—\"\n\n\t\t\t\t\t\tרמאנה פנה אל הלקוחות שהקיפו כעת אותו ואת זיאודין, ונעצו בהם מבטים, בניסיון להחליט מי צודק ומי טועה. \"אף מוסלמי לא מוצא פה עבודה, והוא חייב לריב דווקא עם האדם היחיד שמוכן להעסיק אותו.\"\n\n\t\t\t\t\t\tכעבור כמה ימים עבר זיאודין ליד בית התה, מדווש באופניים רתומים לעגלה. מכלי חלב גדולים קרקשו בתוכה.\n\n\t\t\t\t\t\t\"תראה אותי,\" לעג למעבידו הקודם. \"אנשי החלב סומכים עלי!\"\n\n\t\t\t\t\t\tאבל גם בעבודתו זו לא האריך ימים. שוב הוא הואשם בגניבה. הוא נשבע בפומבי שלעולם לא יעבוד עוד אצל הינדי.\n\n\t\t\t\t\t\tמסעדות מוסלמיות חדשות החלו להיפתח בחלק המרוחק של תחנת הרכבת, באזור שבו התיישבו המהגרים המוסלמים, וזיאודין מצא עבודה באחת מאותן מסעדות. הוא עמד בחוץ וטיגן חביתות וטוסטים על גבי גריל, וצעק באוּרדוּ ובמַלַיָאלַם: \"מוסלמים, לא משנה מאיפה בעולם באתם, תימן או קֶרָלָה או ערב הסעודית או בּנגל, בואו לאכול בבית תה מוסלמי אמיתי!\"\n\n\t\t\t\t\t\tאבל גם בעבודה הזו הוא לא החזיק מעמד — שוב הוא הואשם על ידי מעבידו בגניבה, ואף חטף ממנו סטירה כשניסה לענות לו — ואחר כך הוא נראה בתחנת הרכבת, לבוש מדים אדומים, נושא על ראשו ערימת מזוודות ומתווכח מרה עם נוסעים על התשלום המגיע לו.\n\n\t\t\t\t\t\t\"אני בן של פתאן. דם של פתאן זורם בעורקי. שמעתם? אני לא רמאי!\"\n\n\t\t\t\t\t\tהוא היה מביט בהם במבטו הנוקב, עיניו בולטות וגידי צווארו מנופחים תחת עורו. הוא הפך לעוד אחד מאותם אנשים רזים ובודדים בעלי עיניים רושפות המאכלסים את כל תחנות הרכבת בהודו, מעשנים את הבידי  שלהם באחת הפינות ונראים כמי שמוכנים להכות או להרוג מישהו בהתראה של רגע. אך בכל פעם שהיו לקוחות ותיקים מבית התה של רמאנה קוראים בשמו, הוא היה מחייך אליהם, והם היו רואים שעוד נותר בו משהו מהילד בעל החיוך הגדול שהיה מטיח כוסות תה בשולחנותיהם ומשבש את האנגלית שלהם. הם תהו מה קרה לו, לכל הרוחות?\n\n\t\t\t\t\t\tבסופו של דבר, זיאודין התחיל ללכת מכות עם הסבלים האחרים, ונזרק גם מתחנת הרכבת. הוא הסתובב בחוסר מעש במשך כמה ימים וקילל הינדים ומוסלמים כאחד. אחר כך הוא חזר לתחנה, ושוב נשא מזוודות על ראשו. הוא היה עובד טוב, על כך הסכימו כולם. ולכולם היתה עכשיו עבודה בשפע. כמה רכבות מלאות חיילים הגיעו לקיטוּר — בשוק דיברו על בסיס צבאי חדש המוקם בדרך לקוצ'ין — וגם אחרי שהחיילים עזבו, המשיכו רכבות משא להגיע לעיר, נושאות מטען כבד של תיבות גדולות לפריקה. זיאודין סתם את פיו, פרק את התיבות מהקרונות ונשא אותן אל מחוץ לתחנה, שם המתינו להן משאיות של הצבא.\n\n\t\t\t\t\t\tביום ראשון אחד הוא שכב על רציף התחנה. השעה היתה כבר עשר בבוקר אבל עמל השבוע התיש אותו והוא עדיין ישן. הוא התעורר ותחושת עקצוץ בנחיריו: ריח של סבון נישא באוויר. פלגים של קצף ובועות זרמו לידו. גופים רזים ושחורים עמדו בשורה והתרחצו בקצה הרציף.\n\n\t\t\t\t\t\tריח הקצף שלהם גרם לזיאודין להתעטש.\n\n\t\t\t\t\t\t\"היי, תתרחצו במקום אחר! תעזבו אותי במנוחה!\"\n\n\t\t\t\t\t\tהגברים צחקו וצעקו והפנו אל זיאודין אצבעות מלאות בקצף: \"לא כולנו חיות מטונפות, זיא! חלק מאיתנו הינדים!\"\n\n\t\t\t\t\t\t\"אני פתאן!\" צעק בחזרה לעבר המתרחצים. \"שלא תדברו אלי ככה.\"\n\n\t\t\t\t\t\tהוא החל לצעוק עליהם אבל אז קרה דבר מוזר — המתרחצים כולם התרחקו ממנו במהירות וקראו: \"קוּלי, אדוני? קולי?\"\n\n\t\t\t\t\t\tאדם זר הגיח על הרציף, למרות שכל רכבת לא נכנסה לתחנה: גבר גבוה, בהיר עור ובידו תיק שחור קטן. הוא לבש חולצת עסקים לבנה ונקייה ומכנסי כותנה אפורים וכל כולו הריח מכסף. זה שיגע את הסבלים האחרים והם התגודדו סביבו, מכוסים עדיין בקצף, כמו אנשים החולים במחלה נוראית הנאספים סביב רופא שאולי יכול לטפל בהם. אבל הוא דחה את כולם מעליו וניגש לסבל היחיד שלא היה מכוסה בקצף.\n\n\t\t\t\t\t\t\"לאיזה מלון?\" שאל זיאודין ומיהר לקום על רגליו.\n\n\t\t\t\t\t\tהזר משך בכתפיו, כאומר: \"תבחר אתה.\" הוא הביט במורת רוח בסבלים האחרים, שעדיין הסתובבו שם, עירומים כמעט לגמרי ומכוסים בסבון.\n\n\t\t\t\t\t\tזיא הוציא לשון לסבלים האחרים, ויצא לדרך עם הזר.\n\n\t\t\t\t\t\tהשניים הלכו לעבר המלונות הזולים שמילאו את הרחובות סביב התחנה. זיאודין עצר ליד בניין מכוסה בשלטים — חנויות חשמל, כימאים, רוקחים, שרברבים — והצביע על שלט אדום בקומה השנייה.\n\n\t\t\t\t\t\tמלון דיסֶנט\n\n\t\t\t\t\t\tלינה ואירוח\n\n\t\t\t\t\t\tכל סוגי האוכל והשירותים\n\n\t\t\t\t\t\tמאכלים צפון-הודיים דרום-הודיים\n\n\t\t\t\t\t\tסיניים מערביים טיבטיים\n\n\t\t\t\t\t\tמונית דרכון ויזה צילום מסמכים שיחות חוץ\n\n\t\t\t\t\t\tלכל המדינות\n\n\t\t\t\t\t\t\"מה דעתך על זה, אדוני? זה המקום הכי טוב בעיר.\" הוא הניח את ידו על לבו. \"מילה שלי.\"\n\n\t\t\t\t\t\tלמלון \"דיסנט\" היה הסכם טוב עם כל סבלי הרכבת: \"אחוזים\" של שתיים וחצי רופיות על כל לקוח שהביאו.\n\n\t\t\t\t\t\tהזר דיבר בשקט כממתיק סוד. \"ידידי היקר, השאלה היא האם זה מקום טוב?\"\n\n\t\t\t\t\t\t\"טוב מאוד,\" אמר זיא בקריצה. \"טוב מאוד מאוד.\"\n\n\t\t\t\t\t\tהזר סימן לזיא להתקרב באצבע מעוקלת. הוא דיבר אל תוך אוזנו של זיא: \"ידידי היקר. אני מוסלמי.\"\n\n\t\t\t\t\t\t\"אני יודע, אדוני. גם אני.\"\n\n\t\t\t\t\t\t\"ולא סתם מוסלמי. אני פתאן.\"\n\n\t\t\t\t\t\tכאילו שמע לחש קסמים, פער זיא את פיו מול הזר.\n\n\t\t\t\t\t\t\"סלח לי, אדוני... אני... לא... אני... אללה שלח אותך לסבל הנכון, אדוני! והמלון הזה לא מתאים לך בכלל, אדוני. האמת היא שזה מלון רע מאוד. זה לא בסדר...\"\n\n\t\t\t\t\t\tהוא העביר את התיק הזר מיד ליד והוביל את התייר סביב התחנה אל צדה השני — המלונות שם היו בבעלות מוסלמית ולא נתנו בהם \"אחוזים\" לסבלים. הוא עצר באחד המקומות ואמר:\n\n\t\t\t\t\t\t\"איך זה בעיניך?\"",
    "Author": "ארווינד אדיגה",
    "Language": "עברית",
    "Translator": "יואב כ\"ץ"
}