{
    "Article-name": "בעין החתול",
    "Article-text": "\r\nשחורה לימדה אותי לראות חתולים. היה זה כשעברנו לגור בעיר הטורקית של באר שבע, עייפים מהשיכּוּנים, רצוצים כמו נוודים שהרגע ירדו מרַכֶּבת בטון אפורה שנסעו בה כל החיים. אל השיכּוּנים נמלטנו לאחר ניסיון נפל בן חודש וחצי לגור בעומר. דִממתו של הפּרוור היוּקרתי הטובל בעצים וירק ובעל הרחובות המוסדרים הייתה מעיקה עלינו. עין צופייה איגדה שָׁם את הרחובות הנקיים ללא צפיפות, צל או סמטה. חזרנו לבאר שבע בהרגשה שמשיכּוּן אתה ואל שיכון תשוב. תחילה עוד מצאנו מרחב תפילות בין עצים ירוקים בפינות מחבוא בחורשה עזובה שהִקיפה את סביבות תחנת הרכבת הטורקית, אבל אז הגיעו הדחפורים ליישר את השדות למגרש ולא בעבור הקרקס הגדול שתמיד חנה כאן. בורות נפערו ליסודות מגדלי מנהטן. המגרש הוקף בגִדרות פח ארוכות, וכל לוח פח צבוע במלואו בצבעי דגל ארצות-הברית. אז נדדנו שוב רדופי אבק בנייה, עברנו לעיר הטורקית של באר שבע מתוך בריחה, מתוך היקסמוּת וגם מתוך אי-הבנה מלאה עד כמה האזור שעקרנו אליו הוא שטח הפקר.\r\nאהבתי את שעות הערב שבהן מתרכּך אור השמש הקשה של עיר מדבר. חלקם הגדול של הבתים המשמשים למשרדים ובתי עסק מתרוקן. ריקוּת גדולה שרויה בכּוֺל. הבית בן הקומה האחת מוקף בגדר. הוא נבנה ב-1949 חלקים- חלקים בידי יהודי שהגיע מרומניה. גובל בו בית שהיה תחנת המשטרה של העיר הטורקית. כשהגענו הגינה הייתה שוממת לגמרי וכל העצים בני החמישים שנה עקורים. נטענו שוב, בגינה בחצר וגם ברחוב, עצי זית לימון תאנה ותות. לפתע היינו על האדמה ממש. לא בדירה בבניין קומות. לא בין עשרות כבישים מתוחים. לא במכלאות רכבת הקופסאות. קרוב לאדמה במקום פחות סואן ועמוס בני אדם, מקום שבּוֺ משפחות היו בכיווּן החוצה. משפחות חרדיות נטשו. משפחות מסורתיות שהתבססו נטשו גם הן. הצבא הכניס לבתים הנטושים מתושָׁביהם הטורקיים והערביים, המתרוקנים בקצב מסחרר מתושָׁביהם היהודים הנוטשים, משפחות של משת\"פים. קרוב לאדמה, בריקוּת של שטח הפקר, החיות היו יותר בולטות. יותר קיימות.\r\nבאדיקוּת לא מוּדעת, שארית הלחץ מהשכנים בעומר, לא הייתי מקרבת חיות לבית ובתחושה סמויה של חטא הייתי מניחה שאריות מזון וקערת מים ליד ה\"צפרדע\", בטן הפח הירוקה, מְכל האשפה הגדול שברחוב, ממול לבית.\r\nלילה אחד ירד גשם כבד במיוחד, גשם זלעפות שניתך במטרות עזים עם הפוגות קצרות בין מטר למטר. נזכרתי שרציתי להוריד איזה בגד מעל החבל, פתחתי את הדלת האחורית ועמדתי מיד בחושך הגדול, ופתאום היא הופיעה, רטוּבה מעט. שחורה. לצִדהּ גוּרת חתולים גדולה שכבר שמתי לב אליה, \"שחורה-לבנה\", ומצִדה השני גור אפור קטן ביותר מההמלטה האחרונה. היא ישבה מולי בשקט והסתכלה עלי במבט חודר ומרוכז. בלא ליילל. בלא להתקרב. אך גם בלא לזוז. הייתי נבוכה. הרי היא מעולם לא העזה אפילו להיכנס לחצר. רק חלפה לפעמים על הגדר. היא התבוננה בי בעמקות ואני נשבּיתי לתוך המבט. היא ביקשה ממני משהו. לא יכולתי להתעלם ממנה. לא יכולתי לומר אניח עכשיו או מחר אוכל בחוץ שם ליד פח האשפה. הגשם החל לטפטף שוב. עוד מעט יתחזק. הנה הוא מתחיל לרדת שוב. בכל זאת המשיכה לנעוץ בי מבט מרוכז ושני חתוליה משני צדדיה יְשובים בדיוק כמוה. נכנסתי לביתי ושבתי עם מזון. רק כשאכלו הבנתי כמה רעבים ומותשים היו. אחרי ימים של גשם כה כבד היה בוודאי קשה למצוא אוכל. ואז הם הסתלקו. היא לא ניסתה להתקרב אלי ולא אפשרה לי להתקרב אליה יותר מדי לא ברגע זה ולא לאחר מכן. הכריחה אותי לראות אותה כפרט, כחתולה מסוימת זאת ולא אחרת. חתולה שחורה ורעבה עם גורתה השחורה-לבנה וגורהּ האפור הקטן, בלֵיל עלטה כבד לאחר מטרות עזים כשהכול סביב ספוג מים וקשה מאוד למצוא מזון. הייתה זו חתולה בעלת פנים צרות ביותר, גופהּ רזה והילוכה פראי ואציל. כל שריר וגיד דרוך ומתוח בהילוכה כנמרה. היא נעלמה בחזרה עם גוריה לתוך הלילה השחור. ידעתי ש\"שחורה\" הוא שמה. יותר מאוחר העמקתי את שמה ללילה.\r\nוהנה, מאז אותו רגע ארוך של ראיית החיה פנים אל פנים התחלתי לראות חיות בכל מקום. ובכל מקום שבּוֺ היה נדמה לי ברפרוף שאולי עבר שם חתול אחד גיליתי עשרה, ובכל דממה של רעש העיר הבלתי פוסק התחלתי לשמוע צוויחות גורים קטנים, ובכל בית קפה או מסעדה גיליתי את מעמד התת-פועלים, חתולים חרוצים המשוחחים בדרכם עם הסועדים בנסותם להרוויח משהו לעצמם מן הארוחה הנאכלת לעיניהם. בכל שוּק ראיתי אותם משוטטים שוקדים על איסוף מזונם. התחלתי לראות חתולים כפרטים, להבדיל ביניהם, ולקרוא אותם בשם. לא חשבתי שאי-פעם אכתוב עליהם או שיהיה לי דיבור אִתם. תחילה לא הבנתי שעינַי נפקחות אליהם. היו הם כניצוצות הרחוקים של ההילה שנלוותה לשחורה שלאט-לאט הרחיבה את שדה הראייה שלי. התבוננתי בה בתמיהה ובהשתאוּת. מעולם לא צילמתי אותה. היא נשארה בתחום האגדה. סמויה בלתי מתועדת פקחה עיני לראות את הנעלם.\r\nמארבע רוחות\r\nצפון-מזרח מגיעים מכּיווּן ירושלים - תל אביב. בדרך לבאר שבע עוברים את קריית גת. כשהכול מתרוקן לפתע משני צדי הכביש, המרחב נפתח ומורגש כמו עומק גדול, כחול ואינסופי ותלוי בו ירח. מרחב המִדבר. קטע של דרך שבּוֺ אין עמודי פנסים. רק העצים משׁתוחחים מצִדי הכביש. שקט היציאה מן הערים שהיו, בטרם ההגעה לעיר שתהיה. באור יום, תכלת חיווריינית משׂתרעת במרחב, מרחב של ספק אדמה ספק חול, ספק חוּם בהיר ספק צהוב והתכלת שקועה בו. כבשים וגמלים על הגבעות. קבוצת עצים שבתוך שְׁחור הליל נראית כחוּלה. פתע המרחב שב ומצטופף. עמודי פנסים מאירים. שילוט. צומת בית קמה. עמודי חשמל גבוהים. שדות צמודים לכביש הראשי. שדות תבואה ותבלינים. עמלם של איכרים בדואים. שלט בכתב יד: זיתים לבּנה ופיתה תוצרת בית. תקווה להרוויח משהו מן הסמיכוּת לאם הדרך. טחנת הקמח או תחנת החשמל הן המגדלור של באר שבע לוּ היינו אנו, בתוך המכונית, ספינה הממהרת אל החוף.\r\nבכניסה לעיר, המרחב שהצטמצם מתפַּחֵת והולך לכביש צר ושורות קופסאות בטון משני צדיו. העיר והבניינים; שיכונים. ארבעה דפּי בטון שווים דירה. בלוקים. מחסומי חיים. רכבות אפורות ארוכות שלא נוסעות לשום מקום.\r\nדרום-מערב אחרי מאפיית הראשונים, במקום שדִמיינתי את הים של באר שבע, הלכתי יום אחד קצת הלאה וראיתי ואדי. נחל אכזב. שוּבה ה' את שביתנו כאפיקים בנגב. למה כאפיקים בנגב? כאותה מהירות מסוכנת שבּהּ נמלאים פתאום אפיקי הנחלים היבשים במדבר בשיבתם של המים, מסוכנת היא הגאולה.\r\nאחרי מאפיית הראשונים, מגרש גדול ומאוּבּק משאריות ופסולת בנייה, מורדותיו משתפּלים לאפיק יבש. בשנים שבהן החורף עז הנחל נמלא על גדותיו ועשוי אפילו להציף את רחובות השכונה הסמוכה נווה נוי השוכנת על גדתו שמעֵבר. בשנים שבהן החורף שחון יש מעט מים באפיק, כדי גובה הברכיים או ירכֵי אדם. גובה מי אופסיים ומי בּרכּיים של הנביא יחזקאל ברגעיה הראשונים של דרך הגאות העתידה של הנחל שיתפרץ מן המקדש השלישי אל ים המוות כשיהפוך לים החיים.\r\nאבק המדבר הצהוב-לבן בולע את אבק העיר האפור. במורָדות אל הוואדי, על ערמות פסולת בנייה וזבל מצטבּר, נוספים בדים, כריות, קופסאות וצמיגים. כורסה בודדת עומדת על ערמת הזבל וזוג נעליים. בגדות האפיק עצמו שיחי מַלּוּחַ וצְלָפִים, פרחי בר קטנים ורודים וצהוּבּים, פרחי מדבר קטנים ונמוכים קרובים לאדמה.\r\nבמים הרדודים שוחים כמה ברווזים וציפורי סיקסק הדוּרות האוהבות לקנן ליד מקור מים מטיילות בתוך המים ברגליהן הארוכות, פתע מתרוממות בבעתה ומשמיעות את הקריאות הארוכות והצלולות, קריאות הסיקסק שלהן. עִזים מטפסות במדרון ובתוך האפיק עדר פרות מלחך עשבים מתוך מצב תרדמה נצחי.\r\nעדר כלבֵי-בר שוכן בגדה. כלבי רועים בדואים, כלבים כנעניים, יפים בצבע לבן חום או שחור, עיניים מפיקות תבונה, רזים ואציליים. זוג כלבים זקנים מנהיג את העדר. ביום הם מסתתרים במקומות שונים וצוברים כוח, ועם שעת הדמדומים הם יוצאים לסיבוב הגדול שלהם בעיר, המורכב מִגיחות קצרות לאזור העיר הישנה או ממסלול ארוך יותר המקיף את העיר לאורך הגבול הדרומי ומגיע עד לשוק שם קל יותר להשיג שאריות מזון. שם באזור האחורי של תחנת הרכבת הם משוטטים, או רובצים שעות על שתי גבעות קטנות הגובלות במגרש החניה שמול הסופרמרקט מצד אחד ומול השוק מצד שני.\r\nבעיר שגניה רוּבּם הרוסים ושאריתם מוסיפים ונחרבים מיום ליום אפיק הנחל הקרוב הוא שמחה, אף על פי שהוא לא מים לנפש עייפה. מרחק כמה רחובות מהבית מגיעים לגבול העיר והגבול עדיין מציע \"טֶבַע\". אם כי טבע מיוסר, מוגבל ומושחת בחלקו. מלכתחילה טבע בעברית אינו תרגום דווקא של המילה\r\nNature\r\n. טבע הוא אופי. הוא יֵצֶר. הוא מערכת התנהגות. האפיק הנחרב הוא הקרנה של יצר לב האדם הרע מנעוריו. יצר ההשחתה.\r\nהצורך באוויר לנשימה מלמד להסתפּק בשמחות הקטנות. מהפנט לשבת על הגדה הלבנה, אף על פי שחצייה אבק בניין, ולהסתכל על מי הנחל שהם ספק מי נחל ספק מצבור שלוליות, לשמוע צִרחות צִקצוּק סִקסוּק של ציפורי מים כה קרוב לעיר המדבר הגונחת בכאב מן היובש והתעללוּת הבנייה, יריעות ענק של תכלת גומעות את אודם השמש השוקעת וקורסות אל האדמה תוך כדי שהן מוסיפות לה זוהר ורדרד. איזה כלב מתקרב. ילדה בדואית מכנסת את העדר ונעלמת באופק.\r\nיום אחד הופיעו ערמות חצץ וחול על גדות הוואדי, חוטי ברזל, שקי מלט הצטבּרו כשחקנים הממתינים לחזרה ושלט תִזמר את הכול: כאן יוקם פארק באר שבע. \"פארק\" הוא שֵׁם קסם המארגן בפּריפריה קצת דשא ירוק ומפלְצות שעשועים מכוערים מפלסטיק לדיסנילנד. בטיול בלונדון בלב פארק \"אמִתי\" הילדה שואלת מתי כבר ניקח אותה לפארק, וכשהיא שואלת את זה בתוך כל מרחבי הדשא, הפרחים הצבעוניים והאווזים המקרטעים, הכּוונה היא איפה מתקן המשחקים מפלסטיק. הדמיון מתווה תכניות אחרות: לשמר את הוואדי ולטפּח אותו כעין שמורת טבע קטנה, לבנות סכרים קטנים שירסנו את זרימת המים בחורָפים השופעים שהם נדירים יותר ויותר. לכוון את המים אל גדות מדורגות שם תישמר הצמחייה הטבעית המופלאה של המדבר, שהדָרהּ בכך שהיא צמחיית מדבר, עדינה מהססת צנועה; הדמיון מביע תקווה שלא משבצות דשא מוכן, הזוהר בירוק לכמה שבועות, או דשא ירוק של פלסטיק נצחי עדי-עד, יטשטשו את מופלאות הירוק-אפור-כסף מדברי של שיחי המלוּח ואת עדינוּת הפרחים הזעירים ואת הבצלים הגדולים של החצבים. לעודד עוד צמחיית מדבר במדרונות הוואדי. את שדה המישור המאוּפּר אבק הגובל במדרונות, אפשר להסב למדשאות שתענינה לשֵׁם פארק.\r\nבאחד הביקורים האחרונים לא ניתן עוד להסווֺת שההכנה על גדת הנחל, שמרסקת למעשה את כל מִתאר הוואדי, איננה הכנה לפארק אלא לכביש ראשי. עמודי הרמזורים כבר הותקנו.\r\nאפיק מים במדבר נמחק לטובת כביש. ארץ. ארץ. עיר בארות. עיר אבות. באר חֲפרוּה אבות במקלותם. במשענוֺתם. צילומי אוויר של בארות שהיו קיימות לפני חמישים שנה בפאתי באר שבע הם מזכרת ממקום שלא יהיה. והנחל כמו הבארות גם הוא מקום שלא יהיה. ארץ חצייהּ מעורטלת וחצייהּ מעוּלפת אבק בנייה של חורבן מתמיד. ארץ לא-מעולפת-ספירים. החורבן הקטן והחורבן הענק כבר הפכו לשגרה. שום חורבן אינו נורא דַיו כדי לצמרר ולזעזע כשהחורבן הגדול עוטף את הכול תוך שפולחים לו כמעשה בניין.\r\nיבשה החולה. ים המלח גוסס. אז שלא ייבּשו את נחל באר שבע? נחל אכזב בסך הכול. החוּלה הייתה ממוקמת בלב נוּמָה-עמק-עמק-תפארת-אנו-לְךָ-משמרת. שם אפשר היה לקווֺת לאיזו שארית בדמות שמורת טבע. שמורת אופי. שמורת יצר. פה זה באר שבע. לא שדה בוקר, לא משאבּי שדה, לא רביבים, לא צאלים. פה זה מקום שהנגב מנוגב מהילה של מדבר. זהו שטח השממה של פאתי עיר-הפקר. באר שבע. ייבוש הביצה. ייבוש הבארות. ייבוש הנחל. ייבוש התודעה.\r\nנספח לייבוש זה ייצור חומר הגלם של אנשים שהפנימו לא רק את חוסר התוחלת אלא גם את העסקנות הקטנה, את חוסר הצדק, אנשים שבגללם העיר שלא הייתה גם לא תהיה.\r\nצפון-מערב. פעם הכּניסה לבאר שבע הייתה מהכיווּן הזה. כשהיית מגיע מתל אביב היית רואה את מלון נאות מדבר. ליד המלון היו בונים אוהל לאירועים גדולים, כך מספר שלמה, נהג מונית, נסיעות בארץ ישראל ברמה תיירותית, וביום שהיה מופע הנורות הצבעוניות היו מנצנצות ואפילו מי שגר בשכונה ד' היה רואה אותן. היינו מתגנבים ומגיעים ומציצים בין קִפלי האוהל על הגשש החיוור מופיע לפני אורחי המלון מחו\"ל. הבדיחות היו עלינו והיינו צוחקים.\r\nאתה יוצא מבאר שבע, בצומת זוכר שיש כאן פנייה אפשרית לכיווּן מחסום כיסופים. מחסום וכיסופים. מחסום לאלה וכיסופים לאלה. גוש קטיף. עולה לכיווּן אשקלון. הים המופלא של חוף זיקים. זוכר את ים עזה. זכרתי לך חסד נעורייך לכתֵך אחרַי במדבר. מי זאת עולה מן המדבר. מי זאת עולה מן הדיבור. מי זאת מתחבאת באילמוּת. מי זאת גוססת באלימות. איפה. מדבר של מעְלה כמו ירושלים של מעלה מרחף מעל שטח צבאי, מטרופולין גוסס, קיבוצים ונוף טבוע. לרגע גולש מדבר של מעלה כלפי מטה, מהסס אם ימצא מנוח לכף רגלו.\r\nערוץ בודד של נחל שׂורק הנמשך עד לכאן לעתים פועם לעתים מחרחר. לידו מושבה של מקהלות צפרדעים, בעודך טובל, הן שרות כאילו גרונן מלא מים לא פחות מגרון הברווזים שאינם. אתה מוסיף ונוסע למעלה, לכיווּן נתיבות, אופקים, שׂדרות. עיירות פיתוח. עיירות הטובלות בירוק עם מרכזים פתוחים ומסעדות קטנות ובתי קפה הפתוחים למדרכות. שׂדרות. אופקים. נתיבות. שלוש עיירות כמו חיה עם שלושה ראשים של הקהילות המהגרות מצפון אפריקה. שני הקצווֺת של מרכז עלייה לרגל: מצד אחד נתיבות עיירה עם קבר כבית מקדש ומוקד עלייה לרגל, מצד שני שׂדרות עיירת רוֺקרים צעירים שמשנים את סצינת הרוק הישראלית בשנות התשעים ומטלטלים אותה עד האלפּיים. כאן בתלמי אליהו, במקום שהעקבות נרשמים בחול ולא נמחקים ונבללים באספלט יש רושם להליכה. מקוביית המתנ\"ס-מקלט-מועדון-בית כנסת מסתלסל החזן מאלג'יר בקול. באמצע המדבר ההרכב מנגן רוק על הגג.\r\nלפני שמתחילים להתקדם צפונה לכיווּן עיירות הפיתוח באים אתרי הפסולת והאשפה: אתר דודאים. הנה דבר שתל אביב נותנת סוף-סוף לבאר שבע. האשפה נפרקת במקום הכי קרוב למשאיות, ברגע שהן חוצות את שדות החיטה ונכנסות לשטח פתוח שהוא סף הטבע, בואך העיר באר שבע. האם אין מקומות יותר רחוקים מבאר שבע, או שבאר שבע היא המקום הראשון שבּוֺ אין כלום, המקום הראשון שנחשב ללא מקום? קומץ תושבים ניסה להתנגד: למה אתר אשפה בשערי באר שבע ולא מפעלי היי-טק או פארקים? לא רוצים חירייה מול באר שבע. את מִזבֶּלת חירייה היו חייבים לחסל. סכנה למטוסים מלוד. תל אביב מצטדקת: המזבלה היוותה סכנה אָקוּטית למי התהום, לחיצה קלה ביותר על הֶדק האיזון הסביבתי הייתה עלולה להוביל לקריסה ולהרעלת כל מי התהום. חירייה. אתר צואה עצום. המדבר מתחפּר. מה שֵׁם המקום שהיה. חירייה: מעבּרה ענקית, שָׁמה הביאו את העולים החדשים מהארצות הערביות. מה שם המקום שיהיה. עיירות הפיתוח מקושטות בשמות שכמו שאובים ממילון חינוכי להתקדמות: נלך בנתיבות הנכונים, נסלול רחובות עם שׂדרות, \"ייפּתחו בפנינו אופקים ונתחיל להתפתח. הקיבוצים מעוטרים באסתטיקה הנפלאה של מים במדבר: משאבּי שדה. ניצנים. רביבים. רדיו דרום מעדכן את התנ\"ך בדרשת מחאה: האזינו השמים ואדבֵּרה ותשמע הארץ, כטיפות יהיו דברַי עלי דשא וכרביבים עלי עשב. על מה ולמה חרבה הארץ. הלה' תגמלו זאת עם נבל ולא חכם. מדוע באתם ותחללו ארץ-אדמה למדבר-אדם.\r\nחמישה מיליון טון אשפה. ה\"כאן\" של באר שבע הוא ה\"שם\" של תל אביב. זבל: אשפה ביתית, אשפה עירונית, נבלות של חיות, מרכיבים אורגניים בכמות רבה, שיירי מזון, אשפת בנייה, תסיסה וריקבון. כל אלה שווים נוזלים וגזים רעילים. התסיסה גבוהה מאוד, עד 65 מעלות.\r\nשלוש שיטות לטיפול בזבל, שלוש שיטות לטיפול בשכחה וזיכרון. הטמנה. מחזור. השמדה. אזורי זיכרון נטושים ברגע הראשון זה נראה יעיל אבל השטחים המבוזבזים מתחילים לגמגם בחזרה את זבל הזיכרונות. ההתפרשׂות על השטחים מעיקה. הזיכרונות מתגנבים בחזרה. שרֵפה היא הרגע שבו עומדים ושורפים תמונות ומכתבים. משלחים את השׂעיר לעזאזל. יש הנאבקים בשעיר הפנימי על שפת המדרון של עצמם אך יש השורפים את זולתם. הופכים אדם לדומן. אזורי זיכרון מפעפּעים. אזורי זיכרון מתלקחים. אזורי זיכרון תחת תנאי השמדה. ניסיון לייצר אדם ואדמה ללא עבר. מִחְזוּר הוא הוֺוה המתפרנס מעבָרו. עבר הוא זבל המדשן את ההווה. עתיד הוא פיסות אריגה של עבר והווה. הווה הקם מעפָרו, מעבָרו. הפרדה ומיון כמשל להתפתחות נפשית. הפרדת זבל והפרדת זהב. דע את עצמך. ידיעת העצמי היא מפתח למחזוריות. מפתח ללידה חדשה מתוך ההגעה עד התחתית. סבל וזבל. שלוש שיטות בשכחה וזיכרון.\r\nאֵילו הן מידות של בור זבל? בבור של ארבע מאות דונם אפשר לקבור את כל הזבל של מדינת ישראל במשך חמש שנים, ובמשך חמש-עשרה שנים את כל הזבל של גוש דן. מה מידות הבור שבּוֺ צריכה להיקבר אוכלוסייה כדי לחיות במצב המתמיד של עיר-לא-עיר? אֵילו הן מידות בור העיוורון של העין הריקה, הדרוש כדי לייצר את המצב המתמיד של מעברה דמוית עיר מפגרת, אי-שם בתחתית הסולם, למטה מכל עיירת פיתוח? באר שחת. באר נכרייה. שתה מים מִבּוֺרֶךָ. הבור ריק אין בו מים. מים אין בו אבל יש בו נחשים ועקרבּים. בור חברתי ותרבותי.\r\nחירייה הערבית בשערי בני ברק מותמרת לזבל בעברית. הזבל מותמר לאשפה. המחזור שלא מצליח להתממש מחפש משכן אחר ומשתקע בשפה. שפה כביכול. השפה מאפרת ומסתירה. אשפה מילה יפה. אשפה גם א-שפה. לא שפה. הרדיו ממשיך לטרטר: במקרא משמעותה הראשונית של אשפה היא תיק או מטען. מטען של חִצים למי שיורה בקשת. מטען הכוח של הנעורים. שנות החמישים, דו\"ח ארכיטקט: העולים מסרבים להיפרד מתיקיהם וממזוודותיהם. סוד ההוויה המוצנע בתיק התודעה המעורפלת. אפסו חִצי הזיכרון. אתר האשפה גם הוא מותמר והופך לאתר \"דוּדאים\". דודאים צמח המסמל פוריות ואהבה בשל הזוג הקטן העומד במרכזו. זוג. הפרח שלֵאָה קנתה מרחל בעבור אהבת יעקב. אהבת דודים, בלבו זוג, דו-פרצופין.\r\nדרום הדרך שיוצאת לכיווּן אילת עוברת דרך שוק באר שבע ומתקדמת דרומה, מימינהּ שוק הבדואים שהטורקים יזמו את הקמתו, ששכן פעם בדרום העיר שלא הייתה. אחר כך הוקפא השוק עם הקמת מדינת ישראל ונבנו עליו מעברות. הבנייה התזזיתית מתרחשת בדרך אופיינית של לכתוב מחדש דווקא היכן שמוחקים וגם לשים יפה במקום ולהתאים את הכתוב על המחוק: מזרח-יהודי על בדואי כמזרח. השוק נדד, לבסוף עצר ממש ליד השוק העכשווי. אבל שוב נעקר והוכרח לנדוד ממקומו כמה פעמים, ואפילו מוקם בלב שכונה ד', לפי אותו קו חשיבה עקרוני, עד שהוחזר למקום זה, שממול לשוק העירוני של היהודים. שוק הוא חיה של מקום. מפלצת מתוקה שגדלה מן הקרקע מאות שנים, אלפים או עשורים, ורגליה נעוצות בה כמו שורשים עדינים. אם יאמר לך אדם שראה שוק מהגר ושורד, תאמר לו איני מאמינך. השוק בן מאה השנים שסיפּק צרכים אמִתיים של הבדואים שעדיין רוצים לקנות ולמכור בהמות, תבלינים, פחמים ובגדים, עוצב בעל כורחו לאתר תיירותי. מעין ניסיון להפוך בכוח את המזרח למזרחי. לבסוף התפורר והפך לבזאר כל-בו צרחני של רוכלים יהודים, שבפאותיו בדואים מספר, ובפַאתי פְּאותיו פלשתינאים שמגיעים עם מזכרות, שטיחים, נרגילות, שמלות - הדברים שבעבורם יהודים היו נודדים לבית לחם ולחברון לפני האינתיפאדות.\r\nהשוק הוא אחת התחנות האהובות על הכלבים. הם אימצו את הגבעה לאחר שהיגר ממנה שוק הבדואים. כאן היו רובצים גמלים וכבשים. קול העֱלי במכתש היה כמוזיקת תוּפּים מסתחררת המזמינה את כולם לשתיית הקפה, שקי פחמים, בדים רקומים, שטיחים, מסרקות וחרוזים, לכאן היו באים בימי הטורקים יושבי האוהלים והנוודים להצטייד בחומרים להבעיר לבשל להאיר לאכול להתלבש קצת. מגשים ענקיים לאורז. פתיליות נפט ומפות. לפני שנעקר השוק בכוח הזרוע ממקומו האחרון, היו הבדואיות יושבות על גבעת החול ופורשׂות על בדים צבעוניים אבקות תבלינים מבהיקות בצבעי זהב, יין ועלים. הבדואים יושבים על שרפרפּים, גומעים קפה ומוכרים מיני תוצרת שלהם, בגדים מקומיים, שטיחים וחפצי אמנות זעירה המיוּבּאים מבית לחם ומחברון.\r\nכמה סוחרים בדואים הצליחו להכות שורשים בשוק העירוני של היהודים. אנו הולכים ישר אליהם וקונים את כל הירקות והפֵּרות הבלתי נגועים בהכלאות ובפיתוחי זנים למיניהם. \"בלאדי\": פול, לוביה ובמיה. תערוּזי. חצילים קטנים. עגבניות מתוקות. ענבים מחברון. קלמנטינות תפוזים ולימונים שנכנסו כבר לתחום החלום.\r\nענודה העיר כמה מחרוזות וחגורות. מעגל בתוך מעגל כגִלדי בצלים. זהו דימוי ישן-נושן של ר' יעקב בן ששת, המקובל מגירונה שבקטלוניה, למבנה הקוסמוס הבנוי במערכת קונצנטרית של מעגלים. אולי זה דימוי שנדד מבבל ומבגדד של המאה העשירית, אולי לידתו בעיר העגולה המהפנטת הקדומה, עיר השלום. הגיע עם אבו-אהרן האגדי לאיטליה כמו שהגיעו כל מפות הסוד היהודי מן המזרח, השפיע על חסידי אשכנז ויהודי גרמניה של המאה האחת-עשרה, היגר לפרובנס ונטמע בקרב מקובלי קשטיליה שבספרד. מחרוזת השוק מוקפת במחרוזת אזורי התעשייה מוקפת במחרוזת ריקוּת קצרה ומאיימת של מדבר-העיר, לא מדבר-בראשית, ועוד מוקפת העיר במחרוזת בתי הבדואים העשויים יריעות פח מטולאות ומקושרים ביריעות בדים, ברזנטים, יריעות פלסטיק ירוקות, חורים הנסתמים בקרטון קשיח ויריעות שקים שחורות, מכלאות קטנות מגודרות במוטות, לפרות שדופות, כבשים ועִזים. ועוד היא מוקפת באתרי חיסול אשפה רעילה ורדיואקטיבית. מה נעים ומה נחמד. מארבע רוחות בואי הרוח. הבדואים רועים בשדות שליד אזור רמת חובב. תעשיית הזבל וזבל התעשייה. הם גרים מול האתר בבתים מפח ומבדים. הם שם עכשיו כי הם היו שם תמיד. כפי שהנוודים נודדים, כך גם יש להם חֶלקות אדמה קבועות שאליהן הם שבים. הם יוצאים ושבים בנדודיהם אל מקומות המחנה שבהם הנשים מעבּדות חלקת אדמה, שיש בהם מרעה טוב לעִזים ולגמלים בחורף וגישה קלה לעיר.\r\nשנים-עשר קילומטרים דרומית מבאר שבע. רמת חובב. מועצה תעשייתית. תחום הניקוז של נחל באר שבע, בין נחל סכר לנחל חובב. בסוף שנות השבעים הועברו המפעלים \"תרכובות ברום\" ו\"מכתשים\" לאזור. שבעה-עשר מפעלים שהם פִּצצות זמן מתקתְקות. שבעה-עשר שהם ח\"י פחות אחד ושווה מת. אתר הפסולת הרעילה קולט 74,260 טון זבל מזוהם ורעיל. רמת חובב מגודרת ולגדר שערים חשמליים. ליד גֶדר התיל שני חתולים בלי פרווה מתהלכים נוברים באשפה. מה כבר ימצאו. האשפה כימית. למה הם לא נודדים. כי חתולים נמצאים איפה ששׂמים אותם. מי שׂם אותם? אִמם או מי שזרק את אִמם. אנשים רקומים בתוך העוני כמו חתולים, ארוגים בתוך המקום, אינם יכולים לעזוב, גם הם חיות של מקום. אין אנו חיים בעולם כי אם בעולָמות. עולְמות האנשים בעלי שורשי אוויר ועולְמות האנשים הנטועים בפיסת האזור שהוקצתה להם מששת ימי בראשית של הוריהם הדלים. וגם זהו חסד. אם אינם מגורשים, מופצים, מועברים, כמו חתולים נלכדים בכלובים והלאה מזה נזרקים.\r\nהעיר פושטת את עורנו. היא בית הבליעה של חיינו. כאן השדות שלנו. העיר כל הזמן בולעת שדות וגורסת אותם. אין מרחב לנדוד בו ואין מרחב לחיות בו. לשבטים אחרים יש שדות ומקומות שלהם. לאן נלך? הקניון דחף אותנו לכאן, ואתר הזבל הכימי - לאן עוד ידחף אותנו? אין לנו לאן לזוז, אם נתקדם קצת לכיווּן ירוחם יגידו שפלשנו לאתר הבנייה המורחב.\r\nבלילה אני מתעוררת מהריח המלוח באוויר. ריח נורא. הוא מופיע תמיד בלילה ומתפשט כמו מאֵרה באוויר. אני מתעוררת ולא נרדמת. כשרק הגעתי לבאר שבע הייתי עומדת ליד החלון בקומה השלישית ומשקיפה שעות על העיר. אני נמצאת בתוך המבנים הקטנים והצפופים האלה עם עוד רבבות בני אדם הדחוסים, כעדרים במכלאה. ביום דירות הבטון יוקדות מן החמסין ובלילה החום נפלט מן הקירות פנימה, בחוץ אוויר הלילה קר ויש לפעמים משב רוח אבל אי אפשר לפתוח את החלון אל הרוח, כי היא מביאה את ריח המַלּוּחַ. לא ריח שיחי המלוח על המים מחוּרשת האיקליפטוס, אלא ריח אחר.\r\nהיה זמן שדמיינתי שזה ריחו של ים המלח המגיע ממרחקים בתוך המדבר הפתוח עם רוח הלילה. אבל הריח מבחיל. כמו צבירה של מלחים חומצתיים בתוך בית הבליעה. ריח ים המוות. אבל ים אחר. אין זה ריח המפעלים הכימיים עצמם, משכנעת השרה לאיכות הסביבה, אלא \"רק\" ריח ברֵכות האידוי. ברֵכות האמורות לטפל בשפכי המפעלים הכימיים. מה משמעות ה\"רק\". בשנה שעברה, בעוד אני מרגישה ריח חריף, גרוע בהרבה מריח פצצת סירחון, המקיף את הבית הנמצא בשיכון דרום, הובהלו אנשים שטיילו בקניון הפתוח, ה\"ביג\", לבית החולים בשל הרעלה מענן הסירחון שעטף את המקום ורק אדיו הקלושים הגיעו לבית. יש ברֵכה אחת שעל ריחה הרע אין עובדי רמת חובב משתלטים. לבסוף מצאו פתרון דחוק: עשרים אלף ליטר אקונומיקה נשפכים אליה מדי יום ביומו. כיבוי רעל ברעל. חריכה מחלחלת לבית הנשימה.\r\nריקה העיר ומלאה היא בו בזמן. דחוסה ברֵיח הנורא ועטופה במעטפת החשמלים המזמזמת. הריח חוזר בתדירות קבועה, בימים קבועים. נטייה בולטת לימי רביעי ושבת. הסדר הזה אינו יכול להיות של הטבע, יש כאן משהו אכזרי שקשור בסדר יומו של האדם. ביִצרוֺ הרע מנעוריו. לפעמים נלווה אליו ריח חזק של שׂרֵפה. בימים שלמחרת שרפת הרעלים מעטֵה החמסין האופף את העיר כבד יותר, קשה יותר, אכזרי יותר. כוחה החי של השמש הקורן דרך הרעלים הספוגים במעטפת האוויר והחשמל האוטמת את העיר הופך לכוח מצמית.\r\nחצי שנה לקח לי להבין שהריח בא מרמת חובב. עומדת ליד החלון בחדר החנוק ולבסוף פותחת. הריח הרָעיל המלוח על קצה הלשון. מאז הגעתי לכאן אני סובלת מגירוד בגרון. למה אני כאן? או אולי למה הם כאן? שהאנשים שלא שואלים למה הם כאן ולא מרגישים שמשהו חסר להם חוץ מכסף לקנות אוכל במכולת ילכו לירושלים ולתל אביב ויבינו מה העיר לא נותנת להם. שהאנשים מתל אביב יבואו לכאן.\r\nדינה, ככה קוראים לה עכשיו, הגיעה מאתיופיה. היא עובדת ב\"בית הבִּירה\". ישבנו לרגע בחוץ והיא התלוננה על החום. מה אתם חושבים עלינו, לא יודעים, חושבים שאם אנחנו שחורים החמסין מתאים לנו. שם החום מאוד נעים. השרב לא היה מעיק ולא הייתה לחות באוויר. לפעמים ירד גשם קל. הפֵּרות צבעוניים, הרבה-הרבה פֵּרות עצים וירק. ציפורים. הרבה עופות על המים. היינו שוכנים בבִקתות קש בתוך עמק מלא בוסתנים ופרדסים. פה זה לא מקום. זה כאילו אין מקום. למה אני כאן לא יודעת. לא באנו מהמדבר, ולא רצינו ללכת למדבר. זה לא מדבר. זו עיר בטון. קשה. קשה. בבדים הלבנים היינו מתעטפים גם בגשם הקליל וגם ביום חמסין. הם מבודְדים. הסבתות היו אורגות אותם מהכותנה שקטפנו.\r\nסבטלנה הקשישה גרה בדירת חדר ברכבת בטון. בשירותים היא תולה שום ובצל לייבוש ומחזיקה כמעט את כל המזווה שלה שם: שם הקור כמעט מתוק, ובשווקים כל כך הרבה פֵּרות וירקות ותבלינים וכדים שמנת וריבות, וברחובות הקרפּלך מתבשלים בתוך דוודים, ודגים קטנים לטיגון נמכרים בגרושים. הדוֺד שוּמל מספר: שָׁם הנהרות עמוקים וגדולים והמים שלהם מתוקים ומרפאים כל מחלה, יש רפואה במים של הפרת והחידקל. אדם כואבת לו הבטן, אדם אֲחָזוֺ בוּלמוּס, ישתה מהמים ויתרפא.",
    "Author": "חביבה פדיה",
    "Language": "עברית"
}