{
    "Article-name": "דאעש",
    "Article-text": "בין הטוב לרע\n\t\t \n\t\tב־ 24 בדצמבר 2014 בליל חג המולד, נסעתי במרחבים בין מה שהיה עירק לבין מה שהיה סוריה. נסיעה לילית בשטח שעובר מיד ליד. מכונית בודדת בחשיכה. איפה עובר הגבול? מי אורב בחושך? האם הרכב שמגיח ממול הוא של הכורדים או של דאעש? באור הפנסים הצהוב חצו את הכביש ונעלמו בחשיכה הכלבים הבודדים, שרק הם נותרו בכפרים הנטושים. 2014 הייתה שנה בה נולד משהו חדש. נהוג לחשוב שחדש הוא דבר שמעורר תקווה. החדש הזה היה מעורר אימה. \"הדבר הזה\" נולד יותר מעשר שנים לפני שהתגלה, אבל מעטים שמו לב לכך. מעטים שמו לב למה שמתחולל, עד שלוחמי המדינה האיסלמית פרצו בקיץ מתוך סוריה וביטלו את הגבול עם עירק. הם כבשו את מוסול, השתלטו על מחסני נשק ומחנות צבא ענקיים, ועל עיר בת כשני מיליון תושבים, השנייה בגודלה בעירק. הם הורו לנוצרים להתאסלם או לשלם מס גולגולת. זמן קצר לאחר מכן, ב־ 29 ביוני 2014 , הכריז אברהים אבו באכר אל־בגדדי על עצמו כח'אליף ועל הקמת הח'אליפות האיסלמית. האירוע היה מעין מכת חשמל מאיימת, שגרמה לעשרות אלפי צעירים לעזוב הכול, ולזרום דרך הגבולות הפרוצים של טורקיה כדי להצטרף לצבאותיה המנצחים של הח'אליפות. הם נהרו לתוך שבריו של הסדר העולמי החדש שחדל להתקיים בבת אחת. המרחב הזה של מסופוטמיה, בו נולדה לפתע הח'אליפות האיסלמית החדשה, הוא אחד המרחבים העתיקים והעשירים בעולם, בתרבות, בחקלאות, בנפט, בהיסטוריה, בכובשים, בנכבשים, בעמים\n\t\tובאימפריות שנולדו ונעלמו ושנבלעו בתוכו. מפה הגיחו יותר עמים שפשטו מערבה ומזרחה מאשר מכל חלק אחר בעולם. זה היה חדר הלידה של העולם, לפחות עד עלייתה של אירופה לפני מאתיים שנה ועלייתה של ארצות־הברית לפני כמאה שנה. במשך ארבע־מאות שנים היה המרחב הזה כבוש ומאוחד תחת האימפריה העות'מנית. כשזו התפרקה, חולק לכמעט מאה שנים, למדינות לאום טריטוריאליות, בקווים שקבעו מעצמות שהפכו לאבק. הסדר העולמי בן המאה נשבר. משתי המדינות, סוריה ועירק, שגבולותיהן נקבעו באופן שרירותי, לא נשאר הרבה. המלחמה מאז היא מלחמה על מה ואיך יצוץ לאחר שישוכו הקרבות. זוהי מלחמה פיזית, נפשית ורוחנית על תודעה, על שינוי תודעה, על מחיקת התודעה הקודמת ועל יצירת תודעה חדשה. מלחמה שמתנהלת ברמות שונות של מציאות ודמיון. כל דרך שבה אפשר לשנות את התודעה, מנוצלת כדי להכניע את מי שאתה נלחם מולו בכלים של טרור, אלימות, הפחדה, מוסר ודת. מתוך החשיכה צץ מחסום. לך תדע של מי. רווח לי כשראיתי שאלו לוחמים כורדים. הם ניצבו על עמדותיהם המעוטרות בסיסמאות שחורות של דאעש שנמחקו רק אתמול. המשכנו לנסוע לכיוון מה שהיה הגבול ועכשיו הוא תעלת נ.ט. נטושה וגדר תיל סלילנית. בשטח ההפקר הזה, מתנהל הקרב בין הטוב לרע. גם לטוב וגם לרע יש שֵׁם ופנים. הטובים הם הכורדים. הרעים הם דאעש. כל מי שתומך בכורדים הוא בצד של הטובים, כל מי שתומך בדאעש - תומך בשטן. אבל גם הטובים וגם השטן מנוהלים ומתומרנים על ידי כוחות גדולים מהם. מעגלים־מעגלים יוצרים סופה ומערבולת של זוועות, חלומות, תקוות ואסונות. כובשים וסופות שהגיעו ממרכז אסיה טלטלו את המרחב בשמונה\n\t\tמאות השנים האחרונות. בשלושה בספטמבר 1260 הגיעו המונגולים ונהדפו אחרי קרב מכריע בעין חרוד. ב־ 1401 הגיע טימור הצולע לדמשק, הטיל עליה מצור ופגש את אִבְּן חַ'לְדוּן, היסטוריון ואבי הפילוסופיה של ההיסטוריה. הוא הביס את יזרגוט העות'מני באסיה הקטנה. הוא גם כבש את בגדד, שנבנתה כסמל השלמוּת האיסלמית שבע־מאות שנה לפני כן ובה נרקמו אגדות אלף לילה ולילה על הח'ליף הארוּן א־רשיד. מי שהביא את אִבן ח'לדון לדבר עם טימור שמע והכיר את החאן. רושמי הרשומות, ובהם אבן ח'לדון עצמו,\n\t\tהעידו כי טימור ערך פגישות אחדות עם אבן ח'לדון וניסה לשאוב ממנו מידע על העולם האיסלמי של צפון אפריקה ממנו בא. פגישתם האחרונה הייתה בפברואר 1401 . הסקירה שכתב אִבן ח'לדון תורגמה למונגולית. לאחר מכן אִפשר טימור לאבן ח'לדון לחזור לקהיר לפני שהחריב את דמשק. את כיפת הבצל של המאוזוליאום של דמשק, שאותה כבש לפני בגדד, ציווה להעתיק לסמרקנד. הבצל הממלוכי. מאתיים שנה לאחר מכן נדד הרעיון, מועתק על ידי שאה־ג'האן המוֹגוּלי, לכיפת הטאג' מהאל באגרה ועל ידי אדריכליו של איוואן האיום, שהחלו רחוק מהסלג'וקים וטימור כשבנו את כנסיית ואסילי הקדוש המבורך בקרמלין במאה ה־ 16 . המסע לא הסתיים שם. כיפות הבצל שנולדו אצל הסלג'וקים השלימו את מסען על הדרכים  האסיאתיות כשבנו הרוסים את כנסיית מרים המגדלית במדרון המערבי של הר הזיתים בירושלים. טימור החריב את בגדד באכזריות נוראה: הוא הקים מאה ועשרים מגדלים מתשעים אלף גולגולות והותיר רק מסגדים, בתי ספר ובתי חולים. גם בתוך הילולת הביזה, ההרג, האונס והרצח, לא שכח את תאוותו לחוכמה. הוא כינס את משוררי, אמני ומלומדי העיר, נתן להם סוסים וציווה עליהם לרכב לערים אחרות, תוך שהוא משמר את חרוזי השירה, הדת והמדעים. האמנות כְבּת העוצמה. טימור צמח מתוך העולם הגדול של התרבות הפרסית המרכז אסיאנית. הדת הייתה חשובה, אבל האומנות והמדעים לא פחות. קשה לומר על אל־בגדדי והאחרים שמנהלים איתו את המדינה האיסלמית, שיש להם יחס כלשהו לאומנות או לחוכמה. ההיסטוריון הבריטי ארנולד טויינבי אמר פעם שאסיה היא מעין מרחב שמתוכו מגיעות סופות הפולשות ומשתלטות על התרבויות.\n\t\tגנרטור התוהו ובוהו הוא שייצר את דאעש. ומי ששחרר את הרעיון וליבן אותו היו האמריקנים שכבשו את עירק ופוררו אותה. כל זה אולי לא היה קורה לולא התפוררה סוריה תחת מלחמת האזרחים שנולדה מתוך אידיאל ושקעה לביצה אכזרית של דם בתזמון שהתאים לדאעש להתבסס בתוכה ולפרוץ ממנה. באוגוסט 2014 תקפו כוחות המדינה האיסלמית לכיוון קובאני וכבשו 170 כפרים כורדים בסמוך לגבול הטורקי. ראש חץ אחר של לוחמי המדינה פנה לכיוון סינג'אר, הבריח את כוחות הפש־מרגה הכורדים, כבש את המרחב של מישור נינווה שבין סוריה למוסול. לאחר מכן עלו הלוחמים צפונה וכבשו בקלות את סכר מוסול מידי הפש־מרגה. התקיפה המהירה והתמוססות כל מי שעמד בדרכם של לוחמי המדינה האיסלמית, נראתה כגל שיטפון שדבר לא יעצור אותו, מביא איתו אונס, רצח, ביזה, אכזריות והרס. המהירות והעוצמה הפתיעו את כל מי שעמד בדרכם. הלילה החשוך דרכו נסענו, היה סופו של יום ארוך של כפרים הרוסים, מכוניות מנופצות וקרבות. נכנסנו ויצאנו משלוליות בדרכים הקרועות. חצינו את האין־גבול בחושך. סוריה ועירק הותכו לחתיכה\n\t\tאחת. זו לא הפעם הראשונה בה חציתי מקום שהגבול שלו נעלם. כך היה בעירק ב־ 2003 ובלוב ב־ 2011 ואפילו מצרים של המהפכה הייתה קרובה לכך. אבל כאן נעלמו שתי מדינות בבת אחת. באמצע 2015 כבר שלטה המדינה האיסלמית על שטח של כחצי מיליון קילומטרים רבועים השווה לשטחה של צרפת ובכשמונה מיליון בני אדם. יותר מאשר דנמרק, הולנד או אירלנד. מדינה איסלמית עם דת אחת וזהות אחת. הפסיפס הפך למונוליט. מאחורי הרוע והאלימות של המדינה האיסלמית, מאחורי האידיאולוגיה הדתית, היכולת הצבאית, תאוות הבצע הכלכלית והתעמולה המחוכמת, יש מנגנון מלוטש ומקצועי שחושל ונבנה בשנים של הכנה, מאבק ומחשבה. כל מי שנלחם בדאעש - שיעים, כורדים, יזידים, אתאיסטים, נוצרים ומוסלמים - מאמינים כי דאעש הם השטן. ויש להם הוכחות.",
    "Author": "צור שיזף",
    "Language": "עברית",
    "Translator": "None"
}