{
    "Article-name": "דוקומנטלי",
    "Article-text": "\r\nמדברים בשם האמן המת. האמן החי מדבר\r\nעל סרטו של ארז לאופר \"לס מואה טמה\" ועל סרטו של תומר הימן \"אביב\"\r\nגליה יהב\r\nהסרט \"לס מואה טמה\" נפתח בקטע ארכיון מתוך הופעה, כנראה מול קהל גרמני, כששני מנחים מציגים את מייק ברנט כ\"צעיר, יפה ומוכשר\". שלוש מילים אלה יתבררו כאקדח במערכה הראשונה, כגורליות. הקומבינציה שאין לעמוד בפניה, השילוש הקדוש של יפה-צעיר-מוכשר, הוא הפרוטוטיפ, המטריצה שממנה קורצו אלילים באשר הם. אלה מילות הלחש-נחש באלכימיה היוצרת היסטריית המונים סביב דמות, היסטריה המשליכה את אותה דמות באחת מהתקיימות כסובייקט במובנו התמים להתנהלות כסובייקט מחופצן, מתווך, היכול להחוות רק דרך הייצוג של עצמו, באופן סימבולי בלבד, פרטיקולרי באופן מופחת. יפה-צעיר-מוכשר זה פשוט גדול מהחיים, יותר מרובנו, עודף. חריג.\r\nגם הצופה שאינו בקי בביוגרפיה של מייק ברנט יכול לזהות את נופך הטרגיות שבו טבולה הבחירה לפתוח את הסרט דווקא כך, את הרמז המטרים.\r\nהצופה מזהה את הפרזנטציה-התחתית, המבצבצת תחת זו הרשמית המוגשת על-ידי המנחים הסכריניים, משום שהוא מכיר עלילות כאלה. הוא מזהה את הקוד \"צעיר, יפה ומוכשר\" כמסמן עלילות נפתלות שעיקרן ניסיונות חיסול איכויות אלה, לעומת המאבק לשימורן. או להפך, קוד המסמן את הרצון לכונן איכויות אלה כתקפות והמאבק להכרה בהן אל מול הכוחות, אפלים בדרך כלל, הממונים על הדרתן. פעמים רבות משנעים לנו להודות, אין זה קוד המסמן מאבק דיכוטומי בין האחד למשנהו אלא סכסוך פנימי מיוסר, מהזן המונע מאתנו לגבש דעה מוצקה. מדובר באמביוולנטיות.\r\nמן המיתולוגיה היוונית ועד מיתולוגיות רוקנ'רול, מדובר באותו מאבק אימתני עצמו, על העלומים, היופי והכישרון - שלושתם איכויות אניגמטיות, שאינן פרי מאמץ אלא מתת, אפופות הילה, חסרות סיבות ונסיבות, לא-פוליטיות אך כובשות תבל ומלואה.\r\nהצופה גם מזהה סרטים כאלה, על נשאי-השילוש ועל קורותיהם. עיני רבים נשואות אל הנשאים. נשאי השילוש מגלמים במו גופם וגורלם הפרטי את האמביוולנטיות, את אותו סכסוך פנימי שלעתים קרובות מוכרע בהתנהגות מתריסה, שהתגובה אליה היא שמחה לאיד על מפלה צפויה. התרסה-שמחה- לאיד-מפלה הוא, אם כן, השילוש התואם, התאום. ההערצה והאיבה המשמשות בערבוביה הן הבניות תרבותיות המושרשות באופן עמוק זה מכבר - החריג, מן הראוי שישלם מחיר כלשהו על חריגותו. אחרת, איך נסכין עם חיינו שלנו, הבינוניים?\r\nאותה הבניה תרבותית מושרשת לגבי שכר ועונש אינה מקפידה על הפרדות פנימיות בין איכויות אישיות שהן גזרת גורל כגון יפִי תואר, או נתון פיזי ולו זמני כגון עלומים, ובין איכויות אישיות שהן פרי מאמץ. תפיסת השכר-ועונש אינה מהלכת בקטנות ואינה מוטרדת מניואנסים. היא עוסקת בסידור, בהכפפתם של אנשים לנורמות רווחות, בהפגת חרדותיהם ותשוקותיהם הכמוסות והמטרידות ביותר באמצעות סיפוק תחליפים צרכניים. זו תפיסה עניינית, פרקטית ופרוזאית. לצורך העניין ובהתאמה, אי-ענייניות, חולמניות ושירה הן התרסה, גם כשאינן מתריסות. לאי-ענייניות ושירה, או לגישה פואטית למצב הדברים, יש מחיר.\r\nלאופר מיטיב להראות שהסיפור על ברנט כסיפורו של צעיר זחוח המתבשם בהצלחתו ומתנפץ תחת מסכת הלחצים, אינו סיפור מספק. בסדרת ראיונות עם חברי עבר, מפיקים, אמרגנים, שותפים ומוסיקאים קרובים, הוא פורש דמות מרובדת יותר של ברנט, מלאת ספקות, מכורסמת על-ידי היסוסים, מחפשת. האמירה המוחצת הנאמרת, גם אם במובלע, ב\"לס מואה טמה\" היא שעצם התביעה של הציבור מן החריג לחד-ממדיות מתווכת היא תביעה אכזרית, הרת גורל. לאופר חושף בפנינו באופן מצטבר שזו תביעה צרכנית, קניבלית, רצון לזלול בני אדם עד תומם, לסגוד להם, לחסל אותם. היא מראה, שלב אחר שלב, כיצד נמנע מברנט להיות מורכב, להיות דבר מלבד דימוי של עצמו בגרסת ה\"צעיר-יפה-מוכשר\", כיצד הושתק מבחוץ ככל שגברו הקולות שדיברו בתוך ראשו. ברנט לא התריס. הוא זעק לעזרה. ולכן מפלתו כמעט שאינה מלווה בשמחה לאיד לכוכב שנפל אלא בטווח אמוציונלי הנע מצקצוק שפתיים צבוע ועד חרטה או מוכנות מלאה להתאבל על חיי אדם. שהרי שילם מחיר על חריגותו. ורובנו, הלא-מתאבדים, יכולים להמשיך בחיינו שלנו, הבינוניים.\r\nמיד אחר כך ברנט שר: תני לי לאהוב אותך כל הלילה. ואחרי קטע מעבר קצר המראה עטיפות תקליטים בפריים מסתובב (המייצג את הגלובוס, את העולם ומלואו, את הבשורה הסובבת סביב העולם, את הסחרחורת הבלתי נמנעת של \"ההצלחה\"), בוקע קולו של קריין: \"המספר - אינו עונה. בעל הטלפון, הזמר משה מייק ברנט, מת. מצאו את גווייתו אתמול בצהריים על המדרכה מתחת לדירה ברחוב - מס' 6, הוא היה מוטל על גבו, יפה, נינוח, נראה כאילו חי, אך עורפו נח בתוך שלולית של דם.\"\r\n*\r\nהסרט \"אביב\" נפתח בקטע ארכיון שנתרם באדיבות אמא של אביב. אביב שואל: \"תגידי, אמא, מה יהיה אתי?\" ונורית גפן עונה: \"מאחר שאתה מוכשר, מיוחד, כריזמתי, אינטליגנטי, חתיך, סקסי - אז תצליח מאוד.\"\r\nלכאורה, היא מאשרת בפניו שיהיה טוב, יהיה טוב, כן. היא מייצרת עבורו את הזיקה הפטאלית בין התקיימותן של התכונות והאיכויות לבין הצלחה, בנצלה את אותו היגיון ידוע של שכר ועונש. הנימה שלה, הטון, הם כשל אמירת \"אלמנטרי, ווטסון\". כשאביב מפחד שישתגע כי הוא במשבר כבר חודש וחצי ויש לו \"לילות שחורים\", היא מקִלה בכך ראש ומסבירה לו שככה זה בגיל ההתבגרות, שגם לה היו לילות שחורים, ואומרת: \"אתה עובר את זה הכי קל שאני מכירה... בעוד שנה-שנתיים תצחק על זה.\"\r\nהצופה מזהה גם את הרמז המטרים הזה, מסמן לעצמו מיד, גם אם לא במודע, את בחירת הבימוי בפרולוג כה פשוט, כה טעון. הוא כבר ראה סרט או שניים הנפתחים בפשטויות גדולות, במובנויות-מאליו כלִילות שלמות, בנהדרויות משפחתיות. הוא מזהה את הקוד הפנימי של ההיפָּרמויות הגדולות שבוודאי יבואו.\r\nאלה חילופי דברים אינטימיים, חושפניים, שאינם משרטטים את הצד החזק, היפה, המואר, הרפרזנטטיבי דווקא, אלא עוסקים בכנות ברעוע, באפל ובפרטי מאוד, בחילופי דברים שבין אנשים שמכירים זה את זו היטב. אלא שיש שם נוכחות של מצלמה ביתית. ויש שם מצלמה נוספת, מקצועית, שספגה אליה את חומר הארכיון הזה שנים אחר כך, לצורכי סרט שכותרתו בת מילה אחת והנושא שלו הוא דמות אחת. הנוכחות המתעדת דווקא את הרגעים האלה מסגירה מבנה מנטלי מורכב יותר, כמו מסכמת באופן חתרני את ההיגיון הפשוט מדי והופכת אותו על-פיו, לאי-גיון, ללשון סגי-נהור. הניסיון הכפייתי לייצג את הבלתי ניתן לייצוג (חרדות, ספקות, \"לילות שחורים\", פחד מן העתיד) והבחירה המאוחרת, הכפייתית והאקסהיביציוניסטית לא פחות, לחשוף ניסיונות אלה, מייצרים כפל פנים, כפל לשון, המסנן פנימה היסוס, ספק. הצופה המיומן מזהה את הפיתיון שהושלך לעברו: למרות כישרונו, ייחודו, הכריזמתיות שלו, האינטליגנציה, הנתונים והסקסיות של אביב - ייתכן שלא יצליח. שבעצם אין באיכויות אלה כל ערובה להצלחה. זרע הספק נזרע.\r\nכמה סצינות אחר כך, כשהיא מנסה לספר על ההתחלה הצנועה של אביב, על ניסיונות הקידום, על ההשתדלות אצל מפיקים, זה לא נשמע כמו חיזור על הפתחים של צעיר רעב להכרה, התדפקות על דלתות ההתקבלות, חיפוש מפתחות ההתנעה. זה נשמע כמו ממי-דירסט שהתקשרה לחבר'ה שלה, במקרה מפיקי-על, וסידרה לבנה הופעה פרטית לפניהם, בתנאים מפרגנים להפליא ששום אנונימי צעיר מכפר קטן האוחז בגיטרה לא זכה להם באותן שנים. הרמז המטרים הקשה לזיהוי הוא לגבי עצם הפרימה של הפנים והחוץ, האינטימי והציבורי, הפרטיקולרי והתפקודי, הפסימי והמנצל הזדמנויות, המודח והמייצג. הבימוי חושף את אי-הצניעות של הגיבור. של הסביבה שלו. של הנסיבות שלו. גם כאן לא מתקיימת כל הפרדה בין איכויות הילתיות, מתנות-גורל כגון כישרון, לבין תחכום שיווקי. אלא שב\"אביב\" זאת המטרה. לא נסיבות בלתי נסבלות, אלא איכויות שהכרחי למזוג אותן ביחד, לערבל אותן על מנת להגיש \"מוצר בידור\", גם אם בידור דיכאוני.\r\nהימן, כעשר שנים אחרי לאופר, משתמש בצורה מודעת באותו סכסוך פנימי מתמיד בין ההערצה לאיבה, בין הסגידה לשמחה לאיד, ביחסים המורכבים בין הפנים לחוץ שמנהל אמן עם קהלו וציבור עם חריגיו, לכאורה לצורך חשיפת הפרטיקולרי, האינטימי שמאחורי המסכות, אך בעצם לטובת מהלך אמביוולנטי גם כן - פתיחת השאלות על אודות הממד הפרטיקולרי עצמו. ההשוואה בין הסרטים מראה את השינויים שחלו בתפיסת היחסים בין אמן לקהלו, בתפיסה על אודות מהי קריירה וכיצד יש לנהל אותה. בסרטו של הימן הקריירה אינה מוצגת עוד כדבר המתרחש ונצבר מעצמו, בנוסח המקיים גבול ברור בין הפרסונה הציבורית לבין האדם הפרטי, אלא כדבר המתוכנן, מתוכנת, מופק ומתוזמר באמצעים משוכללים, שכולם, עד הפעוט והמביך שבהם, מקדשים את המטרה. הימן מצלם את סרטו בעידן שבו אין מקריות, מזל וגורל אלא קידום מכירות, יועצי תקשורת ואסטרטגיות-תדמית. סרטו של הימן מתמקד ב\"אחורי הקלעים\" השונים בחייו של אביב, המתקיימים בזיקה לממד הציבורי. יחסי משפחה, היחסים עם המעריצות, עם הילדות בכפר, עם רצח רבין. על פניו זו נראית כמלאכתו של במאי הבא לספר על דמות ממשית, מתווכת פחות, לא פלקטית, לא דימוי חלול כי אם אדם פרטי. בפועל, המהלך של הימן מורכב יותר. הוא מראה את השכלול והתחכום ביחסיו של אביב עם החוץ. האינטימי מתברר כמנוף שיווקי, הכואב והטראומתי כחומר גלם יחצ\"ני, הלא בריא (בין שזו משפחה לא תפקודית, אלכוהוליזם של האב, ובין שזה הפחד מאיבוד שפיות או התחושה של חיים על הקצה) כפרסונה ציבורית רשמית, הדוברת הרשמית של הדור המזוין. מדובר בפרסונה שקריעת מסכות היא המסכה שלה. כישלונות מגויסים לסנגוריה על הייחודיות, אי-ייצוגיות היא תו-התקן, אי-הכרה בה היא חותמת האיכות שלה.\r\nהימן מיטיב להלבין את פני אביב כמי שמציג את עצמו כאנדרדוג בועט גם כשהוא נוסע בג'יפ לבית בשכונת אפקה, גם כשמשפחתו מלווה אותו לאורך כל הדרך, גם כשהוא מוזמן על-ידי פוליטיקאים מכל המפלגות לשיר עבורם את ג'ינגל הבחירות. החריג, היחיד הבועט במסגרות, הלוזר, המורד - מתבררים בסרט כתיבות שיש למלאן בתכנים נתונים מראש, ידועים, קלישאיים. אביב מתברר כסובייקט שהפנים את עצמו כמוצר צריכה.\r\nמיד אחר כך אביב שר: האם להיות בך מאוהב זה כשפסנתר משמיע תו אבל שירי נטול תקווה?\r\nשני הסרטים משלבים קטעי ארכיון להדגמת נסיקתה ההדרגתית של הקריירה. אך למרות ששני הסרטים בונים פרופיל דומה של התקדמות הקריירה ונסיקתה, של הפרסונה האישית שמאחורי הקלעים, של הכוחות הפועלים ומנווטים את מהלך העניינים, ישנם הבדלים מהותיים במוטיבציות הקולנועיות של שניהם. גם גפן (\"אביב\") וגם ברנד (\"ברנט\") מנסים להמציא את עצמם מחדש כישויות אמנותיות, במתיות, לשים מסכה (\"זה תחפושת. זה לא אני,\" אומר אביב). ברנט אינו מצליח בכך לגמרי, משה ברנד החיפאי רודף אותו כפנטום. ואילו אביב אינו מצליח לחדול מכך, להרפות, להפסיק לשווק את האותנטי, לייחצ\"ן את הפרטי ולפרסם את האינטימי.\r\nהטקסט על אודות ברנט הוא סיפור אהבה. זהו סרט אינטימיסטי בבסיסו, רגיש, שאינו בא להלבין פנים, אלא להפך - לחלץ פן אנושי מאחורי מסך הסכריניות-בכל-מחיר שהיתה הפרסונה הציבורית של ברנט. מטרתו המובלעת, לגולל את האמת העצובה והבודדה של המאהב השרמנטי. הרגעים החושפניים בסרט, מטרתם אינה להוקיע אלא להפך, להציל את ההיבט האנושי, הפרטי, המורכב, המספר סיפור רב-ממדי על אודות אדם במצוקה. הטקסט מראה את הסוכנים, המפיקים, האמרגנים, המנהלים האישיים, השותפים העסקיים, ומאפשר לדוברים שונים להפנות אצבע מאשימה אל אלה שניתבו אותו להתקיימות כמריונטה, כמכונת כסף, אלה שראו את מצבו הנפשי ולא סייעו, שהתעלמו, שלקחו חלק פעיל בהידרדרות. אך גם אותם הסרט אינו מאשים באופן מובהק. המהלך שלו הוא של פרישת סיפור טרגי על אודות האמביוולנטיות שאינה נפתרת, שמזינים ומפרנסים אותה עוד ועוד, שמחיריה מוכחשים שוב ושוב.\r\nהטקסט על אודות אביב מבצע מהלך הפוך - דקונסטרוקציה לפנים הפרטיות, האישיות, והצגת האינטימיות עצמה כמפרנסת דימוי, האי-ייצוגיות כייצוג משווק היטב. אביב מציג את עצמו כילד המוזנח, שגודל על-ידי סבתו, הרעב להכרה הורית, הבועט בממסד, האומר אמת לכוח ומוקיע מלכים עירומים בלי חשבון. הטקסט אינו מראה מנהלים או סוכנים, אינו מתייחס ללהקת התעויוט, אינו משתמש בטקטיקת ה\"חברים מספרים על\", אלא מעניק לכאורה את זכות הווטו לפרישת הנרטיב לנורית גפן שמספרת, לעתים למצלמה ולעתים ב-\r\nvoice over\r\nאת סיפורו של אביב. הימן, בה במידה שהוא מראה את נסיקת הקריירה ואת תהליך ההתקבלות של אביב לתוך המיינסטרים הישראלי, מראה אף את החשבונות של אביב עם הוריו, עם בית גידולו, עם הפוליטיקה הישראלית, עם מי שסירב להכיר בו, עם כל מה שמעכב אותו. אפשר היה לקרוא לסרט \"אביב גפן והחשבונות\". הימן כמו מראה במבוכה כיצד הדעתנות, הפנקסנות, הבוז והלעג הם בעיקרם מסכה רופפת המסווה שביעות רצון עצמית, מסופקות עצמית, אמונה עצמית מלאה. לפיכך, זה אינו טקסט קולנועי הומוגני על אודות אמביוולנטיות, אלא טקסט קולנועי אמביוולנטי על אודות הומוגניות.\r\nהמדינה ואני\r\n(אמצע הסרט, אמצע הקריירה)\r\nההבדל בין הסרטים מתבטא גם ביחסים בין האמן-היחיד, החריג, לבין סדר היום הציבורי, הלאומי, המדינה. בעוד שברנט מתנדב בצו 8 פנימי בעת מלחמת יום כיפור, מגייס את התדמית השרמנטית לצורך עידוד וחיזוק החיילים ולצורך התקבלות גורפת בישראל, אביב דווקא מידרדר לעבר הנורמטיביות, המיינסטרימיות, לעבר אותה התקבלות עצמה, הנוגדת את תדמיתו הפציפיסטית-המשתמטת.\r\nברנט חוזר לישראל, לשיר לחיילים בחזית. יפה ירקוני מספרת על הגאווה שבה לבש מעיל צבאי, על התעקשותו לנסוע בג'יפ, להתערות בפשטות החיילית, ואילו אביב מופיע בכיכר והופך למזוהה עם הסכמי אוסלו, עם קולות השלום במקומו של המנהיג שנרצח. נוער הנרות כמו מחלק את הערצתו לשניים. הוא מחוזר על-ידי מפלגות לקמפייני הבחירות שלהן. מרסדס סוסה לומדת שיר שלו לקראת דואט שיבוצע בעברית. הוא מתנתק ממגע ישיר עם המעריצות באמצעות מאבטחים, כמו היה בעצמו מנהיג מדיני בסכנה.\r\nבשני המקרים הרגע שהמציאות הפוליטית נוגעת, מנגעת את המהלך, הוא גם הרגע שהבימוי נכנע להבניה על אודות המחיר שיש לשלם על השירה, לפיו השירה היא השתמטות, כמו ניתן האות, והרשות נתונה, להתחיל לנגוש, לנגוס במורכבות, בניואנס, בפנומנה, בייחודיות, ולרתום אותם למאמץ הלאומי. הרגע של ההתגייסות הוא הרגע בו הסרטים כמו מאשרים בעל כורחם מבנה של סיבה ומסובב, נכנעים לרגע, בחטף, כנראה בבלי דעת, להגיון השכר-ועונש. ב\"לס מואה טמה\" הקריסה הרגעית היא למעין מבנה הסברי: הסכסוך הפנימי נדמה ככזה המתחולל בין \"כאן\" ל\"שם\", בין משה למייק, כהיקרעות בין מקומות וזהויות. המבנה מצדיק את הפליאה: איך זה שניסה להתאבד, הרי כולם אהבו אותו. ב\"אביב\" הזיקה מורכבת יותר. הסרט מתקדם מתאריך בחירות אחד למשנהו, בין חומרי ארכיון משפחתיים לקמפיינים מתוקשרים. בבחירות 1992 אביב מפזם: \"ישראל מחכה לנאצים.\" בבחירות 2001, הוא אומר שהמדינה פרימיטיבית, מופיע בשיקגו בישיבה ליד פסנתר. הימן כמו מבהיר שהמדינה תמיד כאן, אצל כולנו, בוורידים. אנחנו רק עושים את עצמנו כאילו לא. הוא מייצר אנלוגיה ברורה בין ההתבגרות של אביב, ההתפייסות המאוחרת עם הוריו לבין התקבלותו למיינסטרים, כזמר שלום. רבין, שמאס בו בתחילה, קיבל אותו, ואביב, שמאס במיינסטרים ובפוליטיקה, למד להיות עסקן.\r\nההבדל הגדול בין הסרטים, הבסיסי ביותר מבחינת המוטיבציות לעשייתם, הוא ש\"לס מואה טמה\", הנו סרט אפילוגי על אמן מת, שמטרתו לחלץ את הסיפור של מייק ברנט מן השכחה ולהחזירו לנרטיב המרכזי של התרבות הישראלית. לאור זאת, התמטיקה שלו היא כזאת החוזרת מן הסוף להתחלה, מכרוניקת המוות לעבר חיפוש הסיבות והנסיבות, עמוקות וותיקות ככל שיהיו. משום הרצון לדבר את ברנט כחלק מהנרטיב של המוסיקה בישראל, מושם הדגש על שורשיו בחיפה, על משפחתו שכאן, על קשריו הרומנטיים והאחרים עם ישראלים, על מעורבותו הרגשית בקורה כאן, על היותו בן לניצולי שואה. הרצון הוא להציגו כישראלי שהצליח בחוץ.\r\nגם \"אביב\" נפתח לכאורה מסופו - גפן בשדה התעופה, מסטול ומעורפל, מנסה לצאת מכאן אך מתקשה. אך הנרטיב העיקרי העולה מן הסרט הוא זה המשיק בין תחנות בחיי אביב לתחנות בפוליטיקה הישראלית (בחירות 1992, רצח רבין, בחירות 2001, ועוד). הסיפור המשפחתי מפנה את מקומו בהדרגה לסיפור הישראלי, האינטימיות של סרטי ארכיון החושפים משפחה שככל שהיא בעייתית כך היא מתעדת-עצמה, מפנה את מקומה לציבוריות של מצלמת-כתף עוקבת, החושפת דמות שככל שהיא בעלת פן אינדיווידואליסטי כך היא מְרצה, ככל שהיא מייצגת את קולם של הזנוחים, הדחויים, החלשים, האחרים של החברה הישראלית הרשמית, את הדור המזוין כולו, כך היא מתה להשתייך, להתקבל, לשחק אותה, להראות לכל מי שלא האמין בה מאיפה משתין הדג.\r\nההסכם הלא-כתוב של הקולנוע התיעודי עם קהלו הוא הסכם של אמירת אמת. פתיחת המצלמה על המציאות הנראית כלא-בנויה, מקיימת יחס השלכתי גם אל פרישת הנרטיב המסוים, פעולת העריכה המסוימת, סגנון התיעוד המסוים. בהקשר של סרטים על אודות החריגים/הנשאים, מתבקשת גם אמירת אמת יתרה. הצופה כמו יודע שהוא מגיע אל הסרט עם מידע חלקי, ניזון משמועות, מאפקט, מדימוי, ועכשיו יראו לו את אחורי הקלעים של הכוכב, יגבו בחומרי ארכיון המתקבלים כעדויות מהימנות, כהוכחות, יספרו לו את האמת שמאחורי האמת, האמיתית יותר, יקלפו את המסכה, ירכיבו דימוי שלם, יחברו הסברים מנהירים. כך שיתרת האמת לה מצפה הצופה אינה רק אינפורמטיבית. הצופה מחכה שהקולנוע התיעודי יספק לו סיבות. כך מגויס גם הדוקומנטרי להיגיון השכר-ועונש, כשהוא נאות לייצר עלילות המנפיקות הסברים לתופעות ייחודיות. כשהוא פורש להן נסיבות כשטיח הוא אף עונד להן סיבות.\r\nכך שהקולנוע התיעודי, השואב את כוחו ממימזיס, כלומר מתייצב כחזית האמת, כאלמנט המגיש סיכום שלאחר מעשה או שיקוף אבסולוטי של המעשה פר-סה, מציג את עצמו כחיצוני למושאו, כאחד הבוחן את האחר. אלא שלא רק שאינו חיצוני למושאו, הוא אף חלק אינטגרלי ולעתים אף קריטי בהבניית מושאו ככזה או אחר. עצם התיעוד העקרוני, על שלל הפרקטיקות האפשריות לו, מייצר מושא ראוי להתבוננות. בפשטות, הקולנוע התיעודי הוא אידיאולוגי עד אחרון הפריימים גם כשאינו מציג את עצמו ככזה וגם כשהוא מכחיש את הפוליטיות שלו.\r\nויותר מזה, הפוליטיות שלו כמעט תמיד אפירמטיבית, גם בסרטים חתרניים לכאורה או מפרקים כביכול, משום שזו תמיד הפוליטיות של ההראיה, של השיקוף המהימן של המציאות, ולכן התיעוד הנו שותף-התמיד, גם אם שותף שקט, בבניית האמון בכך שיש שם בחוץ דבר-מה. וככל שהייצוג מורכב יותר, מעמיק יותר בנסיבות, כך הוא מתקשה יותר לחמוק מהסיבתיות. מעטים הסרטים המצליחים לחמוק מקשירת הקשר של הפניית הצופה לסיבות, היוצרות מצע-תשתית לאירועים, לצד חשיפה מרוצה מעצמה של התוצאות, כסיכום האירועים. \"לס מואה טמה\" ו\"אביב\" הם מן הנדירים המצליחים בכך.\r\nאף-על-פי ש\"לס מואה טמה\" מציג את עצמו כסרט עם כתב אשמה או כקינה על הכרוניקה הידועה מראש, כביכול פורש נרטיב פשוט על מי שהיה לו הכול, היה לו רע, רק ראו אותו, לא ראו אותו, בפועל הוא אינו מצביע על סיבתיות מובהקת שגרמה לאסונו של ברנט. הסרט פורש מגוון אופציות, בעוד הוא מנייד בין אלה החשים אשמה ואחריות ובין אלה שמדברים על העניין בזחיחות או בטון פטאליסטי.\r\nואילו \"אביב\" מציג את עצמו כסרט המביא נרטיב על דמות מורכבת, הלועגת לכל מי שאינו הוא, שישראל קטנה עליה, שישראל חונקת אותה בפוליטיות הקטנונית שלה, בקרתנות, באלימות, בחוסר הסובלנות, בכל מה שאביב מאשים אותה בו, ובפועל מראה את אוזלת היד של חשיפת הקרביים המשפחתיים, האישיים, את חדרי-החדרים קורעי המסכות, חושפי הזיוף והפיצולים הפנימיים. כך שכתב האשמה נותר מעורפל, משהו בסגנון \"דור מזוין\". התכונות ההילתיות, ההתקיימות החריגה ביקום מתווך בלבד, כמו מנופצות בסרטים, או נפרטות לפרוטות. אך בעצם, בשניהם מה שנפער ומוגש לחזית הוא אי-פשטותו, אי-שקיפותו ואף אי-אפשריותו של מעשה התיעוד.\r\nהשיא\r\nברנט במצב של רעיעות מנטלית, רגשית ונפשית. הוא חשדן לגבי מניעיהם של הקרובים אליו ביותר, מבטא רצון עז להיוותר לבד לצד חוסר יכולת להיות עם עצמו, סובל מדימוי עצמי נמוך, דיכאונות, מתחים, השתלטות של התקפי שיתוק באמצע הופעות, פחדים והתקפי פאניקה (שערה מקרית שנתפסה בבגד). הוא מפתח תלות במנהליו, בולע כדורי שינה וממריצים, מנסה להתאבד ולבסוף מצליח.\r\nאביב מוותר על הופעה בעצרת תמיכה לסרבנים (\"הוא תמיד היה זיוף ועכשיו אנחנו יודעים... שייקח את המחאה שלו וימכור אותה למישהו אחר,\" אומרת שרון בן עזר מעל הבמה; מעריצות מחכות ליד ביתו בחולצות עם כיתוב \"\r\nIts only the money\r\n\", כמו אומרות: הגם אתה?), ושר עם אביו ואחותו בצוותא (\"אבא תעשה לי טובה, תגיד לי שזה רק חלום\"), כשאמא מחייכת מהקהל, בחושך, מצלמת.",
    "Author": "מאמר מאת גליה יהב",
    "Language": "עברית"
}