{
    "Article-name": "דיונות החול של פריז",
    "Article-text": "בפעם הראשונה היא היתה רק קול. בפעם הראשונה, ההיא, שתיחרת בזיכרונו בבהירות, רק\r\nשמע את קולה והזדקף במיטתו מבועת מתשוקה פתאומית, והקשיב לאנקות האהבה שלה.\r\nאההה—\r\nוהיה שקט.\r\nושוב, אההה—\r\nוהדממה שכבר אפפה את הבניין\r\nהישן שהוא גר בו – את כל הבניינים הסמוכים, את כל הרובע הרביעי, את כל העיר היפה –\r\nהִסְמיכה עוד והעמיקה. ידו אחזה אז בקצה השמיכה ועמדה לעטוף בה מעט את גבו, כי אף\r\nשפסקו בבת-אחת הגשמים החזקים שירדו וירדו על העיר במשך לילה שלם ועוד חצי יום,\r\nוכבר נעשה חם ודומה היה שהנה, הקיץ מתחיל, שָבה בלילה ההוא הקרירות ופלשה אל הדירה\r\nהזעירה שבה גר והרעידה את גופו, והעירה בגבו כאב עמום.\r\nאההה—\r\nידו שמטה את השמיכה והוא\r\nנדרך.\r\nאההה—\r\nאנקה עדינה, צלולה, שברירית,\r\nצליל יחיד בתוך השקט, שיצאה מפֶּה פתוח מעט, חמקה מבין שפתיים פשוקות מעל לסנטר\r\nמתוח.\r\nהאם אישה בוכה מעבר לחלונה\r\nהמואר באור קלוש וסגור למחצה. האם אנקות כאב היא נאנקת. ידו כמו התעשתה אז והמשיכה\r\nאת תנועתה שהושהתה באוויר, והוא עטף את גבו החשוף בשמיכה, וגופו, שנדרך קודם, רפָה\r\nמעט וראשו נשמט אל הכרית.\r\nאההה—\r\nאלבר התרומם על מרפקיו, ער\r\nלגמרי. הוא הטה את ראשו בכיוון הקול וכרה את אוזנו. ההברות הנפרדות שעשו את דרכן\r\nזו אחר זו אל אפרכסות אוזניו נִדמו לו לגלים מתפשטים במים שנזרקה לִפְנימם אבן;\r\nבאו באוזניו עדינות, רכות, השתלחו החוצה מעומק גרון, כאילו מתחננות, מרֻווחות\r\nברווחים קצובים. לא היה לו ספק עוד. אנקות-אהבה הוא שומע. לרגע נעטף בושה ומבוכה,\r\nכאילו הוא שותף לדבר-עבירה, כאילו חורר באצבע מדממת חור בתוך הקיר, דרך שכבת הצבע,\r\nודרך שכבת הסיד, ודרך הלבֵנים הקשות, והוא מציץ בעדו אל מקום משכבהּ  ומביט. ומקשיב.\r\nאההה—\r\nואיפה הבחור, חשב.\r\nמרחוק מאוד דימה לשמוע את\r\nשאגותיה של ליליאנה אחותו כשהתפרץ לחדר שחלקה עם שאר אחיותיו. הוא שיחק אז מחבואים\r\nעם טאהר ותשוקה עזה התעוררה בו לסדר קצת את\r\nאחיו הקטן, להתחבא לו טוב-טוב, להיעלם כמו קוסם, שייקח לו שעה למצוא אותו, שיסעירו\r\nאותו החיפוש והמארב, שתתעורר בשריריו הגמישוּת הדרושה לַהתחמקות, כמו שהרגיש הוא\r\nכשהיה בגילו. לאמתו של דבר לא היה גדול מטאהר בשנים רבות כי אמם ילדה את ילדיה\r\nכמעט זה אחר זה. הוא שעט במסדרון\r\nהצר והתנפל על הדלת שמאחוריה רצה להתחבא, ופתח אותה בסערה.\r\nאלבר מעולם לא העז לדמיין את\r\nליליאנה – או אחת מִיתר אחיותיו – עירומה,\r\nאבל באותו יום, בחדר הצר והארוך שהיה מלא כמעט לגמרי במיטות שלהן ושהחלון שלו היה\r\nגבוה ואור רך ניתז ממנו אל הקיר הנגדי כמו מתוך משפך והאיר את אחותו עד שנדמתה\r\nכאילו היא עולה באש רכה, ראה אותה שוכבת על גבה בתוך נתזי האור, תחתוניה מופשלים\r\nעד הקרסוליים וזרועה הדקה עולה ויורדת בין רגליה המקופלות. אפילו עכשיו, שהוא רחוק\r\nממנה מרחק מדינה שלמה וכל כך הרבה זמן עבר מאז, אפילו עכשיו הוא אינו מעז לדייק\r\nבראשו את התמונה ההיא או לראות אותה בשלמותה, והוא עושה ככל יכולתו לטשטש אותה\r\nבמוחו, עד שגופה הנפקח של אחותו מתחלף בַּקיפאון הרגעי שאחז בו אז ובריצה הנואלת\r\nשרץ החוצה מחדר אחיותיו, אל שולי הבכי הגועֶה של טאהר, שאיש לא בא לחפש אותו.\r\nלפעמים התחלף בראשו מנח ברכיה הרחוקות-זו-מזו של ליליאנה אחותו בדמותה המנחמת של\r\nמָריז המתוקה שהיו לה שתי צמות עבות קשורות תמיד יחד בסרט לבן ועד שנסע לא נשק לה\r\nאפילו פעם אחת כמו שרצה לנשק לה.\r\nעכשיו הן נבחשו בו שלושתן –\r\nאחותו הגדולה, ומָריז הרחוקה, והבחורה הנאנקת שלא ראה – וכל זה, רגע לפני שהתכונן\r\nלהירדם, נראה לו מגוחך, ומוגזם, והכאיב את ראשו כאילו חגות בו ציפורים ומנקרות בו.\r\nהוא תקע את אפו בכרית.\r\nאלא שאז תכפו אנקותיה של\r\nהבחורה שכלל לא ידע לפני כן שחלונה כה סמוך לחלונו, ריחפו אל מעבר לחדרה ונחתו שוב\r\nושוב על סִפו, הולכות ונמרצות, נעשות דחוקות וצרודות יותר בקונכיות אוזניו, כאילו\r\nהיא לא יכולה לאפֵּק עוד את הנאתה, עוד רגע ותחדל, והוא נרעד והתקשח,\r\nלא-מאמין-ביתר-שאת שהוא באמת שומע את כל זה, והתהפך על גבו והתרומם מעט ונשאר כך,\r\nשעון על מרפקיו, והקשיב לאֲנקות, בפליאה ובבושה.\r\nפתאום נעשו הקולות שמעבר לקיר\r\nעמומים, אולי הובלעו מאחורי כף-יד נלחצת אל פֶּה או תחת שפתיים שנהדקו על שפתיים,\r\nוגניחה אחת קצרה וכבדה פרצה פתאום מגרונו של גבר. השניים השתתקו בבת אחת.\r\nאלבר נהדף מעט לאחור במיטתו,\r\nחש בתוכו אכזבה חמוצה, חש כמעט מרוּמֶה. לסתותיו \r\nמחצו את שיניו העליונות כנגד שיניו התחתונות והוא פער את פיו והניע אותן\r\nלצדדים כדי להקהות את הכאב. אחר כך הניח לגופו לִרְפות לאט וליפול על המזרן, ופשט\r\nאת רגליו לפנים והניח את כפות ידיו, קעורות, בשולי ירכיו.\r\nגם בשקט המתחדש לא נרדם. שוב\r\nשמע את הסיסים השחורים נוסקים אל בין הארובות. \r\nקריאותיהם היו חדות וקצרות. דבר לא החריד אותם ממעופם התמידי. טסים כל\r\nחייהם באוויר, לעולם אינם מתנגשים בארובות העגולות או בחלונות המוארכים שווילונות\r\nבד לבנים משוכים עליהם רוב הזמן. לא מזמן הבזיק סיס תועה וחָדר אל חדרו מבעד לחלון\r\nהפתוח. זִגזג באוויר בבהילות ומיד פנה בכיוון האור ונעלם, ואלבר בקושי הספיק\r\nלהבחין בצלליתו החומקת, בהרף-העין שבו נכנס, כמו גם בהרף-העין שבו הסתלק. עכשיו\r\nריכז את מחשבתו בסיס ההוא, השחור, הרפרפני, שפִרפר בין הקירות, אחוז-בהלה, כדי\r\nלסלק מראשו את התמונה שהתאוותה לדחוק ממנו והלאה את דמותה של הציפור המבוהלת: איש\r\nואישה שוכבים עירומים במיטה מעבר לקיר, קרובים אליו יותר משחפץ, שניהם – ראשה על\r\nזרועו, זָרעוֹ על ירכהּ – כמו אונסים אותו בעצם קיומם ליטול חלק במעשה אהבתם,\r\nעושים אותו בעל-כורחו למציצן, לסוטה-לרגע, מעוררים את תאוותו. הוא הסתובב על הבטן\r\nוטמן את ראשו בציפה הדהויה של הכרית. מָריז, מריז, מלמל, אף שידע שאותה כבר לא\r\nיראה, כנראה לעולם.\r\nושוב עצם את עיניו ושוב\r\nהסתובב על הגב, וכשמיטתו הגיבה בחריקה פתאומית עצר לרגע את תנועתו, אולי שמע אותה\r\nהזוג שמעבר לקיר. אבל השקט לא הופר. הרחק, למטה, בחצר הגדולה המשתרעת ארבע קומות\r\nמתחתיו, התגלגלה מזוודה של דייר – אולי הרגע הגיע, ואולי ממש ברגע הזה הוא הולך\r\nלדרכו – שנחבטה בגלגליה במרצפות האבן העתיקות. רוח טובה הניעה את הווילון הלבן\r\nשהיה מסובך בכנף החלון ואלבר נשם נשימה עמוקה. נדמָה לו שהדיירים מתחלפים כל הזמן\r\nבבניין שבו הוא גר וגם בבניינים הסמוכים, בתים שכולם מחוברים ביניהם לריבוע ובו\r\nהחצר האהובה עליו כי מטפס חיוני משתרג בה על המרזבים ופורח זה כמה שבועות באשכולות\r\nכחולים, ועץ גדול שתול במרכזה. דווקא בשעות לילה מאוחרות הוא נטרד לעתים משנתו.\r\nשומע דיבור מהוסה, קולות צחוק, אנשים באים, צעדים מתרחקים, דלתות נטרקות כאילו\r\nבחוץ יום ולא לילה, והוא מתעורר.\r\nלפעמים, בערב, הוא צופה\r\nמחלונו, גופו מוזח מעט לאחור כי הוא עומד שם בתחתוניו, ומביט החוצה ורואה חלונות\r\nמוארים באור ניאון לבן או באור נורה צהוב. רוב החלונות פתוחים אל אוויר הערב.\r\nבקומה השנייה, שתי קומות מתחתיו, ראה לא מזמן פיסת חדר ובה שידת תינוק לבנה\r\nשמגירותיה הושארו פתוחות, כאילו נעזב החדר בחיפזון. אף פעם לא עלה משם קול של\r\nתינוק, מעולם לא ראה מישהו נכנס או יוצא, אבל בכל ערב דולק בחדר אור.\r\nבחלון אחר ראה אישה סתורת\r\nשיער שוכבת על ספה מכוסה בסדין, וצופה בטלוויזיה. אור כחלחל צבע את עדשות משקפיה\r\nלסירוגים. חולצה ארוכה כיסתה את ברכיה, אולי שמלת בית קצרה, ורגלה האחת היתה תלויה\r\nגבוה על מסעד הספה. ממול, קומה מעליו, בקעו קולות רמים והוא ראה צלליות של נערות\r\nיושבות במעגל. שמע אותן צוחקות. גלים-גלים עלו צחוקיהן באוויר הערב.\r\nועכשיו האֲנקות האלה, אֶנקות\r\nהאהבה ששמע כאילו הן נהגות בתוך חלל החדר שלו, צפות אליו באוויר החדר שנדחס. שוב\r\nניסה להירדם, אבל לא הצליח (אי אפשר להירדם כשמחכים, אמרה לו אמו וכיסתה את\r\nכתפיו בשמיכה) עכשיו הודה בפני עצמו – הוא מחכה לשמוע עוד.\r\nאחר כך עלו משם רחשים. אלבר\r\nקם. כבר היה ער לגמרי. הוא ניגש אל החלון ברגליים יחפות, כמעט הלך על בהונות,\r\nוהושיט את פניו והקשיב מאוד. מבחוץ עשוי היה להיראות כנושם אל תוכו את אוויר\r\nהלילה. אחר כך ניתק מהחלון והצמיד את צד גופו אל הקיר והשעין עליו את אוזנו. מעבר\r\nלקיר שמע דלת נפתחת בעדינות, ודלת נסגרת בחוזקה, והקיר שביניהם הזדעזע. מים החלו\r\nזורמים בְּמקלחת. הזוג התקלח באריכות, הבחור מלמל מילים לא ברורות בצרפתית מתנגנת\r\nוהברותיהן נבלעו בזרם המים. הבחורה צחקה בתגובה. צליל צחוקה היה נעים.\r\nפתאום שמע אלבר את הגבר קורא\r\nבקול רם, \"אנאיס, תביאי לי את המגבת, בבקשה, שכחתי אותה על הכיסא!\"\r\nאנאיס.\r\nמשהתוודע לשמה, מבוכתו גדלה עוד יותר. קללה בוטה, בשפת אמו, חמקה מבין שיניו הקפוצות,\r\nקצרה ומרירה. הוא ניתק מן החלון ושב והשתרע על המיטה. הבוקר הוא צריך לקום מוקדם\r\nמן הרגיל. משלוח גדול של פירות טריים מגיע מהדרום, ואם יאחר – דודו חמוּר-ההבעה\r\nשעשה טובה גדולה לפדינה, הקטנה שבאחיותיו, והסכים לקבל את הבן שלה לעבודה בחנות\r\nהירקות שלו, עד שיסתדר – אם יאחר לעבודה, דודו \r\nיתקע בו את אחד ממבטיו הכהים שיש בהם ברק שהוא אף פעם לא מצפה לראות בעיניו\r\nשל אדם שאין לו חום גבוה, וישפשף את רקתו כאילו נטבע על חלקתה איזה לכלוך עקשני,\r\nאו כאילו פרח בתוך ראשו כאב פתאומי חריף. אם יאחר, דודו לא יאמר לו מילה על איחורו,\r\nאבל אחר כך, כל-היום-לא-יאמר-לו-מילה-על-איחורו ושתיקתו תרעם עד שעת סגירת החנות,\r\nוהכובד שיִשרֶה ביניהם יעיק.\r\nתירדם כבר, התרה בעצמו,\r\nהאנקות של אנאיס הזאת נגמרו. אין הדרן. הוא חייך אל תוך הכרית המקומטת חיוך עייף. אז\r\nזוג אחד עשה-מה-שעשה מתחת לאף שלך ואתה שמעת הכל, אז מה. לך לישון.\r\nבכל זאת לא סגר את החלון. הוא\r\nצריך אוויר, רוח הוא צריך. מאז שהגיע לכאן, הוא מתמכר לאוויר המצטלל של שעת ערב\r\nמאוחרת, אוויר שעולה מלמטה במשבים קלים, שופע מבעד לחלונות אל תוך דירת שני החדרים\r\nהקטנטנה, לאחר שהשמש שוקעת  סוף-סוף, ופנימהּ\r\nמתפרק מן החום המעיק כל היום. וכשהוא צונח בלילה על המזרן כבר נעשה קריר והוא כבר\r\nצריך לעטוף את גופו בשמיכה, לפחות את הגב, שם כואב לו צד אחד. זה זמן-מה כואב לו\r\nהגב בצד שמאל בגלל הסחיבה היום-יומית של ארגזי הירקות הכבדים, ושל ארגזי המים\r\nהמינרלים, והמשקאות הקלים, ובערב, כשהוא משתרע על המיטה, מת לישון, הוא מתהפך\r\nומתהפך ולא נרדם עד שמתחילה הרוח הקלה הזאת שמפיגה קצת את עקתו של יום הקיץ שחלף.\r\nבכפר שבו נולד וגדל, בלילות\r\nהלוהטים, כשקירות הבית התחילו לפלוט את החום שאגרו כל היום והוא שוב לא יכול היה\r\nלסבול את הזיעה הניגרת מרקותיו ונוטפת אל עיניו, מלוחה וצורבת, היה לוקח את אחיו\r\nהקטן, את טאהר, ושניהם נשאו על ראשיהם את מזרני הקש שלהם – המזרן הכבד שלו, והמזרן\r\nהקטן והצר של טאהר שריח דק של שתן עלה ממנו תמיד – ועלו לגג השטוח המרוצף באריחים,\r\nושכבו, כל אחד על מזרנו, מכוסים רק בשמיכה דקה.\r\nגם על הגג העיק החום, אבל\r\nפחות מאשר למטה, בתוך הבית, ויתושים מזמזמים עקצו אותם בפנים ובזרועות וברגליים\r\nוטרדו את שנתם. אבל לפעמים נשבה שם, למעלה, רוח שכמו ננשפה משפופרת דקה: מרוכזת,\r\nתזזיתית, דומה לזאת שיש כאן בחדרו, בלילות הקרירים, וציננה את הגופים והוקל להם\r\nקצת מהחום. במקום להירדם מיד היו שני האחים מדגדגים זה את זה וצוחקים, שותים מים\r\nמהקנקן שאסתר, אחותם, העלתה בשבילם, מפריחה לעברם שתי נשיקות ולוחשת להם לילה טוב\r\nבקול מלא קנאה ומיד יורדת למטה בטפיפות רגליים יחפות. הם שכבו על גבם וכיפת\r\nהכוכבים שמעליהם נצצה כל כך שטאהר והוא הפסיקו את צחוקיהם ונאלמו, והביטו ונשמו אל\r\nתוכם את אבק האין-סוף. כבר אז נמשך טאהר אל המרחקים הבלתי אפשריים, גופו דרוך\r\nועיניו הנוקבות טובלות בנצנוץ כוכבים. באצבע זקורה הראה אלבר לאחיו הקטן מערכות\r\nכוכבים רחוקות והמציא להן שמות, והצביע גם על לוויינים ממהרים, ועל כוכבים נופלים,\r\nומטוסים רחוקים, עד שטאהר המתפעל בכל פעם מחדש, התעייף מרוב רִגשה והתהפך על צדו\r\nונפח נפיחה קצרה ונבוך, וקירב את רגליו אל חזהו, ונרדם. בשעה מאוחרת אלבר עוד שכב\r\nעל גבו בלי לזוז, גולגולתו הקשה של טאהר הנשענת על עצם-הבריח שלו, עולה ויורדת עם\r\nנשימתו; ללא ניע שכב, עד שזרועו נרדמה ועקצוצים כואבים החלו להשתלח לאורכה. בכל\r\nזאת לא זז זמן רב כי נעמה לו נשימתו השקטה והסדירה של אחיו הישן. לבסוף הסתובב\r\nטאהר בשנתו, שטח את גבו אל אחיו, ואלבר הניע את כתפו המאובנת שהשתחררה מן הכובד והושיט\r\nאת ידו ושתה עוד מים מהקנקן. אחר כך קלע את אצבעותיו אלה באלה והניח את כפות ידיו\r\nתחת ראשו וסקר את השמים האפלים, סָפר כוכבים אקראיים, עשה בהם סדר, קרא בצורותיהם\r\nעלילות שרקם בלבו, מבטיח שיזכור כל פרט ופרט, שיוכל לחזור עליהן בפני טאהר בלילה\r\nהחם הבא, אולי פעם גם בפני מָריז, כשיספר לה על המקום הזה, הלא מוגדר בינתיים,\r\nשהוא חולם עליו ומתעתד לנסוע אליו, מקום שיש בו יופי. לילה אחד עלה מולו ירח חלבי\r\nענק שהטיל זוהר מפוקפק על סביבותיו. האור הלך והתעצם עד שנדמה היה לאלבר שהאור\r\nסוגר עליו מכל עבריו. הוא הידק את עפעפיו ונרדם. בבוקר התעורר אחוז צינה, ואף\r\nשניסה, לא זכר דבר מן העלילות היפות שעלו במוחו לפני שפרחו מולו פתאום פני הירח.\r\nימים על ימים, עד שעות הלילה\r\nהמאוחרות, עטף החום את הבית בלי רחמים, ואף שכולם נטפו מים ופצעוני זיעה זעירים\r\nפשו בעורם וגירדו, אסרה אמם על אחיותיו לעלות אל הגג, איתו ועם טאהר, לישון לצדם\r\nתחת שמי החושך הנצבעים בכל לילה בגוון אחר של שחור.\r\n\"מה יאמרו השכנים?\"\r\nספקה את כפות ידיה, \"אתה יודע כמה מהר הלשונות הרעות מתחילות לקשקש, כמה מהר\r\nהדברים מגיעים למי שמגיעים, ואז רק אלוהים יודע מה עלול לקרות!\" ואמו הביטה בו\r\nבמבט רב-משמעי שעורר בו אשם, אף שלא הבין את טיבו.\r\n\"אבל אימא,\" שוחזר\r\nבו עכשיו קולו הדק, המתמרד, של טאהר, \"אנחנו האחים שלהן, לא זרים!\"\r\n\"לא משנה,\" פסקה\r\nאמם, \"אסור!\" אחר כך סטרה על ראשו הגזוז, \"לך, תכין שיעורים לפני\r\nארוחת הערב.\"\r\nטאהר לא התווכח איתה עוד. בכל\r\nהנוגע ללימודים בבית-הספר, התאמץ לרצות את אביו ואת אמו ככל שיכול – הכין בשקדנות\r\nאת כל השיעורים שקיבל, למד בעל-פה שירים בלי להחסיר שורה, ופסוקים ארוכים,\r\nונוסחאות. פניו שפעו תבונה ושמחה, והיו לו חושים מחודדים שאין ללמוד את דקויותיהם\r\nמאיש. הוא הבין דברים לעומקם כאילו הוא מבוגר קְטן קומה (אלבר נזכר להרף עין\r\nבסיפור ההוא, בַּדיוּנות), תמיד מעיר את הערותיו במילים כבדות משקל, בחוכמה\r\nמפתיעה, כמבוגר מפוכח, ולא כילד קטן. פעם אמרה לו אמם בייאוש מעושה, \"אתה\r\nנולדת זקן בעור של ילד, יא טאהר, איך אתה שם לב לכל הדברים האלה?\"\r\nאת טאהר, חשב אלבר ומחשבתו\r\nהתרככה, הוא אוהב יותר מכולם, למרות הבדלי הגיל והמרחק שנקרע ביניהם, מאז הסתלק\r\nמארצו. אולי הוא מרגיש כך כי אחיו הקטן דומה לו, ושניהם יחד דומים לאביהם כמו שני\r\nמטבעות של דינר, ואולי כי טאהר תמיד היה מְלֵא חיים ממנו, ותקוות.\r\nהאור בדירה הסמוכה כבה. ברגע\r\nשכָּבה, העמיק החושך גם בחדרו של אלבר. הוא הקשיב עוד קצת, אבל כבר לא שמע דבר.\r\nהוא נאנח בשקט. מיד מיהר לבלוע את אנחתו.\r\nמשלא נרדם, שב להתדיין עם\r\nעצמו, והיטיב את תנוחת אברו בתחתוניו. בלבו קיווה שישמע שוב את אנאיס,\r\nהבחורה – האישה – הוא לא באמת יכול היה לאמוד את גילה רק על סמך הברה מתמשכת אחת\r\nשהגתה מפיה – שֶׁקוֹלהּ מתענג, שאנקתה עדינה ותאבה; שכבר ראה בעיני רוחו את עפעפיה\r\nעצומים, את כפות ידיה מאוגרפות, את תנוחת גופה הנפקח. ועוד לפני שתאחז בו עצמו\r\nתשוקה מתחדשת, הסתובב בחדות אל הקיר, ועצם את עיניו בכוח. המיטה חרקה תחתיו חריקה\r\nרפה, ונָדמה.",
    "Author": "עדנה שמש",
    "Language": "עברית",
    "Translator": "None"
}