{
    "Article-name": "דידי שם זמני",
    "Article-text": "היא לא זכרה כמעט כלום. רק מכה חזקה, כאב ורעש של מכונית, צעקה של \"קחו אותה מהר לרופא.\" בקול של ילד, טלטולים וּכאב חד.\r\nאחר כך התעוררה בחדר מואר, בתוך כלוב גדול ונקי. ריח של דם טרי עמד באוויר ותחבושות עטפו אותה בבטן וּבגב.\r\nבזהירות ניסתה להזיז את עצמה, אך לא יכלה.\r\n\"לאט לאט,\" שמעה מאחור קול. מישהו התקרב אליה, וכשנעמד לידה הבחינה בגבר צעיר שגחן וליטף את ראשה. \"את פצועה. דליה ואני טיפלנו בך. אל תזוזי. מחר כבר תרגישי יותר טוב. בינתיים­תנוחי ותהיי שקטה. זה חשוב.\"\r\nיורם, כך הבינה מאוחר יותר, היה הרופא במקום ודליה, נערה צעירה שלמדה ועזרה לו.\r\nמבחוץ הגיעו לאוזניה נביחות כלבים ויללות של חתולים.\r\nבאיטיות ליקקה מעט מים מקערית שהניחו לפניה, והמים טפטפו על זקנה הצהוב הקצר. הרוח שרקה וּמעבר לחלון המסורג יכלה להבחין בתנועות ענפי הברוש.עיניה עקבו אחריהן, עד שנרדמה.\r\nכמה ימים עברו והיא הרגישה שכוחותיה חוזרים אליה.\r\n\"את מבריאה,\" דיבר אליה יורם בזמן הביקור והבדיקה במרפאה. \"נכון שתישאר לך צלקת מכוערת בחלק העליון של הירך, אבל אין מה לעשות.\" הוא טפח קלות על גבּהּ, \"החדשות הטובות הן שאַת עוברת היום לגור עם כלבים אחרים. מהיום, לא תהיי לבד. תישארי שם עד שיבוא מישהו שירצה דווקא בך וייקח אותך אליו.\"\r\nהיא הרימה את ראשה והסתכלה בו.\r\n\"זה מקום מיוחד,\" אמר כאילו בתשובה לעיניה החוקרות. \"לכאן מביאים כלבים וחתולים שמוצאים ברחוב, בשדה, או כאלה שהבעלים עצמם מוסרים אותם אלינו מסיבות שונות, כדי שימצאו להם בית אחר. אנחנו מטפלים בכולם, עד שמגיע מישהו שבוחר אחד מהם ולוקח אותו אליו.\"\r\nהיא זקפה את אוזניה והשערות  הבהירות והעדינות בצידם הפנימי של תנוכי אוזניה הזדקרו גם הן. אפָּהּ השחור בקצה ראשה המוארך והחד היה רטוב. במהירות  ליקקה בלשונה את שפתיה, כמו תמיד בזמן התרגשות, והסתכלה ביורם בריכוז.\r\n\"כבר עברו יותר משבועיים שאַת כאן, ואף אחד לא שאל עלייך.\" הוסיף והשתתק. \"אני מצטער, אני לא יודע למי היית שייכת קודם. גם על הקולר שהיה על צווארך לא היה סימן זיהוי שיְשייך אותך למישהו וגם על גופך לא מצאנו כל סימן. לכן, אני גם לא יודע את שמך.\"\r\nידיו ליטפו את גופה. הן היו חמוֹת, ועיניו החוּמות והטובות הסתכלו וּבחנו אותה. \"זה לא נכון לחיות בלי שֵׁם. לכן, דליה ואני החלטנו לקרוא לך בינתיים בשם זמני, עד שתהיי שייכת למישהו שירצה בך ויקרא לך בשם שיבחר.\" הוא חיכה זמן והמשיך, \"כאן, יהיה שמך דידי.\"\r\nהיא לא כשכשה בזנבהּ.\r\n\"איזה שם טיפשי,\" חשבה, \"ממש לא מוצא חן בעינַי.\"\r\nכאילו קרא את מחשבותיה, אמר לה יורם, \"אל תדאגי, זה רק שם זמני.\" אחר כך הוציא מארונית קולר אדום, הצמיד לו תווית וּפנה אליה, \"הנה רשמתי את שמך וכתובת המקום. בינתיים את שייכת לכאן.\"\r\n\r\n\r\n\r\nפרקים ראשונים נוספים >>>",
    "Author": "עדנה קפלן-הגלר\"",
    "Language": "עברית",
    "Translator": "None"
}