{
    "Article-name": "הדחיפה",
    "Article-text": "\r\nאחרי שזכיתי, הטלפון לא הפסיק לצלצל. הסוכנים, העיתונאים,\r\n\r\nהתחקירנים, המפיקים. בסוף כיביתי את המכשיר. באו לדפוק\r\n\r\nבדלת. עד הבית הם רודפים אחריי. נעלתי את הדלת. לא פתחתי.\r\n\r\nשמתי ברברה סטרייסנד בפול ווליום והתעלמתי. אחר כך כתבו על\r\n\r\nזה באינטרנט, שאני שומעת Memories בקולי קולות. כיביתי גם\r\n\r\nאת המחשב.\r\n\r\nלמה לי לקרוא על עצמי באינטרנט? יש לי פה את עצמי, בלי שום\r\n\r\nתיווך עיתונאי, חשבתי.\r\n\r\nעברו כמה ימים ובוקר אחד נשמעה נקישה בחלון.\r\n\r\nהסתכלתי לכיוון הקול וראיתי את אחי מחייך אליי מעבר לזגוגית.\r\n\r\n“אתה לא נורמלי,\" אמרתי לו בתנועות שפתיים ופתחתי את\r\n\r\nהחלון.\r\n\r\nהוא קפץ פנימה לדירה.\r\n\r\n“רציתי לראות אותך לפני שאני טס לניו זילנד,\" אמר. “את לא\r\n\r\nעונה לטלפון, ל־ SMS ־ים, לא עונה לאי־מיילים, כלום.\"\r\n\r\n“מתי אתה טס?\"\r\n\r\n“מחר. חוץ ממך אין לי מה לחפש פה. תבואי לבקר אותי?\"\r\n\r\n“ברור.\"\r\n\r\n“מה את מתכוונת לעשות עכשיו?\"\r\n\r\n“שום דבר. לחזור למשרד. רגיל.\"\r\n\r\n“את חושבת שייתנו לך?\"\r\n\r\n“אני צריכה לבקש רשות?\"\r\n\r\nהוא שתק.\r\n\r\n“שיחקת אותה, אחותי. פשוט שיחקת אותה,\" הוא הניח את כף\r\n\r\nידו על זרועי. “לקחת את זה בהליכה.\"\r\n\r\n“כן,\" חייכתי והבטתי מעבר לכתפו. הוא סובב את ראשו לאחור,\r\n\r\nאבל לא היה שם כלום.\r\n\r\n“וזה שאת נעלמת עכשיו...\" המשיך, “שיחקת אותה פעמיים.\"\r\n\r\n“אני לא נעלמת. למה, אתה לא רואה אותי?\"\r\n\r\n“אל תיתממי. את מעלימה את עצמך, את משתמטת מהכוכבוּת.\"\r\n\r\n“לא בא לי להיות כוכבת בחיים של אחרים.\"\r\n\r\nהפעם התבוננתי ישר בעיניו. אחר כך סקרתי את כולו.\r\n\r\nהוא עמד מולי חשוף, מבטו מושפל אל הרצפה.\r\n\r\n“רזיתָ,\" אמרתי.\r\n\r\n“אני אשמין בחזרה בניו זילנד,\" הרגיע אותי.\r\n\r\n“ברור.\"\r\n\r\nהוא צחק.\r\n\r\nהוא צריך ללכת.\r\n\r\n“טוב, תכתבי לי כשתגמרי עם כל הבלגן. בסדר?\"\r\n\r\nניגשתי לפתוח את הדלת, אבל אחי פנה לצאת מהחלון.\r\n\r\n“תיזהר,\" קראתי כשנאחז בצינור הניקוז והתכונן לקפיצה מגובה\r\n\r\nהקומה הראשונה.\r\n\r\n\r\n\r\n\r\n\r\nמכיוון שהחלטתי לא לצאת מהבית למשך פרק זמן בלתי ידוע\r\n\r\nמראש, ומכיוון שנטרלתי את מכשיר הטלוויזיה, את מכשיר \r\n\r\nהטלפון, את המחשב ואת הדלת )שנפתחה בימים אלה רק לשליח\r\n\r\nמהסופרמרקט(, העברתי את רוב זמני בקריאת ספרים.\r\n\r\nקראתי:\r\n\r\n“ביום שישי בערב הוזמנתי למסיבה אצל חבר לעבודה. היו שם\r\n\r\nבערך שלושים איש, כולם, בלי יוצא מהכלל, מנהלים בדרג\r\n\r\nהביניים של המשרד, בני עשרים וחמש עד ארבעים. בשלב\r\n\r\nמסוים מטומטמת אחת התחילה להתפשט. היא הורידה את\r\n\r\nהטי־שרט שלה, אחר כך את החזייה, אחר כך את החצאית, כל\r\n\r\nזה בתנועות מדהימות. היא נשארה בתחתונים זעירים עוד כמה\r\n\r\nשניות, ואז, כשכבר לא ידעה מה לעשות עם עצמה, התחילה\r\n\r\nלהתלבש\".\r\n\r\nבדמיוני ראיתי את מעשיה של האישה במסיבה כמו בסרט\r\n\r\nשמריצים קדימה, ואז אחורה — האישה מתפשטת בתנועות ארוכות,\r\n\r\nומתלבשת לאחור בתנועות מצחיקות וקטועות. אחר כך ראיתי\r\n\r\nבדמיוני את מעשיה של האישה בפורמט של גיליון ווֹרד — קודם\r\n\r\nהשורה נכתבת בכיוון אחד ואז נמחקת בכיוון ההפוך.\r\n\r\nהפִּסקה הזאת בספר הלהיבה אותי, נמשכתי לאומץ של אותה\r\n\r\nאישה לברוא דבר מה ומיד לבטל אותו. גם אני אבטל, גם אני אמחק\r\n\r\nאת מעשיי. פרצופי — שבמשך שבועות היה מוקרן כמעט בכל בית\r\n\r\nבמדינה — יחזור למצבו השקוף. מול מצלמות הטלוויזיה אפשר\r\n\r\nלהגיד שגם אני התפשטתי. עכשיו אתלבש. ואולי להפך.\r\n\r\nשמחה מילאה אותי בלי שאבין מדוע.\r\n\r\nאחר כך חשתי ריקנות גדולה.\r\n\r\nגם הבית היה ריק. גם השעות. הפִּסקה הזאת שקראתי, עם כל\r\n\r\nהמחשבות שנגזרו ממנה, מילאה חמש דקות מזמני לכל היותר.\r\n\r\nאפילו פחות. חמש שניות. מחשבות רצות מהר. איך אמלא את כל\r\n\r\nהדקות הנוספות שבהן ביקשתי לגזור על עצמי ניתוק מהחוץ?\r\n\r\nנרדמתי. היתה שעת ערב. מאוחר יותר קמתי, הכנתי לעצמי ארוחה\r\n\r\nואחריה המשכתי לקרוא עד שעלה אור הבוקר. אחר כך נרדמתי\r\n\r\nשוב. הייתי מותשת מכל חודשי התחרות וממופע הגמר הגדול,\r\n\r\nמהעמידה חסרת ההגנה בקדמת הבמה, מהחשיפה. כשניגשתי\r\n\r\nלאודישנים, לבדי ובלי שום מלווה, לא דמיינתי לעצמי שאזכה.\r\n\r\nאהבתי מאוד את המוקיון, סיכמתי לעצמי. הוא שכב אצלי כמה\r\n\r\nשנים, אף פעם לא החזרתי אותו לספריית בית הספר. את אנה\r\n\r\nקרנינה לא הצלחתי לגמור. בתקופת ההסתגרות קראתי שבעה\r\n\r\nספרים (לא כולל קרנינה). מעבר לזה לא יכולתי להכיל עוד. יום\r\n\r\nאחד סובבתי את המפתח בדלת דירתי ויצאתי אל הרחוב.\r\n\r\n\r\n\r\n\r\n\r\nשעות הצפייה האינסופיות שבהן צפיתי בברברה סטרייסנד\r\n\r\nוהקשבתי לשירתה הביאו לכך שמשהו מסטרייסנד דבק בי. עד\r\n\r\nלאודישנים לא ידעתי אפילו שיש לי “קול גדול בתוך התנהגות\r\n\r\nחתולית\". זו היתה הגדרה של אחד השופטים. החלטתי ללכת על\r\n\r\nזה, כלומר לחזק את האיכויות החתוליות שירשתי מברברה, וליצור\r\n\r\nלעצמי דמות בימתית: מפונקת, נהנית מתשומת לב. אני חושבת\r\n\r\nשבשלב ההוא באמת נהניתי מתשומת הלב. לא ידעתי שאנצח, רק\r\n\r\nרציתי לבדוק. רציתי להראות משהו שקיים בי ולראות איך הוא\r\n\r\nמתקבל. הייתי תיאטרלית מאוד בהופעה על הבמה, בראיונות\r\n\r\nדיברתי באופן מדוד ומרוחק. למה אנשים נמשכו לזה?\r\n\r\nבחוץ היה שומם. שעת לילה מאוחרת והרחובות ריקים. השמים\r\n\r\nנראו כמו חופש והמדרכות היו שבילים בטוחים. צעדתי לאורכם\r\n\r\nשל בנייני השכונה בלי יעד מוגדר, בחרתי בפניות באופן אקראי,\r\n\r\nהתענגתי על שמות הרחובות כמו על ריחות מוּכּרים, נזכרתי בחנות\r\n\r\nהחיות הקטנה וניגשתי לראות את האוגרים הישֵנים בכלוב. ריחמתי\r\n\r\nעליהם. שמחתי שהם ישנים ולא יודעים שרע. בית הקפה הסמוך\r\n\r\nהיה סגור כמובן. אמצע הלילה. מכונית חולפת. ניסיתי לצוד את\r\n\r\nדמותו של הנוהג בה. זה גבר, הוא העיף בי מבט תוך כדי נסיעה\r\n\r\nונעלם. מלבדו איש לא רואה אותי בשעה זו. התיישבתי על שפת\r\n\r\nהמדרכה, סוליות נעליי על כביש האספלט. אם מניחים יד, אפשר\r\n\r\nעוד לחוש בחום שנאגר במרצפות המדרכה במשך היום תחת השמש\r\n\r\nהלוהטת. או שזה רק נדמה לי.",
    "Author": "נגה אלבלך",
    "Language": "עברית",
    "Translator": "None"
}