{
    "Article-name": "החתונות שלנו",
    "Article-text": "\r\nחלק ראשון\r\nמַתִי\r\nואז,  אחרי הכל,  גפרור האור ניצת ויום נדלק אבל מתי התעוררה לפני זה.  לפני שאביה קם ממיטתו הצחה מחלומות ויצא אבֵל אל הים,  לפני שהתינוק הכחול של אחותה סופיה התעורר והרעיד את הבית בשיעוליו, לפני שאחיה מוריס הקיץ בזעם אל הנשים העירומות התלויות על קירות חדרו,  לפני שאחותה ליזי חזרה ממשמרת הלילה בבית-החולים,  עקביה הגבוהים נוקשים על רצפת הסלון ומתחת לחלוק האחות הלבן שלה מתגלים שמלת מחשוף נוצצת ושטפי דם כחולים.\r\nמתי התעוררה וידעה שחלמה חלום רע,  אבל לא זכרה מהו.\r\nאמה עוד לא סיימה את מחרוזת תפילות הייאוש בבית- הכנסת.  מיטת הבכי שלה היתה ריקה,  ועל השיש במטבח האירו ששת הנרות שהדליקה.  אחותה הגרושה מרסל כבר זנחה את גיבורי הרומן הרומנטי ששאלה בספרייה העירונית,  כיבתה את האור בסלון,  וישבה על אדן החלון הפתוח.  רוח סתיו,  צינת בוקר וריח גויאבות נכנסו דרכו אל הבית.  עיניה העצובות של מרסל ערגו למרחק שמעבר לכביש,  מעל גג ביתה של סבתא טוּרָאן,  שבחדריו הריקים שוטטה סופיה,  מחפשת לשווא את שנתה.\r\nלא עזרו לה עכשיו שנות התרדמה העמוקה שלה.  סופיה קדוש,  מלכת היופי של רשת בתי-הספר המקצועיים,  שכבה לבדה בכתונת משי סגולה על מיטת סבתה המתה,  שנתה נודדת ואוזניה כרויות.\r\nעוד לא היה יום,  כבר לא היה לילה.  סוֹלִי עָזִיזְיָאן ירד יחף ונמוך ממיטת הברזל שקפיציה גונחים כמאהב עייף, נזכר שאמא שלו מתה,  ופסע חרש-חרש במסדרון האלילים ההודיים. אלמלא נאנקו הקפיצים של מיטת הוריה,  לא היתה מַתִי יודעת שהצללית הקטנה של אבא שלה חולפת עכשיו על פני האבן של הפסלונים.  בדרכו מדי שחר ממיטת הברזל אל חדר האמבטיה ידע אביה של מַתִי להניע את גופו בלי לבחוש סביב איבריו את האוויר,  בלי לסחרר את האבק שהצטבר על הפסלונים,  בלי לערבל את ההבל החם שנשב מריאות אשתו וילדיו.  הוא שט בין רסיסי האור שדמדמו מהסלון,  צעדיו חסרי ממש מרוב עידון,  ורק נביעת המים בכיור העידה שהשלים את דרכו ותיכף ייצא אל הים.\r\nמתי עצרה את נשיאתה ומחשבותיה כאשר צלליתו של אביה נעצרה לפתע,  ועל סף חדר הילדים נזרע עיגול האור של פניו.  חיוך הבהב מתוך פני הדייג הצרובים,  המנוקדים אגלי מים שלא אהב לספוג אל מגבת.\r\nהיא טרקה את עיניה והעמידה פני ישנה,  אבל הספיקה לראות כמה הזדקן אביה בחצי השנה שהיתה בפנימייה. היא ראתה את השיניים החדשות שהחליפו את שיניו המקולקלות,  את הזיפים הלבנים שהנצו בין תלמי קמטיו, ואת ברק הנחושת של שערו שעמם והאפיר.  פניו נראו לה יחפים יותר מכפות רגליו,  כאילו גם אותם צריך לכסות בגרב ובנעל שלא ייפצעו ברחוב.  כדורי עיניה קיפצו מתחת לעפעפיים,  וריסיה רטטו כאילו היו מנעול דלת רועד בזלעפות סופה,  אבל היא לא זזה.  היא הניחה לאביה ללטף את פניה במבטם המיואש של המשכימים קום,  להחליק את שערה במבטם האבל של המתייתמים טרם זמנם,  לגעת בכתפה במבטם האבוד של הורים שאינם מסוגלים להושיע את ילדיהם.  וחיכתה שיתרחק.\r\nאבל הוא לא רצה ללכת משם.  אבא שלה התגעגע מאוד, ולא רק אליה.  הוא התגעגע לאמא שלו,  סבתא טוראן, שמתה לפני שמתי נשלחה לפנימייה.  והוא התגעגע לאירן, אשתו,  שהתעטפה מפניו במטפחת אדוקה,  במזמורי תהילים ובנרות נשמה.  והוא התגעגע לבנו הבכור מוריס,  שישן סגור וזועף בחדר הסמוך.  והוא התגעגע לאחיותיה הגדולות של מתי,  לסופיה,  מרסל וליזי,  שפעם היו ילדות מתרפקות ומצחקקות והיום הן נשים מרות ונכזבות.  הוא התגעגע לילדים שהיו לו פעם,  לפני שנים,  כשעוד ידע להפיס את צערם,  כמו את החלב הרותח שהיה מוזג למענם מכוס לכוס עד שיצטנן,  וממתיק בשפע דבש.\r\nמתנשמת בגניבה,  הריחה מתי את ריח המלח של בגדיו וריח האצות של עורו,  וכמעט התפתתה לפקוח את עיניה, להתיישב בקפיצה על קצה המיטה ולהגיד לו: \"אבא,  בוא אלי,  בוא, אני כבר התעוררתי.\" אבל היא התאפקה.  אתמול בערב, כשחזרה מהפנימייה הביתה לכבוד היומולדת שלה, אביה עוד היה בים,  והיא נרדמה לפני שחזר.  והיא ידעה שהיום בערב,  כאשר תחזור לפנימייה כי היומולדת שלה ייגמר,  הוא עוד ימכור את הדגים שלו בדוכן השוק הסיטונאי בנתניה.  סולי התלבט בין געגועיו,  ובדיוק כשהחליט להעיר אותה,  ומתי חשה מבעד לעיניה העצומות את חיוכו קרב אליה,  התחיל התינוק של סופיה להשתעל. השמחה שמילאה את לבה לקראת הנשיקה שינשק אותה והחיבוק שיחבק אותה,  קלקלה קצת את הצגת השינה שלה,  אבל סולי לא הבחין.  הוא הסתובב בבת-אחת.  תנועת הגו החדה שלו טפחה על פניה כמו סטירת רוח.\r\nמתי הציצה מבעד לחריץ ריסיה,  והשחר הסתנן לתוכה כאור שפולש מחדר מדרגות אל תוך בית חשוך וסגור. אביה,  נכסף מצער אל התינוק המתייסר,  משך ממנה את מבטו והגיש לה את קרחתו הרבועה.  הוא עזב אותה לבדה ויצא אל הסלון.\r\nהתינוק השתעל,  שיעולים צרודים,  נרגנים,  עקשניים. השיעולים הדהדו מהסלון אל המדרגות,  קפצו מקומה לקומה,  פרצו אל הרחוב,  עברו את הכביש והתדפקו על דלת הבית שפעם היה של סבתא טוראן,  ועכשיו סופיה לא הצליחה להירדם בו,  מפחד שהתינוק שלה ימות.\r\nמבעד לעלי הגויאבה ראתה מרסל את סופיה חוצה את הכביש הקטן בנעלי-בית ורודות פרווה, רגליה דקות כרגליפלמינגו.  מתי שמעה את מקהלת הצמידים שעל זרועותיה של מרסל מזמררת בדרכה למטבח,  לשים קומקום על האש.\r\n\"ישנת קצת?\" לחש סולי אל סופיה כשנכנסה,  כאילו הוא משתדל לא להעיר אותה.  סופיה לא ענתה.  היא אספה את התינוק החולה ונענעה למענו כתף.  כה קלושה היתה,  שכל איבריה ניטלטלו כעריסה ברוח.  סולי הביט בפניה האפורים,  פני מלכת יופי בת עשרים ושלוש,  והם סיפרו לו שכותונת המשי הסגולה שמבצבצת מתחת לחלוק הסאטן לא העניקה לבתו שינה.\r\nהתינוק המשיך להשתעל,  כאילו הוא רוצה לומר משהו ולא מוצא שפה להביע בה את מצוקתו,  ועם כל שיעול הלכופניה של סופיה והזדקנו.  באור התכלכל שניתז על שניהם מהשמים בקילוחים דקים,  היא סגולת סאטן והוא כחול מחנק נצנצו היהלומים בטבעות הרבות שבעלה ענד לאצבעותיה.  זהב הטבעות הזדהר כאילו זב מתוך פרקיה העקומים,  וזהרו פסי הבלונד שנימרו את צבע האגוז של שערה.  בין שיעול לשיעול פלטה סופיה אנקות שלא היתה להן שהות להפוך לבכי,  והיא והתינוק שלה הלכו והתכווצו. מרסל יצאה מהמטבח,  אצבעותיה קלועות סביב הידיות של זוג ספלי קפה רותח,  ועשרות צמידי הכסף הדקים שכבר לא יכלה להסיר מזרועותיה גיששו לפניה כמשושים. לתנועותיה דבקה זהירות היתר שמאמצים בעלי-מום שלא נולדו עמו.  כדי לא להיתקל ברהיטים פילסה ביניהם את דרכה כאילו היא הולכת על שפת נהר,  ועלולה למעוד ולהחליק אל תוכו בכל רגע.  היא הניחה את הספלים על שולחן הסלון,  אחד מול אביה ואחד בשביל אחותה,  רומסת מתחתם שלוש תלתן ואס יהלום שנותרו שם מאמש, פרושים על קורי המפה.\r\nלא היה סוף למשחק הפסיאנס שמוריס שיחק נגד יריבו הדמיוני.  הקלפים היו ערוכים תמיד על שולחן הסלון, טורים טורים.  פעם היה פורש אותם רק ברגעי הדכדוך שהעיקו עליו במוצאי שבת,  בשעות הרדודות של סוף השבוע,  כשאחיותיו יצאו בעקבות מחזריהן אל מועדוני הריקודים,  והוריו טיילו בין חלונות ראווה של חנויות סגורות.  אבל מאז שניתך על הבית מטר הדמעות,  והחדרים התמלאו בתחלואים וביתמות,  היתה בדידותו של מוריס משחקת נגד עצמה ערב-ערב.\r\nמרסל חזרה אל אדן החלון שהכניס אל הבית את הסתיו. המשקפיים חמורי המסגרת שהרכיבה מאז שהתחתנה והתגרשה הגדילו מאוד את עיניה העצובות,  כאילו היו עדשות של מיקרוסקופ והיא חוקרת דרכן את כאביה. בשביל לא לסבול הפסיקה לעבוד בסלון לכלות,  וטיפלה באשה משותקת שגרה לא רחוק. כששבה לבית הוריה עיניה כהו פתאום.  הסרטים הטורקיים שראתה בימים והרומנים הרומנטיים שבלעה בלילות רקמו עליהן מעטה מלוכלך ועבה של שומן.  היא קראה כל לילה שניים ואפילו שלושה ספרים,  זולים,  פשוטים,  דומים זה לזה כבני-דודים. כזב חלומה הכפיל את עצמו מול עיניה העששות,  והאבק השמנוני של ספריית ההשאלה עמד כל הזמן באפה.\r\nבבדידותה,  באמצע הלילה,  היתה מרסל בוכה בכי מעורער.  סופיה,  קשובה לריאות התינוק החולה,  היתה מזדעזעת לשמע יבבת הזכוכית המתרסקת שבקעה לפתע מבית הוריה,  אבל היבבה היתה נעלמת עוד לפני שהספיקה לחצות את הכביש.  תמיד יבבה אחת - יבשה כעפר,  גבוהה כחרטה,  אלימה כאונס - עלתה מבטנה של מרסל כשעיניה נתקלו בתמונה הממוסגרת של החתונה שלה או כשנזכרה פתאום בעצמה.  ומיד היתה משתתקת ונעלמת אל העמוד הבא של הספר,  כאילו כלום לא קרה.\r\nכל-כך הרבה שנים היתה מרסל עזיזיאן מאוהבת ביואל חג'בי,  עד שבלי האהבה הזאת כמעט ולא נותר ממנה דבר. דחליל בלי שדה,  בכתה עליה אמה.  עכשיו היתה כמעט בת עשרים ושתיים, עשויה טלאים-טלאים של ימים ולילות,משובצת דמויות ועלילות,  ארוגה ורידים ועצמות,  מוכתמת בסימנים כחולים של מתעוורת,  אבל בין כל אלה היתה שוממה.  בין משקופי גופה ריחף רק האד הלבן,  המאובק, הטפל,  זה שנותר בעקבות חלום מרהיב שבבוקר לא מצליחים להיזכר בו.\r\nסולי עמד בין שתי בנותיו,  הספָּריות לשעבר,  ספל הקפה כבוש בין כפותיו,  אבל הוא לא שתה ממנו.  המשקה הכהה היה מר,  כי חלף כבר שבוע מאז שצנצנת הסוכר התרוקנה, ואיש לא טרח למלא אותה.  סולי אהב להמתיק את הקפה שלו בשתיים וחצי כפיות ולטבול בו עוגייה,  אבל כמו הגוף של אשתו גם התנור היה קר,  כבר לא יקד ולא נהם בגניחות של פועל זקן שמבקש רחמים מאדוניתו.  צערה של אירן מרר את טעם עוגותיה,  והיא הפסיקה לאפות אותן.  גם יונקי-הדבש כבר לא פרפרו מול חלון חדר השינה שלהם בציפייה לפירורים של מתיקות.\r\nפעם היה היופי הזה,  יופיין של בנותיו הגדולות,  של שלושת עצי הפרי שצמחו במטע הקטן של חייו,  מושך אותו אליהן אחוז השתוממות.  סופיה מרסל וליזי - שלושה פעמונים צלצלו,  ענבליהם צוחקים וצוחקים.  בן אחד ושלוש בנות הביאה לו אירן.  אחר-כך נולדה גם מתי,  בלי התאום.  אבל נוסף על כל אלה,  שיהיו בריאים כולם,  היה גם היופי הזה.  שלוש ילדות גדלו והפכו לשלוש נשים.  אלה היו הבנות שלו,  אבל היופי - פרא.  סולי לא הספיק להסתגל אליו,  וכבר נגוז.  פעם היה משתתק ומתגמגם נוכח מבוכת היופי הזה שצמח ועלה מזרעו,  והנה הכל נשרף.  גופן התעגל כמו הוואזות בסלון,  שלוש הגלדיולות שלו פרחו, וזהו,  ניחוח הבושם שלהן עוד עמד באפו וכבר החמיץ.\r\nשלוש בובות של אבא.  מה נהיה ממכם,  חשב וחשב כאילו הוא משנן.  שלוש בובות.\r\nהתינוק בזרועותיה של סופיה הפריש רוק,  דמעות ונזלת. הוא שאף את האוויר לריאותיו בפתאומיות מפחידה,  כמו תמיד בסוף התקף,  מלווה את נשימתו באנקות עזות.  סופיה הרימה את עיניה לשמים,  לחפש את אלוהים שירגיע את הריאות של בנה,  או מטוס שיחזיר הביתה את איציק בעלה ממסעות העסקים שלו באפריקה.  בלי שנת השפע שלה כבר לא היתה כל-כך יפה.  זיכרון ימי מלכותה הודח מפניה. מאז החלימה מדלקת הריאות הלך מבטה ושקע אל תוך הצמיגים השחורים והנקובים של ארובות עיניה.  אביה הביט בה וחשב שרזתה מאוד.  זה יותר מדי,  אמר לעצמו,  זה לא יפה ככה.  סולי עזיזיאן נרעד מחמלה.  הוא ראה את בתו הבכורה,  הפחדנית בבנותיו,  אצבעותיה מעוקמות, ציפורניה כסוסות,  עור שפתיה מכורסם,  משגיחה על התינוק החולה שלה ועל החרדה החדשה שלה,  אשר הגיחו יחד מתוך הרחם המכווץ והמבוהל שתמיד הסתתר בתוכה.\r\nגם אחרי שהשתנקויותיו של התינוק שככו,  אף אחד לא זז.  בעפעפיה של סופיה לא היה כוח,  לא להיפקח ולא ליפול.  היא בכתה בעיניים חצי עצומות,  כמו בכל פעם שראתה את המוות שורק בקור-רוח לכלבו הנאמן,  ויוצא לשוטט על מנת לשוב ולקחת ממנה את הילד.  משקפיה של מרסל היו נעוצים במרחקים,  מבטה מזוגג כאילו היא פותרת תרגיל קשה במתמטיקה.  הרוח משכה בשורשי שערותיה שהתקרזלו ממי חמצן,  וסיפור האהבה האחרון שקראה סוכך על איבריה כמו ריסים כבדים על עיניים מקולקלות.\r\nבשקט שנפער שקל סולי אם להעיר את מתי הקטנה ולנשק אותה,  או לחכות לאשתו שתחזור מבית-הכנסת ולנשק אותה.  בסוף נעצרו מחשבותיו באמו המתה.\r\nככל שאירן הלכה והתרחקה מפניו,  ככל שהתעטפה בצערה והסתופפה בקברות הצדיקים,  גברו געגועיו של סולי לאמו.  אשתו בגדה בו עם אלוהים,  אמו הלכה אליו. הוא התאבל עליה בשקט,  שלא להכביד על ילדיו הנבוכים מתלאות גורלם. כל-כך בשקט ערג אליה, שלבו נקף אותו.הוא ידע שגם בעולם המתים אמו מחכה ערה בודדה ומעשנת לשמוע את הד געגועיו,  כמו שחיכתה לו בלילות כשאיחר לחזור הביתה.  לאשתו קינא.  הוא ראה אותה מבולבלת מייאוש,  נכבשת בידי הרבנים השרלטנים שגונבים אותה ממנו ועושים בה כחפצם,  והשתדל להזכיר לה את אהבתו בחיזורים נואשים.  אבל תפוחי כתפיה זינקו בבהלה כשנגע בה,  ועיניה היפות נרעשו כאילו אין היא מזהה בזקן הקירח עם שיני החרסינה את הגבר האהוב,  זה שהניח ברחמה חמישה ילדים ואת כל היופי הזה.\r\n\"כל יום נהיה יותר זמן,\" מלמל. \"כל יום נהיית יותר משוגעת האמא שלכם.\"\r\nסולי ידע שהים גואה ומצפה לו,  אבל אשתו התמהמהה בתפילותיה בבית-הכנסת,  והוא החליט לחכות לה.  הוא נאנח,  נישק בהרהוריו את שפתיו של ספל הקפה ללגום ולהתנחם,  ונרתע כשהיכתה בו מרירותו.\r\nגלגלי מכונית גלשו ברחוב,  מחליקים על שריטות ישנות בכביש,  ומנוע ניחר טרטר.  מרסל הנמיכה את מבטה מהאופק,  סופיה הפסיקה לבכות לעננים,  ושתיהן ראו את ליזי יוצאת מתוך מונית,  מצרפת מטבעות קטנים ומטביעה אותם בכף ידו של הנהג.  מבטיהן חזרו לסלון,  נתקלו זה בזה,  והתנגשו במראה אביהן הקטן העומד סביב שיניו התותבות וספל קפה מתקרר בידו.\r\nעקבי נעליה של ליזי היו גבוהים דקים וחורשי רע כחניתות מתכת.  הם נקשו על המדרכה שהקיפה את הבלוק, מסמרו את המדרגות,  ואיימו על דלת הבית,  כאילו עשרה גברים עיקשים מלווים אותה.\r\n\"מוריס התעורר?\" לחשה מעבר לסף.\r\nאחיותיה סימנו לה בראשן שמוריס עוד ישן.  היא פלטה \"יופי\" ונכנסה,  מקלפת נעל אחרי נעל.  רק כשהיתה יחפה נשמע צליל הפעמונים הדקיק של צמיד הארד שבקרסולה, וליזי הבחינה בבהלה באביה.  מצחו התקמט כאילו נגלפה בו טביעת אצבע ענקית.  זוג הנחשים הוורודים של לסתותיו החדשות שטו בתוך פיו, כמו בכוס המים שבה נחו בלילה.  בתו,  בת עשרים וקצת,  לבשה שמלת ערב קצרה מדי,  עשויה אריג עם יותר מדי פאייטים,  שנצנצו בדמדומי הבוקר באור עלוב ומגוחך.  עיניה היו מפויכות בירוק עז, שנמרח סביבן מעייפות.  באוזניה תלתה עגילים של שודדי- ים,  וקולר קטיפה שאחיזתו התרשלה עטף את צווארה.  מדי האחות,  שבהם ניסתה לחמם את בשר ירכיה ולהסוות את המקום שממנו באה,  לא הצליחו להסתיר את חבורות הקלון הכחולות שבעלה הנבגד הטביע בגופה.\r\nליזי חזרה ממועדון \"מארס\" ברמלה.  הבל נשימתה הדיף את ריח הקוניאק שאביה לימד אותה לשתות בערבי שבת, אבל היא לא היתה שיכורה.  באוזניה התנגן פזמון היבבות ששרה להקת הבית של המועדון.  היא זכרה במעומעם משהו בחרוזים על סבלות האהבה,  אבל ריח הזיעה של הסולן,  שכפתורי חולצתו היו פרומים עד לטבור,  היכה בה ונשנק בגרונה.  הוא העלה אותה לרקוד איתו על השולחן ונצמד אליה.  הנגנים כיתרו אותה וקשרו צעיף סביב מותניה,  להדגיש את תנועות הטלטלה והטחינה של התחת שלה.  הזמר לא נגע בה עד שההופעה נגמרה,  הוא רק שר אל תוך המחשוף שלה ונופף מול אפה במפית הבד הלבנה שספגה את זיעת בית-השחי שלו,  וליזי הסתחררה.\r\nארבעה ימים לא היתה ליזי בבית הוריה,  וגם לא אצל הורי בעלה.  חצאיות קצרות מדי התגוללו בזיעת תיק עור הנמר שלה,  וכלי איפור הכתימו את בטנת ארנקה.  בניגוד לשתי אחיותיה היא עמדה ביופיה על אף שנחבל,  ועל אף שבימים האחרונים השתקף רק במראות שרוטות של חדרי רחצה זרים.\r\nליזי לא היתה תלויה בחילופי האור והחושך.  עבודתה בבית-החולים בחדֵרה שיבשה את המנגנון הפנימי של עירות ושינה, חיבלה במצפן שמורה לאדם מה רצונו, לקוםאו לישון. היא חיה כמו תיבת-נגינה על קפיץ מתוח. אלבית הורי בעלה, שם גרו כדי לחסוך כסף לדירה, כמעט לא הגיעה.  אבל כשחזרה משם, כולם כבר ידעו למה הגוף הזה מלא סימנים כחולים ולמה היא הולכת לישון בבית הוריה בין המשמרות ובין הזיונים, שניחוחם לא נספג בנוזלי הבשמים הזולים שתמיד נטפו ממנה.\r\nמאז כלולותיה כלו הכוחות בבית עזיזיאן.  איש לא הגן יותר על כבוד המשפחה מפני מחשופיה העמוקים,  איש לא ספר את קופסאות הסיגריות שעישנה בלי הפוגה.  חודשיים אחרי החתונה אירן חשה לפתע בריח הבננה הקמל של בתה.  היא הרימה לרגע את עיניה מדפי ספר התהילים המוכתמים בדמעות,  ונעצה בליזי מבט תמה.  היא ראתה שמתחת לעיני הדבש האטומות של בתה,  ומתחת לשדי התפארת פרומי החזייה,  כרס ההריון שלה שטוחה לחלוטין, בדיוק כמו שהיתה לפני שהודיעה שהיא מתחתנת.\r\n\"ליזי,  איפה התינוק שלך?\" שאלה אירן,  מילה מדביקה מילה למשפט.\r\nליזי הפשילה את שפתה התחתונה והבליטה אותה.  \"זה היה מדומה.\"\r\n\"אז בשביל מה היה כל זה? בשביל מה התחתנת?\" התרוקנה אירן מהשאלה האיומה.\r\nאבל ליזי לא הצליחה לשמוע את אמה.  \"זה היה מדומה,\" חזרה וענתה.  \"זה מין תופעה כזאת,  הכל היה בראש.\"\r\nכשאִירָן עזיזיאן גררה סוף-סוף את כפכפי העץ שלה מבית-הכנסת הביתה,  ליזי עוד היתה לבושה בשמלת החרפה שלה,  ומוריס עוד לא התעורר.  היא נעה כחיפושית מתחת לרדיד הצמר והמטפחת בריח לוונדר שאימצה לעצמה יחד עם שאר גינוני הזקנה שקפצו עליה,  קטנת ארץ כחרק ונפשה מבוקעת מאמונות טפלות.\r\nתפילת השחרית שנתפללה בבית-הכנסת התמלמלה עדיין בשפתיה,  אבל בנקיקי מחשבותיה כבר פכפכו התחנונים הפרטיים לאלוהים.  בכל תפילה ובכל מזמור חשבה רק על בנה מוריס,  על הבנות הגדולות שלה סופיה קדוש,  מרסל חָגְ'בִּי וליזי מוּצָאפִי,  על בתה הקטנה מַתִי,  ועל הנכד החולה.  בעניינם בלבד פנתה לאלוהים,  והתפילות עשו שמות בנפשה.  תפילות אנכיות ומאוזנות,  מפותלות וסיבוביות,  נתוקות ומסולסלות,  מדוקלמות על-פי נוסח ומגומגמות על-פי הלב,  בוקר וצהריים,  ערב וחלום.  אירן עזיזיאן כילתה את עצמה בתפילות.  נפשה אזלה כמו ששת הנרות שהדליקה בכל בוקר שני וחמישי,  כשפותחים את ספר התורה בבית-כנסת.  כמותם לא נותרו ממנה אלא גלידים.  לבה טפטף והקריש,  ולמחרת,  על מצע טיפות החֵלב,  ניצת מחדש ובכה.\r\nגם הידעוניות כבר לעגו לאירן על ייאושה.\r\n\"בשבילך אני יעשה תה,  גיברת אירן,  תשתי,  תירגעי ותלכי הביתה,\" התנערה ממנה הקוראת בקפה.\r\n\"האמת,  כפרה?\" לחשה הקוראת בכוכבים,  \"אסטרולוגיה זה חנטריש,  הכל עבודה בעיניים,\"\r\n\"בשביל מה באת עוד הפעם?\" סיננה הקוראת בקלפים, \"בשביל לעשות לי בושות לפני כל הקליינטורה?\"\r\nגם שכר לא גבו ממנה עוד,  שכן על אף כל העצות שהעניקו לה ברוב טקס,  לא נמצא מזור ולו לאחד מיקיריה. הם ראו בה רק טרדה מביכה,  והמירו חמדנות בחמלה וחמלה בזלזול מתנער.  כשהבחינו בה מהדסת אל עבר ביתן,  ידיה מיטלטלות אין-אונים,  הבריחו את הדלת,  כיבו את האור והתעלמו מנקישותיה המפצירות.  אבל אירן חזרה.  צרה אחרי צרה נשאה אחוזת זוועה מעל מפתן ביתה, לקחה אוטובוס ועוד אוטובוס,  ומתרפסת פרקה את דמעותיה בחיק שדיהן המתנשאים. בקלפי הניחוש חיפשה נס למוריס שלא מוצא כלה,  בספלי הקפה חיפשה מופת לסופיה שאיבדה את הכוח לחיות,  בלחשי המסתורין חיפשה פתרון למרסל שהאהבה שלה מתה ומי ייקח אותה עכשיו, בכוכבים חיפשה תיקון לליזי שמסתובבת כמו זונה רעבה בלילות ובעלה הורג אותה במכות,  כעובדת-אלילים חיפשה ברכה כנה של רב בשביל התינוק החולה,  וחריץ בכותל היא חיפשה,  לתחוב פתקה למען נפשה המבולבלת של מתי הקטנה.\r\nלא פעם נפלה קורבן להונאה נואלת.  היא נשלחה לאסוף דמעות של אתונות אל תוך בקבוק זכוכית צר קנה.  היא צעקה משפטים סתומים בערבית בכל חדרי הבית כדי לגרש את השדים שהקימו בו ממלכה.  אבל השיבושים בחיי ילדיה לא נרתעו מפני צעקותיה גם כשצעקה אותן בפרסית אִיסְפָהנִית,  בהודית בֶּנְגָלִית או בעברית משובשת.  על כל דמעת אתון שאספה הגירה אירן עשר דמעות משלה.  ביתה הבאיש מאכזבה,  מהזנחה ומשקיקי קמיעות שתוכנם החשוד הלך והרקיב.  רק תהילת האהבה באה אל ביתה.  האהבה עצמה הסתלקה ממנו.  עשרים ושבע שנים חלפו מאז שאירן וסולי חנכו את חדר השינה שלהם,  ויונקי-דבש התקבצו מול חלונם.  אבל מאז שילדיה בגרו רק שמועות וניחושים על אודות האהבה פקדו את הבית.  מחזרים באו,  חתנים, ואפילו נכד אחד נולד.  כולם היו רק זנבות,  רמזים והדים. צעדיה של האהבה נשמעו במדרגות, מטפסים ומטפסים, אך היא לא דפקה על הדלת.\r\nלכן גזרה על עצמה אירן תענית תענוגות,  וכבר לא קידמה את פני כוסות התה שלה בקוביות סוכר הנטמנות במסתרי הפה ומתמוססות אל תוך הלוע.  אירן היתה סובלת הרבה.  היא נדרה נדרים על נדרים,  אבל איש לא התרשם מהסיגופים שהטילה על גופה ומההתערבויות שהתערבה עם הגורל. הגורל עצמו התעלם מהאשה הקטנה שכוסות התה שלה מרות,  שבוזקת מלח על האפרסק ופלפל שחור על האגס, שנשבעה שלא תטעם שום דבר מתוק עדשתחזור השלווה אל ילדיה.\r\nבינתיים קשרה סביב פרקי ידיהם חוטי רקמה אדומים, אחרי שנכרכו שבע פעמים סביב קברי רבנים שצדקנותם היתה לאגדה.  עסקני המקומות הקדושים פרקו מעליה לרגע את כובד משאה,  ועיסו את צערה בשמן הבטחות ריחני. מול הרבנים החיים אירן רעדה.  היא דשדשה אל כוכיהם, אפופת אדי בוקר ראשונים,  ותפסה תור בין המיואשים. שוב ושוב פגשה אותם כשהמתינו יחד איתה בכניסות החשוכות,  ותמיד הופיעו באותו סדר מופתי,  ראשון ראשון ואחרון אחרון.\r\nכל הקיץ בילתה איתם,  ונגע ייאושם דבק בה.  בוקר- בוקר שאפה אל קרבה את הבל נשימתם כאשר מנו בפניה את צרותיהם,  נוקבים תחילה בשמותיהן של הצרות ואחר- כך בכינויי החיבה שלהן.  קיטור צערם נספג בבגדיה, ונמהל בתה עם שִיבָּה שנתנו לה לשתות.  שתנה הדיף ריח חומצי של רחמים עצמיים. כאשר נקראה סוף-סוף להיכנס, פילסה את דרכה בין המיואשים-שאין-להם-תקנה לבין המיואשים-שדווקא-נעים-להם-ככה, ונכנסה כדי לרעוד מול הרבנים חמודי הלחיים שראו היטב את הילדה הקטנה המסתתרת בתוכה,  וכמה היא מפחדת. היא שטחה בפניהם את סבלותיה כאילו היא במיטת הוריה בליל חורף,מתלוננת בקול נרגן על חלום רע שחלמה. לפעמים הביאה איתה את התמונות של סופיה מהאירוסין,  או את התצלום של מרסל ויואל חָגְ'בִּי מהחינה,  או את ריח זיעתו המרוחקת של מוריס צרורה בגופייה שלבש והשליך,  או טיפת רוק כחולה מפי הילד החולה,  או תלתל שגזרה לליזי בשנתה. כשיצאה מתוך הכוכים האפלים החושך כבר ירד,  ורעדות של צינה ותקווה טלטלו אותה הביתה.  בעלה נשכח ממנה.\r\nאירן קרבה אל הבית.  עץ הגויאבה פרש עליה את צלו ומתח רצועות דקות של אור על פניה.  היא הגביהה את אפה אל הקומה השלישית,  ואלומת ריח מתוקה של גויאבות זנוחות הוטלה אל תוך נחיריה.  השמים היו מעוננים אך עיניה היו צחות ממבט.  היא נזכרה בבתה הקטנה מתי, שהיום יש לה יומולדת אחת-עשרה,  והיא ישנה במיטתה אחרי לילות רבים כל-כך בפנימייה של הילדים המשוגעים. היא ערגה אליה ערגה משוגעת,  לנשק ולחבק אותה, ומיהרה למעלה.\r\nשישים מדרגות מפרידות בין הרחוב לבית משפחת עָזִיזְיָאן.  כשעלתה בהן,  מדרגה בעקבות מדרגה,  חלפה באירן מחשבה אחת ויחידה,  מסוג המחשבות שעוברות בכל הגוף ולא רק בראש,  מחשבה פשוטה הנחשבת בבת-אחת וכהרף עין - אבל כאשר מנסים לתאר ולפרש אותה היא פתלתלה ומייגעת.\r\nגופה הרהר במגע הפשוט שהיה פעם בינה לבין ילדיה. בקלות שבה נגעה בעורם כשהיו כולם חלקים וסמוקים. בחופש שבו נישקה ופיתלה אותם סביב רחמה.  געגועיה של אירן דהרו אחורה,  בניגוד לכיוון הזמן שסיבך והשחית את הכל.  היא התגעגעה לימים שבהם לטיפות לא דרשו הסבר.  לחיבוקים מובנים מאליהם שלא הולידו ייסורים. לנשיקות אינספור,  אין-קץ,  אין-די,  שלא היו אלא נשיקות. לכוח הכביר של אמהותה היא התגעגעה,  זה שמפייס כל עלבון,  מסלק כל דכדוך,  פותר כל כאב.  היא התגעגעה לילדותם של ילדיה,  לגוף שהיא והם היו פעם,  לבשר שהיה אחד וגדול וחם.  היא חשבה על היושר שמשפחות מאבדות כדי להתבגר,  ועל הריחוק שנוצר כשהפרטים מתבדלים. היא חשבה על הדגדוגים בבוקר שבת במיטת הברזל שהתמלאה בילדים וצחוק.  היא חשבה על הפרידה,  ונכנסה הביתה.\r\n\"הנה! הנה,  בבקשה!\" צרח מוריס מול פניה הרטובים מדמעות של אמו.  \"מהבוקר היא מתחילה לבכות עד שהיא הולכת לישון,  בוכה ובוכה בגללך כל היום!\"\r\nהוא לא ידע שאירן בכתה עכשיו רק על עצמה.\r\nהשעה היתה שש וחצי בבוקר של יום שני,  יום ההולדת של מתי ויום השנה למותו של התאום שלה,  אבל לרגע אחד שב בית עזיזיאן והיה מלטשת יהלומים,  כפי שהיה לפני שנים רבות,  כשאירן וסולי קנו אותו תמורת 5754 פנינים. הדמעות בעיניה של אירן הפכו לאבנים מצולעות ושקופות, שהאור נשבר בהן בשלל צבעים.  מבעד לדמעות היהלום שלה ראתה את ליזי,  ניצבת במופקרותה האדישה באמצע הבית,  מגוננת על שדיה מפני מוריס,  שצורח,  מקלל ומרים את ידו להכותה.  היא ראתה את מרסל מנסה לפייס את מוריס בתחינות מתרפסות,  ואת סופיה מפצירה בו שיחדל ויחוס על בנה החולה.  והיא ראתה את בעלה,  בודד בלעדיה, עייף וחסר ישע.\r\n\"תראי אותה,  תסתכלי מה עשית מאמא שלך,  חתיכת חירשת מלוכלכת!\" צווח מוריס.  עיניו ננעצו בשדיה של ליזי,  כאילו עליהם הוא צועק.\r\n\"תסתכלי מה נהיה ממנה,  איך את שורפת את הלב שלה, את רואה בכלל? כלבה,  את רואה?\" מצחו התקפל,  וגבותיו התלכסנו אל תוך פיאתו הנוכרית.\r\n\"תפסיק נו,  חָרָאם על אבא ואמא שככה אתה עושה!\" מרסל התייבבה לעומתו.\r\n\"תעזבי אותי אמרתי לך,  תעזבו אותי שתיכם!\" התנער מוריס בזעפו מארבע הזרועות של מרסל וסופיה, המתפתלות סביבו ענודות בטבעות היהלומים שלהן, בצמידי הכסף ובחוטי הרקמה האדומים.  \"את שומעת עכשיו מה אני מדבר איתך,  נבלה? תלכי לבעלך,  תלכי! יש מספיק צרות בבית גם בלי שתבואי כמו שרמוטה,  להראות איזה...\"\r\n\"הילד שלי,  מוריס,  די!\" לסופיה לא היה דבר מלבד בנה.\r\n\"מה את חושבת,  שתלבשי את הסמרטוטים של הבית- חולים ואני לא יבין שאת מסריחה מקוניאק ומבושם? אה? וכל הסיגריות האלה... אה? לא מספיק לך המכות שהוא נותן לך? לא?\" חמתו בערה בו,  היא בערה בכתפיו ובזרועותיו ובכפות ידיו,  ומוריס הטיח אותה בסטירה על פני אחותו.\r\nכשליזי קרסה בשתיקה תחת חבטותיו,  הוא גהר ארצה על שמלת הפאייטים,  והמשיך להכות אותה בראשה.  היא לא ניסתה להתגונן מפניו.  עיניה היו ריקות כעיני פיתום, שבטנו צועקת ושפתיו דוממות.  זרועותיה פרפרו על פטמותיה,  וצווארה צנח.\r\n\"למה את לא מבינה,  למה?\" הוא ירק את המילים מבין שיניו אל תוך הטבעת של פיו.  \"למה את לא מבינה שכל הבית הזה נהרס בגללכם? שאמא שלי צריכה לבכות דם בגלל שאתם כאלה נקבות מטומטמות.  אחת יותר מפגרת מהשנייה.\"\r\n\"מוריס! מוריס,  דיי חָרָאם,  מספיק!\"\r\nסופיה ומרסל שרטו בזעקותיהן את אוזניה של ליזי,  אבל יללותיה של אירן חדרו לתוכן ופצעו אותן.\r\n\"אלוהים! אלוהים! מה אני עשיתי שנהיה לי ככה?אלוהים,  תראה אותם, את הילדים שלי.\" אשה בת ארבעים וארבע,  שנראית בת שישים או יותר,  הניפה את ידיה לתקרה כדי למשוך בכנף גלימת אלוהיה,  ובכתה במבטא פרסי כמו ילדה בת חמש.\r\n\"מה אני יעשה,  אלוהים שלי? מה אני יעשה איתם? איך זה קרה כל זה?\" ידיה נחתו על שדיה,  שהיניקו בשפעת חלבם את כל ילדיה,  והלקו ומרטו ושרטו את מה שכל-כך כאב לה.  פניה התכרכמו כאילו נגעה בסיר לוהט.  היא שבה ונגעה,  שבה ונכוותה.  שריטת הקוף שנעץ בילדותה את ציפורניו במצחה פעמה והבהבה ככווייה.\r\n\"תגיד לי,  אלוהים שלי,  מי אשם בזה שהם ככה ואני ככה? אני יהרוג ת'עצמי,  אז יהיה טוב?\" מתוך גרונה עלו צעקות שהגיעו ממקום רחוק מאוד,  \"זה מה שאתם רוצים?שאני יהרוג ת'עצמי ואז תפסיקו?\"\r\nמתי קמה לאט,  כל-כך לאט,  שמיד אחרי שנעמדה הציצה אל המיטה הריקה שגופה השאיר מאחוריו,  לוודא שאספה את כולו.  היא לא ידעה אם היא מצטמררת מקור או מאימה. חרש-חרש יצאה מחדר הילדים,  בת אחת-עשרה בדיוק, חלפה על פני האלילים ההודיים שהזיעו אבק במסדרון, והתגנבה איבר אחר איבר אל המטבח.  על השיש בכו הפמוטים של אירן, נזילים דמעות של חֵלב. נר הנשמהלזכר סבתא טוּרָאן בער לצדם בלהבה גבוהה וגאה,  ונר הנשמה לזכר התאום המת שלה נרעד, מזדעזע מהצעקות שעלו מהסלון.  כשקרבה אל הדלת חשה בריח העובש המתוק של הגויאבות.  היא ראתה את אמה מבקעת את התקרה לשניים,  ואת נברשת נטיפי הזכוכית רוטטת,  אבל בקושי שמעה את הצעקות,  הבכי והמכות.\r\n\"תעצור את הנשימה,  מוני,\" לחשה לתאום המת שלה שהשתופף מאחוריה.  \"כשעוצרים את הנשימה,  אז האוזניים נעצמות.  ששש... בוא.\"\r\nמתי יצאה מביתה.  גופה היה סמור.  לאט ובאין רואה נצמדה אל דלת השכנים וחשבה לנקוש בה.  בדמיונה נקשה. קלות.  שום רחש לא נענה לה.  היא ליטפה את כף הידית. הידית נעה מעצמה והדלת נפתחה.  מתי הבליעה את ראשה אל תוך הבית שהיה ריק ודומם.  גרו בו שניים,  בני-זוג, בעל ואשה בלי ילדים,  שטיפלו זה בזה כאילו הוא בנה והיא בתו.  חדר השינה שלהם היה חשוך,  וזוג סלילי תנור אדומים הלהיט את האוויר שנח בו.  מתי תחבה את עצמה בין גוף האשה וגוף הגבר שנצמדו עקרים וריקים זה אל זה.  בתוכם היא הרגישה קטנה,  אפילו יותר קטנה מעצמה.\r\n\"מתי'לה.\" הם התעוררו כאיש אחד ולחשו בקול אחד ורך.  \"חזרת עכשיו,  מתי'לה קטנה שלנו?\"\r\nחלק שני\r\nאנחנו\r\n1\r\nביום שבו הסכימה להינשא לו הגיש סולי עָזִיזְיָאן לאִירָן אֶלִיאָסְפּוּר תיבת תכשיטים גדולה ועמוקה, עשויה עץ וירוקה כארטישוק.  הוא הניח בקרקעיתה טבעת כסף דקה ופשוטה,  והבטיח לאירן שיום יבוא והוא ימלא אותה בעדיים עד לגדותיה.\r\nבליל כלולותיהם היו פניו כה סמוכים לפניה,  עד שאירן ראתה כל נקב עור באפו,  כל חוט ירקרק מנימי הדם הדקים בעפעפיו,  וכל קמטוט צחוק שנארג בהם.  נשיקה אחר נשיקה הטביעו שפתי העלמה שלו בפניה.  שפמו טאטא את רסיסי הרוק שדבקו בעורה והבל פיו ייבש אותם.  את נעליה הסיר עוד לפני שנשכב לצדה,  ושמלת הפנינים שתפרה לה אמה מ- 5854 פנינים וחוט לבן אחד זהרה מול עיניו באור שנהבי.\r\nכשרקדו בערב ההוא על רחבת התשבץ של בית- החתונות ביפו,  נקשו הפנינים אלה באלה וליוו בצלצולם היקר והנוצץ את נגינת התזמורת ואת צהלות אחיה ואחיותיה של אירן.  וגם עכשיו,  על מיטתם בצריף האסבסט,  רשרשה השמלה הכבדה לקצב שדיה המתנשמים ושיניה הנוקשות.  סולי חילץ באצבעות רועדות את כפתורי השמלה מלולאותיהם,  וגון הצדפה הלבן והזוהר של שדיה הלם בעיניו.  הפטמות הוורודות שבפסגותיהם היו קטנות כפניני השמלה,  והוא רכן ונשק להן כאמודאי השולה אותן ממעמקי ים.\r\nבינה ובין בעלה הפרידו עכשיו רק גרביון הניילון הלבן ותחתוניה.  גם בהם חשה עירומה מאי-פעם.  גרביון הניילון היה דק ועדין להפליא,  מתוח כעור שני על פני עור ירכיה. ידיו של סולי גלשו במורדות שדיה והחליקו על בטנה,  אך כאשר הוא ניסה להפשיל את אמרת הגומי ששיסעה את מותניה וחתכה את בקעת טבורה,  לכדה אירן את כף ידו, והרגיעה בליטוף את הסערה שאחזה באצבעותיו.\r\n\"בבקשה,  תן לי להישאר איתם,  רק הלילה,\" ביקשה ממנו,  ותחינת הסירוב היתה מתוקה באוזניו כלחישת פיתוי. הוא נענה לה בלטיפות והשאיר אותה עטופה.\r\n\"מחר אני יוריד.  אני נשבעת,\" הבטיחה במבטא פרסי ובהטעמות הודיות.  כמו פרפר המתקשה לבקוע מתוך גולם כרכה את עצמה בתוך בתולי הניילון שלה.  מחותלת בגרביון הדקיק נישק אותה סולי כל הלילה,  עד שאשתו, רטובה,  רועדת ונאנקת מתשוקה,  שלחה את אצבעותיה לחפור בשמלת הפנינים המוטלת לצדם.\r\nאת הפנינה הראשונה שניתקה ונשרה הם לא שמעו.  אבל החוט הלבן שנקרע שחרר בעקבותיה את כל שאר הפנינים, והן ניתזו בזרם גדול על רצפת החדר.  מרבד של פנינים מרקדות הסתחרר בין הקירות,  ושניהם התבוננו בו בתדהמה עד שאחרונת הפנינים מצאה את פינתה והשתתקה.  למחרת אספה אירן את כולן.  5754 נתנה בידי בעלה,  ואת המאה שנותרו שפכה אל תוך תיבת התכשיטים הריקה שלה,  מחייכת אליה חיוך בתולי.  כשנולדנו וגדלנו בבית שנקנה בעבור 5754 פנינים,  תחילה ארבעתינו ואחר- כך גם מַתִי בלי התְאוֹם,  אהבנו להטביע את כפות ידינו הקטנות בתוך תיבת התכשיטים העמוקה ולחפון את הפנינים שנותרו למזכרת משמלת החתונה הפרומה של אמא.  היינו מאגרפים את אצבעותינו,  מנסים לדלות מתוך הקופסה את צלצולה העדין והצונן של השמלה,  ועל שפתיה של אמא היה עולה שוב החיוך הבתולי ההוא.\r\nבחודשי נישואיהם הראשונים,  חורף ירחי-הדבש שלהם, התגוררו סולי ואירן עזיזיאן בצריף אסבסט חשוף בגבעת אולגה.  שום עץ לא צמח סביבו.  דלתו נפתחה אל חוף הים השומם,  ורוח הים טרקה אותה.  כותלי האסבסט הדיפו ריח מחניק כשל שמן שרוף,  וגרגרי חול חדרו לכל חור,  לחריצי הסיבים,  לחרירי הפומפייה ולמחילות האוזניים.  כזוג נחשים במאורת אדמה פיתלו אירן וסולי את גופם ונכרכו זה סביב זה,  מחלקים שווה בשווה את חום גופם בלילות.\r\nבימים לא היה לאירן מה לעשות עד שישוב בעלה מהים, והיא ישבה על ערימת ארגזי הנדוניה החתומים,  התבוננה בגלים שנשקפו מהחלון,  וסובבה את טבעת הכסף הזולה על קמיצתה עד שנרדמה.  לקראת ערב פקחה את עיני האיילה הצעירה שלה,  עלעלה בפנקס המתכונים בלי כמויות שאמה הכתיבה לה,  והסירה את הפקק מעל לאוצר התבלינים הבלום שירשה ממנה.  כשסולי היה שב אל הצריף,  היו תוקפים אותו הריחות החריפים של מאכליה והריחות החריפים של ציפייתה.\r\nמהר-מהר היו אוכלים, והולכים לתרגל את שיעורי האהבה שלהם. שקדן שינן סולי את מניין עצמותיה העדינות כאדרות דג וחקר את ההיסטוריה של כל צלקת.אירן למדה בפיה כל שערה בגופו,  ושרטטה בזיכרונה את מפת הכוכבים של נקודות-החן.\r\nשניהם היו ילדים,  שניהם בתולים,  שניהם ביישנים, שניהם עולים חדשים,  אבל היא ידעה לבשל והוא היה דייג.\r\nלכן חיקה סולי בלשונו את שריריהם הרכים של חתולי- ים,  ליקק את גופה בתנועות חמקניות של צלופח,  והרעיד באצבעותיו סנפירי משי של דגי זהב.  היא ניסתה עליו מתכונים.  בעדינות הפשיטה אותו כמו פלפל קלוי,  ליטפה את הצוואר הזיפני כמו שהיא קוטמת במיה,  סמררה את החזה המזיע כאילו זה עלי תרד שטופים,  שורטים קצת, נושכים קצת,  וכשהעור מצומרר כמו קליפה של ליצ'י,גבשושי כמו פטל שחור, מערבבים ומלקקים הרבה, את אפוני הפטמות שלו,  את גלדי השומר של אשכיו,  את עסיס המנגו שלו.  מדי פעם אפשר גם לעשות פו על הכל,  אבל לאט-לאט.\r\nלא היו להם זיכרונות ממיטות אחרות,  לא סודות של מיטות אחרות,  לא ייסורים של מיטות אחרות.  לכן היו חוזרים ומבררים שוב ושוב,  היא את טעם הים המלוח שלו, הוא את מעמקי הנהר האפל שלה.  כשעלו מתוך המים, מתנשמים ומתנשפים, צעקו זה לזה את מה שמצאו שם.  היא לא ידעה שבקפל האפרסק של ערוותה מסתתרת מסחטת התפוזים הזאת,  ונדהמה לגלות את עוקץ העינב המקופל בה.  הוא לא ידע כמה ממתקים צפונים בשפתיו, מה השפם שלו מסוגל לעשות,  ואיך בתי-השחי שלו,  שערם חלוט בלשונה,  הופכים לספלי תה רותחים,  מבעבעים וריחניים. אז הם לא יכלו להרשות לעצמם ללכת לישון.\r\n\"אל תירדמי, מותק, עוד לא...\" לא עכשיו,  כשעור השזיפים שלה חלק,  מתוח וזוהר כמו של דולפינה,  והוא יכול להציף באור קרמל שקוף את שחור עיניה.  לא עכשיו, כשהיא יודעת איך לרדות בפיה את הדבש שלו,  לבצוע את ישבני המשמש לפלחים,  ולהעלות מהם צלילי אבוב עמוקים אל לועו.\r\n\"כמו קישואים?\"\r\n\"כן,  אחרי שזה מתייבש לי בידיים,  נהיה כמו ההרגשה אחרי שקילפתי קישואים.\"\r\n\"מה מדוזה?\"\r\n\"נפתחת ונסגרת כמו מדוזה יפהפייה שלי, כפרה שלי.\"\r\nכשידעו לעשות אהבה תם החורף ההוא והם קנו את הבית ברחוב העצמאות בגבעת אולגה תמורת 5754 פנינים. סולי הציב את מיטת הברזל הזוגית מתחת לחלון חדר השינה,  לצדה כיסא במקום שידה,  ואירן הניחה עליו את תיבת התכשיטים הירוקה.\r\nשלוש קומות היו בבניין שברחוב העצמאות,  שלוש דירות בכל קומה,  שלושה חדרים בכל דירה.  הוא עמד גאה ורחב על עמודים עבים כרגלי פילים,  ונראה כאשה שמנה המפסקת את ירכי הבטון שלה,  שמלתה מופשלת מעל קרסוליה והיא כורעת להשתין בצל עצי הגויאבה.  עם השנים הצטופף סביבה להציץ לה שיכון שלם של בניינים.\r\nיסודות הבניין לא היו חדשים.  שבע-עשרה שנים חלפו מאז ניטעו באדמה ועד שתשע המשפחות העלו את מיטלטליהן בחדר המדרגות המתפתל בגב הבניין כמו חוט שדרה מעוקם.  שבע-עשרה שנים שימש הבניין מלטשת יהלומים גדולה.  דלתותיו היו עבות וכבדות כדלתות כספת, וחלונותיו קטנים ומסורגים כעין מצומצמת של יהלומן הבוחן אבן יקרה בזכוכית-מגדלת.  בעלי הבית החדשים נכנסו לדירותיהם עם גרזנים וקורנסים.  הם עקרו את הסורגים ופקחו בקירות חלונות רחבים וגדולים,  שופכים אור חדש ורוח בתולית אל תוך אפלולית החדרים הצוננים. אבל את הדלתות החסונות לא עקרו,  כי הן השרו עליהם ביטחון שלא הכירו קודם.\r\nעצי הגויאבה שמסביב לבית היו גבוהים מעצי השסק שצמחו ביניהם.  כשפרצו דיירי הקומה השלישית את דרכו של אור השמש אל חדריהם,  חדרו בעקבותיו גם ענפי הגויאבה כזרועות המבקשות לחבק,  ולבלבו בפרחים לבנים ומנוצים.  בלילות הסתיו הראשונים נכנס גם הריח החריף והבוטה של הפירות.  בכל שנה היה הריח הזה מפציע בחלונותינו,  ומחזיר את אבא ואמא אל הימים שבהם חיכו להולדת התינוק הראשון שלהם,  כדי להיות בטוחים שהם עושים אהבה כמו שצריך.\r\nסולי סחב את ארגזי הנדוניה על גבו עד לקומה השלישית ואירן פרקה אותם.  בין הכסתות המגבות והמפות מצאה את שמיכת הנמרות שכיסתה את ימי ילדותה באִיסְפָהן ובכלכותה,  והליטה בה את המיטה.  את ארונות המטבח מילאה במערכת כלי החרסינה המאוירים שושנים, ואת אוצר תבליניה שפכה אל תוך צנצנות של בית-מרקחת שתוויות בלטינית דבוקות עדיין לכרסן.  הוא ריפד את מדפי ארון הבגדים בגיליונות נייר ותלה על קירות הסלון הצחורים את הגובלנים שאירן רקמה בימי נעוריה,  והיא פרשה על מסעדי הספות את קורי העכביש של מפיות הקרושה.  יחד הבריקו בחצאי לימונים את כלי הנחושת, ובמזנון,  מאחורי דלתות הזכוכית,  העמידו את התצלום שלהם מתחת לחופה.\r\nלאורך המסדרון,  ממנו התפצל חדר ילדים ריק ומהדהד, התקין סולי מדף ארוך,  ואירן הציבה עליו את משפחת האלים שנדדה עמה מכלכותה.\r\nראשון,  הכי קרוב לסלון,  הניחה את שיווה המרקד ואת נאנדי,  הפר שלו.  מצדו האחד של שיווה הניחה את אשתו החסודה פהרווטי,  ומצדו השני את אשתו הפראית דורגה, רוכבת על נמר ומכניעה את מלך השדים.  אחר-כך שלפה מתוך סבך ניירות העטיפה את סארסווטי,  אלת החוכמה הרוכבת על ברבורה,  ואת לאקשמי,  אלת המזל. וִישְנוּ בעלה נשבר בדרך,  ולכן העמידה לצד לאקשמי את קרישנה הנסיך המחלל,  שאלמנות כלכותה שרות לו שירי געגועים בשעת השקיעה.  אחרונה,  ידיה רועדות מעט,  הניחה את קאלי,  האלה השחורה הרוקדת בשדות הקרב,  חורצת לשון מתגרה ועין שלישית מנצנצת ממצחה.\r\nבכרכוב העליון של דלת הכניסה,  קצת מעל המזוזה, קיבע סולי במסמר את גנש בעל ראש הפיל.  כשהתרוקן אחרון הארגזים וירח נתלה במרפסת,  עשו את מוריס במלאכת אהבים אטית מתחת לשמיכת הנמרות.\r\nסוף עמוד 32",
    "Author": "דורית רביניאן",
    "Language": "עברית"
}