{
    "Article-name": "החיים, האהבה, המוות",
    "Article-text": "במאה וחמישים השנים האחרונות התרחשו מהפכות עצומות בתחומי מדע שונים, והבהירו נושאים אשר קודם לכן לא היו כל נתונים לגביהם: היווצרות היקום, היווצרות החיים והתפתחותם, גנטיקה, דרך הפעולה של המוח, הפעילות ההורמונלית הכרוכה במין ובאהבה ועוד. במהלך לימודי בחוג לפילוסופיה הופתעתי לגלות שהידע הרב הזה טרם בא לידי ביטוי בגיבושה של פילוסופיה חדשה ומקיפה אשר תתבסס עליו. כשהכנתי את עבודת המאסטר, שעסקה באקזיסטנציאליסטים, ראיתי שגם הוגים אלה, שפעלו ברובם אחרי דארווין, עדיין רואים את האדם כישות עילאית - במנותק מהווייתו הביולוגית. שנים רבות לאחר סיום התואר השלישי, כששבתי לחבוש את ספסל הלימודים, והפעם בחוג להיסטוריה ולפילוסופיה של המדעים, התרשמתי שהדבר עדיין לא השתנה. \n\n\t\t\t\tאני סבור שגיבושה של פילוסופיה המבוססת על חידושי המדע הוא חשוב; בלעדיה - נמשיך להיות מונהגים בידי אמונות קדומות, דעות לא מבוססות וציוויים ביולוגיים שאיננו מבינים ואיננו מסוגלים להתמודד איתם; לא נבין מה אנחנו, מהם חיינו, מהו עולמנו, וכיצד ראוי, לאור הנתונים על האדם ועל העולם, שנתייחס לעצמנו, לזולת ולכל הסובב אותנו.\n\n\t\t\t\tבדחילו וברחימו, כלומר בחשש ובאהבה, וכן בזהירות ובתקווה, יצאתי לעשות זאת.\n\n\t\t\t\tספר זה הנו מסע פילוסופי, שראשיתו בגיבושן של הנחות יסוד על העולם, המבוססות על המדע. בהתאם להנחות אלה, מאופיין האדם ונדונות שאלות פילוסופיות מרכזיות. על בסיס המסקנות של דיונים אלה, מנוסחים עקרונות התייחסות ראויים של האדם לעצמו, לזולתו ולעולם, וכן נגזרים כללי פעולה הנובעים מכך - דהיינו, תורת מוסר.\n\n\t\t\t\t\n\n\t\t\t\tבתחילת הספר דנתי בדרכים השונות שלפיהן ניתן להכיר את העולם ואת האדם ולגבש פילוסופיה ואתיקה, ובחרתי בשיטה המדעית ובפילוסופיה המבוססת על ממצאי המדע - אך הצבעתי גם על הבעיות שמעוררת דרך זו. ניסחתי את המכנים המשותפים לתיאוריות המדעיות העיקריות בתחומים שחשבתי אותם לרלוונטיים למסע זה: היווצרות העולם, היווצרות התא החי, האבולוציה, הגנטיקה ועוד. בכל אחד מהתחומים הללו יש תיאוריות שונות, לעתים סותרות, ואני ניסיתי לחלץ מהן את המשותף, שאין כמעט מחלוקת לגביו בעולם המדעי. מכנים משותפים אלה הם מבחינתי הנחות עבודה שלפיהן המשכתי להתקדם.\n\n\t\t\t\tבעזרת הנחות העבודה המדעיות הללו ניסיתי, בחלקו הראשון של הספר, לאפיין ולהגדיר את האדם. לצורך כך נעזרתי בשורה של נתונים מתחומי הגנטיקה, האתולוגיה והסוציו ביולוגיה: נתונים על מידת דמיוננו הגנטי לחיות אחרות; על האופן שבו גם החיות האחרות הן בעלות מאפיינים התנהגותיים שאנו נוטים לייחס לאדם, כגון דיבור, חשיבה ופיתוח מעמדות חברתיים; ועל האופן שבו גם לאורחות חיינו ולהתנהגויותינו יש מניע גנטי מובהק. ניסיתי להגדיר את מידת החירות שיש לנו לאור הקשר בין גנים לתכונות ולנוכח האופן שבו פועלים המעגלים העצביים במוחנו, וכן ניסיתי לזהות ולהגדיר את המרווח שבו מתאפשר לרַציו שלנו לפעול. כיניתי אותו \"המרווח העל ביולוגי\", מרווח אשר בו הביולוגיה אדישה לבחירות שנעשה.\n\n\t\t\t\tבהסתמך על כל המאפיינים הללו גיבשתי תמונה של האדם, הכוללת את מידת שייכותו לעולם הביולוגי ואת מידת החופש שיש לו לקבל החלטות רציונליות ולפעול לפיהן; ובעזרת הידוע לנו על יכולותיו של מוחנו, תיארתי את הווייתנו כהוויה \"ביולוגית פלוס\". ניסיתי להגדיר גם את מהותו של ה\"פלוס\" הזה: אין ביכולתי כמובן להתעלם מגובה המדרגה שצמחה בחלק ממאפייני חיינו בינינו לבין בעלי חיים אחרים. בניסיון להבין זאת, הצבעתי על מעגל קסמים שנוצר בין המוח האנושי (בעל \"המרווח העל ביולוגי\" הנ\"ל) לבין העולם המודרני והשפה הטכנולוגית, באופן שמפתח את מרכיביו במהירות רבה. (אם כי ציינתי שמדובר בפער טכנולוגי בעיקרו, כלומר שהאדם הנו \"חיה טכנולוגית\".) האדם גם מתחיל למרוד בגנטיקה שלו, אך במצבו הנוכחי הוא עדיין כפוף לה, ולכן הנו \"מהפכן טרגי\".\n\n\t\t\t\tלסיכומו של חלק זה בספר, בחנתי בהרחבה את השלכותיה של ההוויה האנושית, באופן שבו הגדרתי אותה, על המיניות, הזוגיות והאהבה, התופסות מקום כה מרכזי בחיינו. הצגתי את התפיסה שלפיה הרצון הביולוגי גנטי להתרבות ולגדל את הצאצאים עומד בבסיס ההתחברות הזוגית, ושבבסיסם של מכלול הרגשות הקשורים בכך - משיכה מינית, התאהבות ואהבה - עומדים הורמונים. הצבעתי על \"מנגנון המיון\" המופעל בעת בחירתם של בן/בת זוג, ניסיתי לבדוק אם יש \"מוֹתר\" באהבה האנושית, והצבעתי על מכלול השיקולים החברתיים, התרבותיים והכלכליים שהנאו קורטקס המפותח של האדם יכול להכניס גם לתחום זה.\n\n\t\t\t\tבחלק הבא, המתמקד בפילוסופיה, בחנתי את תמונת האדם שנתקבלה עד כאן, לאורן של שתי תפיסות גדולות ומנוגדות לה, שבהן אוחזים רוב בני האדם: קיומו של אלוהים (אלוהי הדתות או \"אלוהי הפילוסופים\") וקיומה של נפש לא פיזית, \"רוחנית\", בתוכנו. הצגתי את עמדתו של המדע בשאלות אלה, ועברתי לבדוק טענות וטיעונים מתחומים שונים, פילוסופיים, לוגיים ותיאולוגיים, עד אשר הגעתי למסקנה סופית. מסקנה זו מאששת את תמונת האדם והעולם שגובשה, שהנָה עולם ללא אלוהים וללא נפש, במובנים המקובלים הנ\"ל. פועל יוצא מכך הוא מוחלטותו של המוות, ומכאן יצאתי לדיון בדבר הצורך לבנות את חיינו לאורו; דהיינו, לקבוע את סדרי העדיפויות בחיינו מתוך ידיעה שהם סופיים.\n\n\t\t\t\tכאן הגעתי לפרק על עקרונות הקוסמוסופיה - וניסחתי את האופן שבו ראוי לנו להתייחס לעצמנו, לזולתנו ולעולם לאור תמונת האדם והעולם שהצטיירה בפרקים הקודמים. מדובר בעקרונות התייחסות כלליים, המהווים את העוגן הפילוסופי של המהלך כולו. ניתן לסכמם במונחים ענווה, אחווה וסובלנות, במישורים הקוסמי, הביולוגי, הקיומי, ההכרתי והמוסרי. אמנם כבר בסיומם של הפרקים המדעיים הצבעתי בקצרה על השלכות פילוסופיות אפשריות של \"המכנים המשותפים\" שנוסחו בהם, אך בפרק זה נקשרים הקצוות לכלל מערכת עקרונות כוללת אחת.\n\n\t\t\t\tהמונח \"קוסמוסופיה\" (קוסמוס סופיה) מציין את תפיסת העולם הפילוסופית שהתגבשה על סמך הנתונים המדעיים. עקרונות הקוסמוסופיה הם למעשה עקרונות מוסר, ומערכת העקרונות מהווה בסיס לתורת מוסר (אשר פירוטה נעשה בהמשך). זהו, בעיני, שיאו של המהלך המדעי פילוסופי, ולכן, אף על פי שאתיקה היא אחד מענפי הפילוסופיה, ייחדתי לה מקום בכותרת המשנה של הספר.\n\n\t\t\t\tאפיון האדם, כפי שהצטייר עד כה, שולל את הבסיסים שהקנו משמעות לחיי האדם: כחלק מתוכנית אלוהית, כנזר הבריאה, כבעל מהות עילאית וכבעל סוג של קיום אחרי המוות. עקרונות הקוסמוסופיה \"דורשים\" ממנו להתייחס אל עצמו ואל העולם בהתאם לכך. בפרק על משמעות החיים דנתי בשאלה כיצד ניתן למצוא משמעות בחיים גם במצב זה. הצגתי את האופנים השונים שבהם אנחנו רואים דברים כבעלי משמעות, ואת האופן שבו אנו יכולים להעניק משמעות פנימית לפעולות הנעשות תוך מימוש נכון של טִבענו.\n\n\t\t\t\tבכך הסתיים הספר הראשון, שכלל כאמור את איסוף וניתוח הנתונים מתוך מרב תחומי המדע הרלוונטיים ואת גיבוש המסקנות הפילוסופיות הכלליות הנובעות מהם לדעתי. הספר השני כולל בדיקת היבטים שונים של המסקנות הכלליות הללו, פירוטן לכללי פעולה והשוואתן לגישות אחרות.\n\n\t\t\t\tניתחתי כמה היבטים של הקיום האנושי: ניסיתי לנסח את האופן שבו נכון לאדם לחיות את חייו לנוכח ההכרה במותו הצפוי, ובהם הבחירה בעצב. עוד בפרקים שבהם אפיינתי את האדם הצבעתי על כך שגם אצלנו תכונות ויכולות הן ביולוגיות, חלק משרשרת הכוללת צורך (ביולוגי), תכונות ויכולות, רצון, מחשבה ופעולה (שנועדו לענות על הצורך). ככאלה, לתכונות וליכולות עצמן יש \"צורך\" להתממש. לאחר מכן הצגתי את האופן שבו נכון לאדם לחיות תוך איתור, דירוג ומימוש נכון של יכולותיו הטבעיות. במסגרת זו הצגתי גם את האופן הנכון, לדעתי, להתייחס ל\"טיפוס בפירמידה\".\n\n\t\t\t\tלדעתי עקרונות פילוסופיים אמורים להביא בחשבון את טבע האדם, וניתן ליצור \"שָׁקול\" בין תפיסותיו הפילוסופיות ליכולותיו הטבעיות של האדם, בין ה\"עוגן\" הפילוסופי לבין ההכתבות הגנטיות המנסות לגרור אותו למרחקים. את השָׁקול הזה הגדרתי כ\"מרחב דואלי אותנטי\".\n\n\t\t\t\tבחלק הקרוי אתיקה על פי הטבע, הצגתי את האופן שבו ניתן ליישם את התפיסה הקוסמוסופית בתחומים רבים ושונים של חיינו - האישיים, החברתיים והלאומיים, וכן את האופן שבו ניתן לגזור ממנה כללים של מה טבעי ומה חורג מהטבע בהתנהגותנו. הצבעתי על כך שחלוקה זו מהווה בסיס לתורת מוסר, שלפיה ניתן להעניק ערכים מוסריים לפעולותינו על סמך היותן טבעיות או לא. גם כאן חזרתי לנושאי המיניות והזוגיות, וניסיתי להראות מה טבעי בהן ומה לא.\n\n\t\t\t\tבחלק הלפני אחרון, אלטרנטיבות, בחנתי את תפיסת העולם שהתקבלה כאן, על ידי הצגת הגישות האחרות המתמודדות עם אותן שאלות (האקזיסטנציאליזם, הפסיכולוגיה, הדתות) אך מציעות פתרונות אחרים. הסברתי מדוע לדעתי האקזיסטנציאליזם, וחלק מהגישות הפסיכולוגיות, מתעלמים מהיות האדם בעל חיים ומתארים אותו במינוחים המנותקים מהמציאות. כך גם הדתות, הרואות בו \"ברוא בצלם\" ומבטיחות לו סוג של חיים אחרי המוות. לאור קשיים שמעוררת השיטה המדעית, הרלטיביזם, המציאות הקוואנטית המשתנה וכיוצא באלה, דנתי גם באפשרותה של הספקנות המוחלטת. מסקנת הדיון היתה, שאף על פי שאי אפשר להתעלם מקיומם של סימני שאלה שמותירות התיאוריות המדעיות, אין לפסול את המדע או לוותר עליו, ואת סימני השאלה יש למקם במסגרת המדע עצמו (כלומר להטיל ספק בפרטים או בתיאוריות ספציפיות, אך לא בשיטה המדעית עצמה ולא בסך כל הידע שהתגבש במסגרתה).\n\n\t\t\t\tיחד עם זאת, בתחילת החלק האחרון, השערות, ייחדתי שני פרקים להשערות אינטואיטיביות שהתגבשו אצלי ושאינן מתיישבות עם המקובל במדע. השערה אחת היא בדבר קיומו של \"עיקרון של סדר, מורכבות והתפתחות\" כבר בגופים הקטנים, המסביר את ההתפתחות מעולם כאוטי של חומרים פשוטים ועד ליצורים המורכבים של ימינו באופן שונה מזה המקובל, המבוסס על המקריות והאקראיות. ההשערה השנייה היא, שמה שחי ופועל בעולם הם למעשה התאים המרכיבים אותנו, ולא (רק) אנחנו, האורגניזם השלם, שאינו אלא מכונת שרידה של התאים או מכונת שכפול של הגנים; ומכאן שהתודעה העצמית שהתפתחה בנו היא, מבחינתם של התאים או הגנים, תקלה.\n\n\t\t\t\tבפרק טאו לרציונלים דנתי באפשרות להגיע לסוג של שלווה למרות תפיסת העולם הביולוגית הלא מאוד מעודדת שלי: אדם החי את חייו תוך דירוג ומימוש של יכולותיו ותוך הבנת מעמדו בעולם, יכול להגיע למצב תודעתי שכיניתי \"איזון\" או \"שיווי משקל הכרתי\". לסיומו של חלק זה בדקתי איך התפיסה המתוארת בעבודה זו משתלבת בתולדות הפילוסופיה, אם יש אפשרות לחיות לפיה, וייחדתי דברים לחשיבותו של החינוך בהקשר זה.\n\n\t\t\t\tבאחרית הדבר (\"ביוגרפיה פילוסופית\") וכן בהערות אישיות במהלך העבודה, ציינתי שאינני יכול לקבוע שהתפיסה המוצגת כאן היא בעלת תוקף \"אובייקטיבי\", שלא הושפע מנסיבות חיי, וניסיתי לתאר את האופן שבו העקרונות ה\"קוסמוסופיים\" (ה\"ענוות\", ה\"אחוות\" וה\"סובלנויות\") הנובעים מהבנת מעמדנו ביקום, מקומנו בעולם החי וסופיותנו, התגבשו אצלי ומתבטאים בחיי היומיום - בצד מה שטָבע בי הטֶבע. לסיום הראיתי כיצד רבות מהתפיסות שאליהן הגעתי במהלך העבודה ומהכיוון המדעי מופיעות כבר, בצורה זו או אחרת, בדברי חכמים עתיקים וחדשים כאחד.\n\n\t\t\t\t\n\n\t\t\t\tזה כעשרים שנה - מאז קראתי את קיצור תולדות הזמן של הוקינג ונכבשתי בקסמו - אני קורא בעיקר ספרי מדע בתחומים הרלוונטיים לגיבושה של תפיסת עולם, ומדובר בעשרות רבות מאוד של ספרים עד כה. וכאמור, שבתי ללמוד בקורסים להיסטוריה ולפילוסופיה של המדעים; \"הייתי מוכרח\" לפענח את התשובות לשאלות שהעסיקו אותי, ואת השלכותיהן על האופן שבו אני מנהל את חיי. אך במהלך השנים הטלתי ספק ביכולתי לבצע את המהלך המתואר כאן: אמנם שוב ושוב ראיתי שהידע שצברתי, ושארגנתי בצורה שיטתית, מוביל אותי לגיבושה של תפיסת עולם מבוססת למדי, במידה שיכולה להיכתב ולהיות מוצגת, אבל חשבתי שהיעדר תואר פורמלי בתחומי המדע שעליהם אני מתבסס מהווה בעיה, ולכן אני מכתיר את פתח הדבר גם כהתנצלות. סיבה נוספת להתנצל היא, שלא יכולתי שלא לראות שגם אם אצליח לבצע את המהלך המקיף והשיטתי הזה, הרי שהניסיון להקיף את תחומי המדע הרלוונטיים ולנסח את המכנים המשותפים שלהם, לענות על סמך זה על שאלות פילוסופיות בנות אלפי שנים, ולבנות בעקבות זאת תפיסת עולם, תפיסת אדם ואתיקה - הניסיון לכשעצמו הוא יומרני מאוד.\n\n\t\t\t\tעוד סיבה להתנצל היא, שתפיסת העולם שהתגבשה אצלי בהתאם לתמונה המדעית המצטיירת, מנוגדת בחלקים גדולים שלה לתפיסות העולם של הוגי דעות גדולים, מימי יוון העתיקה ועד ימינו אנו. הרגשתי נבוך לומר, שאפלטון ואריסטו טעו בהבנותיהם לגבי האלוהים או נפשו של האדם (וכמוהם גם ההוגים של הדתות הגדולות) - ללא קשר למידע שלא יכול היה להיות מצוי בידיהם - וכמוהם גם פילוסופים מאוחרים יותר, בעת החדשה. הייתי נבוך לא פחות כשסקרתי את כתביהם של פילוסופים ופסיכולוגים בני המאות התשע עשרה והעשרים, ונוכחתי שגם הם טעו, לדעתי, בהבנת האדם, וחלקם הציגו בפניו דרישות מוסריות בלתי אפשריות. זאת יומרה גדולה מצדי להניח שאני יכול להציג פילוסופיה \"נכונה\" יותר, בנקודות רלוונטיות שונות, מאשר גדולי רוח כניטשה או סארטר. אבל מה יכולתי לעשות, כשחקירותי אכן הובילו אותי למסקנות אלה? (באחרית הדבר אתייחס למקורה של ה\"חוצפה\" הזו.)\n\n\t\t\t\tאני מקווה, שלמילה יומרה יש גם היבט חיובי במידת מה, אם גם היבט נשכח: המדע והפילוסופיה, בכללותם, אינם אלא תוצאת היומרה האדירה של האדם - בן תמותה זעיר וחולף החי על פלנטה זניחה בשוליה של אחת מאינספור הגלקסיות - להבין את צפונות היקום...\n\n\t\t\t\t\n\n\t\t\t\tאני שמח על פגישתי עם אורן קולודני, עורכו המדעי של הספר, אשר התגלה לי כבעל ידע אקדמי רחב בתחומים הרלוונטיים לספר זה. אורן הוא דוקטורנט לזואולוגיה באוניברסיטת תל אביב, ובעל תארים אקדמיים בפיזיקה ובביולוגיה מהאוניברסיטה העברית. כבוגר תוכנית \"אמירים\", יש לו גם ידע נרחב בפילוסופיה וראייה חדה של הדברים. תגובתו אחרי קריאת כתב היד כללה את הדברים הבאים:\n\n\t\t\t\t\"קראתי את כתב היד והתרשמתי מאוד: היקף הדיון, ומגוון העדויות מתחומים שונים של הפיזיקה והביולוגיה, מהמם. הניסיון בכללותו, לבנות תורה פילוסופית מהנחות יסוד הנשענות על התיאוריות המדעיות המקובלות והמבוססות ביותר שבנמצא, הוא ניסיון נועז ומעורר השראה.\"\n\n\t\t\t\tשמחתי מאוד לקרוא דברים אלה, כשכותב אותם אדם שעיסוקו בתחומי הידע של ספר זה, והם חיזקו את ידי. הרגשתי מעודָד עוד יותר בתום סבב העריכה, כשאורן כתב לי:\n\n\t\t\t\t\"לבנות מהלך שלם, מקיף, הנוגע בתחומים רבים ושונים כל כך, זה דבר אדיר, שקשה להעלות על הדעת... מוצגים כאן רעיונות מרתקים ומעוררי מחשבה ודמיון.\"\n\n\t\t\t\tדברים אלה איזנו את \"אזהרת המסע\" שקיבלתי מאחד מחברי, פרופסור באוניברסיטה, אשר לא קרא את הספר אך מכיר היטב את רמת הפרגון המקובלת באקדמיה, וקבע שמדובר ב\"התאבדות\". הערותיו של אורן היו מדויקות ומועילות ביותר, ותודתי הרבה נתונה לו.\n\n\t\t\t\tתודתי נתונה גם למורי בפילוסופיה, פילוסופיה של המדע, מדעים ודתות, שאת שמותיהם הזכרתי במהלך הכתיבה,  וכמובן למחברים הרבים שהזכרתי הן בגוף הספר והן בביבליוגרפיה. תודה לידידי הביו טכנולוג ד\"ר בני טל, מרצה נלווה בטכניון ובאוניברסיטה העברית, שהעיר על פרקי הביולוגיה; לחגית רייזל, דוקטורנטית למדעי המוח באוניברסיטה העברית, שהעירה על פרקים העוסקים במוח; לפסיכואנליטיקן קובי אבשלום, יו\"ר לשעבר של מכון תל אביב לפסיכואנליזה בת זמננו, לבתי הפסיכולוגית ד\"ר שירי בן נאים, לבני רגב, מדריך במדרשת \"עין פרת\" וב\"גשר\" (העוסקים בזהות יהודית) ובוגר תוכנית \"אמירים\" ולימודי פסיכולוגיה, ולידידתי עדה אבשלום ממכון סאלד (תלמידתם של יעקב רז ושל יובל אידו טל), אשר קראו את הפרקים בתחומי הפסיכולוגיה והדתות, והעירו עליהם. (אין כוונת הדברים שהם מסכימים עם האמור בהם. לעתים קרובות הם סברו אחרת, והערותיהם הובאו בחשבון והוטמעו בכתוב כאן.) תודתי נתונה לאשתי שינה, מרַפאה ברפואה סינית, שמאירה את עיני זה שנים בכל הקשור לפילוסופיות המזרחיות; ותודה לתמר חוצן, עורכת הספר, ולמתת עשת, העורכת הלשונית, על עבודתה היסודית מאוד. אני מבקש להודות גם לקותי טפר ולצוותו, ובמיוחד למיכל אלון ולקרן סיטבון, על העבודה המקצועית.\n\n\t\t\t\tאני מקווה שקוראי הספר יצליחו לצבור ידע בתחומים אשר לדעתי ראוי שכל אדם יכיר, וינסו לגזור מסקנות פילוסופיות על בסיס ידע זה. אני סבור שללא ידיעת הנתונים והבנתם לא ניתן לגבש דעה מושכלת בנושאים הנדונים כאן, ולכן גם פירטתי אותם. (למשל, אם לא נבין מהו גן, ובאיזו מידה גן קובע תכונה, לא נוכל לקיים דיון מושכל בשאלת הדטרמיניזם, שהנו היבט מהותי בהבנת ההוויה הביולוגית שלנו. כמו כן, אם לא נדע, למשל, איך פועלים ההורמונים בשלבי ההתאהבות ואחריהם, או על המקור האבולוציוני של דפוסי זוגיות שונים בטבע, לא נוכל להבין היבטים מהותיים בזוגיות שלנו. ללא ידע והבנה כאלה, הדיונים בנושאים אלה ואחרים יישארו ברמה המעורפלת של ויכוחים בתנועת הנוער.) אם מסקנותיהם של קוראי יתאימו לאלה שלי, והדברים יבואו לידי ביטוי בחיינו וביחסינו עם הסובבים אותנו, ולוּ במעט, הרי שלעניות דעתי ייטב לכולנו.",
    "Author": "מישקה בן דוד",
    "Language": "עברית",
    "Translator": "None"
}