{
    "Article-name": "הטור השביעי - כרך ד'",
    "Article-text": "הכרך הרביעי של \"הטור השביעי\" במהדורה כרונולוגית ומוערת זו מכסה תקופה של כשלוש שנים בהיסטוריה ובחיי היומיום של מדינת ישראל ותושביה, מראשית פברואר 1952 עד סוף דצמבר 1954. שלושת הכרכים שקדמו לכרך זה יוחדו לתקופות ולאירועים הרי גורל: מלחמת העולם השנייה, השואה, ההעפלה, המאבק למדינה והקמתה, מלחמת העצמאות והעלייה ההמונית. ואילו כרך זה — עניינו השנים השקטות הראשונות, הפחות דרמטיות, של מדינת ישראל, שנים שבהן הועמד \"הטור השביעי\", כדברי המבקר דוד כנעני ב־1954, לשירות \"יום הקטנות\", כשהוא מהלך, כביכול, בדרך המלך, \"להאיר יגיעה ופרטיה\".\r\nכללית ניתן לחלק את הטורים שכונסו כאן לשני סוגים עיקריים: שירי הלל לעשייה הגדולה בארץ בשנים אלו ובשנים שקדמו להן, מכאן, ושירי ביקורת, לעיתים אירוניים או סאטיריים, על תופעות שונות בחיים הפוליטיים והציבוריים, מכאן. אך גם בטורי תקופה זו, למרות ההזדהות השלמה עם הישגי המדינה הצעירה, חלוציה וקברניטיה, ניכרת עצמאותו הרוחנית של אלתרמן ותעוזתו הנון־קונפורמיסטית; ואסתפק בשתי דוגמאות ייצוגיות.\r\nהדוגמה הראשונה — הטור \"על החייל אלבז\", מיום 26 בפברואר 1954, שנכתב בעקבות ידיעה בעיתון על חייל ממוצא מרוקאי שהפעיל בלי משים מנגנון פיצוץ של רימון, ועל מנת לא לפגוע בחבריו רץ עם הרימון בידו לוואדי סמוך עד שהרימון התפוצץ בידיו. בטור זה יצא אלתרמן בראש ובראשונה, ישירות, כנגד הדימוי הסטריאוטיפי, השלילי, של עולי צפון אפריקה בכלל ויוצאי מרוקו בפרט כפרימיטבים, נחשלים וחמומי מוח, כפי שהדגיש במיוחד בטורים האירוניים של הפזמון:\r\nאך באורח מרומז, סמוי במקצת ועם זאת חריף וסרקסטי, כיוון את דבריו גם כלפי מעלה, לקברניטי המדינה, כמחאה נגד המדיניות הממשלתית בנושא העלייה הסלקטיבית ממרוקו, מדיניות שהופעלה בעקבות המצב הכלכלי הקשה של המדינה, אך הושפעה בפועל גם מהסטריאוטיפים השליליים של עלייה זו:\r\nבהמשך חזר אלתרמן לנושא זה שוב ושוב, כמעט באופן אובססיבי, בחמישה טורים שפירסם ב\"דבר\" בין ספטמבר 1955 ליוני 1956, שהידוע שבהם הוא \"ריצתו של העולה דנינו\" (30.12.55), ואשר אותם כינס ב־1962 בכרך \"הטור השביעי\" תשי\"ד-תשכ\"ב במדור \"החוק והשבות\", שלוש שנים לפני פרסום \"חגיגת קיץ\", יצירה שירית גדולה שגרעינה העמוק הוא \"החטא הקדמון\" של מדיניות העלייה הסלקטיבית ממרוקו.\r\nהדוגמה השנייה, הבולטת אולי עוד יותר, היא הטור הנועז, שהקדים את זמנו, \"יום־הזיכרון והמורדים\", מ־30 באפריל 1954, שבו יצא אלתרמן באומץ כנגד התפיסה הדומיננטית בארץ, באותן שנים, שגרסה הפרדה חדה בין קומץ הלוחמים, נושאי נס המרד בגטאות, שאותם העלתה על נס, לבין המוני בית ישראל שהלכו, בלשון המליצה הרוֹוחת, \"כצאן לטבח\":\r\nדברים אלו עוררו, כזכור, פולמוס ציבורי נרחב מעל דפי העיתונות, לרבות במסגרת \"הטור השביעי\", הן בהמשך אותה שנה והן בזו שאחריה. רק מקץ כשבע שנים, עם משפט אייכמן ב־1961, התקבלה עמדת־יחיד זו של אלתרמן כעמדה דומיננטית של נותני־הטון במדינה והפכה, בסופו של דבר, לנחלת הכלל.\r\nלסיכום: בניגוד לתדמית המקובלת, האפורה במקצת, של \"הטור השביעי\" של שנים אלו – יש להדגיש דווקא את השילוב שעשה בו אלתרמן בין קונפורמיזם לנון־קונפורמיזם, בין מתן ביטוי לקונצנזוס לבין יציאה כנגדו, שילוב שיאפיין, במידה רבה, את \"הטור השביעי\" גם בהמשך.",
    "Author": "נתן אלתרמן",
    "Language": "עברית",
    "Translator": "None"
}