{
    "Article-name": "הממלכה",
    "Article-text": "החום רובץ על הגבעות, על הכפר ועל החזה, רובץ כנשימתה הלוהטת של כלבת האלים, שאנחנו, בני האדם, קוראים לה \"שלהבת\". כמעט צהריים, ואני יושב עם סבא שלי, ישי, שמנסה לסגור עִ סקה עם שני סוחרים מחברון. כבר שעה שהם פותחים וסוגרים סלים וצרורות, משבחים את סחורתם, מוצאים פגמים במה שהוצע להם תמורתה, מתמקחים בסבלנות דרוכה, וממתינים כמו נמרים במארבם לרגע הנכון לזינוק. עורות, שטיחים, אבקות צבע, כבשים, עגלים, עגילים, צמידים, בדים, כדים - כולם מונחים מזה ומזה כמו שני צבאות ערוכים לקרב. תפקידי הוא לספור ולרשום כל מה שייתנו ויקבלו כשסוף־סוף יגיעו להסכמה. אני מערבב את הדיו לאט ובכוונה, מחדד את קנה הקולמוס לאיטי, ומחכה. הרישום שלי הוא שיחתום את העִ סקה, אבל כל זה מעניין אותי בערך כמו שרשימת ירקות מעניינת את האריה. בשביל זה, אני שואל אתכם, אבא שלח אותי ללמוד כל השנים האלה בּ בית הספר לסופרים של נוֹ ב? - אני נרקב פה משעמום. אולי, כשתקראו את דבריי, תאמרו לעצמכם \"איזה כפוי טובה\", ותיאנחו על אבי, ששנה אחרי שנה שלח לנוֹ ב כבשים שחוטות וחמורים עמוסי פיתות לשלם על לימודיי - אבל לא אכפת לי. תגידו מה שתגידו, אני, יונתן הסופר, יונתן בן ש ִ מעא, מתבזבז פה. ולא שאני מחפש איזו קריירה שאפתנית - להפך. מה שהייתי רוצה זאת מ ִ שׂ רה קטנה ולא תובענית מדי, כמו למשל מ ִ שׂ רת סופר בשירותו של סוחר בשׂ מים או נציב אזורי - משׂ רה שתאפשר לי לראות את הארץ, אבל גם תשאיר לי מספיק פנאי לחשוב את מחשבותיי, לשמוע אנשים, ולכתוב. אבל רק לא שעמום בבקשה, כי עם השעמום אני לא יכול. שעמום הורג אותי. אבא שלי, ש ִ מעא, מעולם לא התכוון שאהיה יותר מסופר כפרי בשירות החמולה, כפי שבאמת נהייתי. אבל שְׂ ר ָ יה, החבר הכי טוב שלי מבית הספר, טוען שהייתי צריך להיות משורר או נביא. זה נשמע די אקזוטי\n\t\tכשהוא אומר את זה, אבל אצלו אף פעם אי אפשר לדעת אם הוא מחמיא לך או עוקץ אותך. כך או כך, אין לי מושג מאין הוא לוקח את השטויות האלה. אני?! נביא?! אני לא סובל נביאים - אנשים שמשתגעים ברחובות, מגלגלים את עיניהם, מעלים קצף על שפתיהם, ומנגנים בתופים ומצילות - אם אפשר בכלל לקרוא לרעש שהם מקימים נגינה - ואז, כשאנשים\n\t\tמתקהלים סביב ההמולה, גם מבקשים על זה תרומות, ועוד בשם האלים! ומשורר? אני הרי לא כותב כמו המשוררים, במשפטים מתנגנים, במילים קוסמות, שרוצות לא רק להגיד, אלא גם לפתות, לכשף, או לפחות לתת הופעה. ולא שזה רע - הִ נה דוֹ ד שלי, דויד - אחיו הקטן של אבא, שגדול ממני בשנה - מחבר שירים על אהבה ועל האביב, ודווקא די נעים לשמוע אותו. כשהוא קורא ליד המעיין ומלווה את עצמו בנבל, הגברים יושבים סביבו ומקשיבים כמהופנטים, וכשהוא קם והולך משם הם שולחים אחריו מבטים וגם מתנות - כד יין, חריץ גבינה, צמיד נחושת. הבחורות בכלל מתות על זה - הן הולכות אחריו בפה פעור ועיניים מתחננות כמו כלבלבים. אומרים שלפעמים הוא לוקח אחת מהן לגורן ומכשף אותה\n\t\tבשירים עד שהיא מתפשטת ערומה, מחבקת את ברכיו, ומתחננת בלי בושה שישכב איתה. \"הרועה בשושנים\" הן קוראות לו, ומהדקות את הירכיים על השושנים שלהן. לא רע, בכלל לא, רק שאני, מה לעשות, לא משורר. פשוט אין לי את זה. אבל האמת היא שאני מבין היטב למה שְׂ ר ָ יה התכוון. זה כמו עכשיו, שאני כותב הכול - כל מה שאני רואה ושומע ומרגיש - ולא בסגנון המלוקק שלמדנו בבית הספר, לא בהרצאה מהוקצעת כמו שסופרים אמורים לכתוב, אלא ככה, ישר, כמו שאני שומע את המילים. ואני -לפעמים הכול אני שומע, בלי  מסננים, בלי צנזורה. כן, גם לחישות אני שומע, גם מחשבות, אפילו חלומות... מאין הם באים, הדיבורים האלה מהלב? מהבטן? מהאלים? - אין לי מושג. ולא, אל תגידו לי - אני יודע\n\t\t- בגילדה שלנו לא עושים דברים כאלה. איזה סופר שמכבד את עצמו יכתוב סתם ככה, דברים מן האוויר? סופר מכובד יכתוב בראש המגילה כותרת נאה כמו \"ספר יהושע\" או \"דברי שמואל הרואה\". אחר כך הוא יספר מה עשו האלים והאנשים כאילו מסר עדות ראייה, ועוד יכתוב הכול בסגנון סמכותי, בתנ\"כית מהודרת, ככה שבלי מתורגמן צמוד איש לא ייגע בספרו אפילו במקל. כן, ככה יכתוב סופר מכובד, אלא שאני - אין לי בזה שום עניין. ולא שאני לא אוהב את הדיוק הנונשלנטי של שפה עשירה בדקויות, ולא שאני אדיש לקסמן של מילים מאגיות - מילים שיודעות לברוא רגשות ומחשבה. להפך. אבל למי יש כוח לזה כיום? או זמן? זו הסיבה שאף אחד גם לא בנה עליי מי יודע מה, ובינינו, זה לגמרי מתאים לי. כי אני, יונתן בן ש ִ מעא, לא רוצה עליי שום זרקורים. אני רוצה רק להיות יונתן ב' - לגמרי ב' - ולא הייתי למשל מתחלף עם יונתן א', הנסיך, בן שאול, בשביל שום דבר שבעולם. לא, לא  וצה מלוכה וגם לא רוצה תהילה - לא תודה. תנו רק לכתוב בשקט. זרקורים זה רע לבריאות, חברים.",
    "Author": "אמיר אור",
    "Language": "עברית",
    "Translator": "None"
}