{
    "Article-name": "המחסל",
    "Article-text": "בשנייה הראשונה הציפה אותי תחושת התעלות. בשיאה נגעה בעומק הלב, ולפתע התפוגגה, נטשה, החליקה פרוקה ומאושרת אל המרחב, שבה הביתה, השאירה אותי ריק. ההוא שכב שם על הקרקע, כמאה מטר ממני, מת. אני הרגתי אותו. התרוממתי ולחצתי את היד שנשלחה לעֶברי. הבחור טפח בחיבה על הכתף שלי. הוא היה מספר שתיים שלי, אני לא זוכר את שמו. תפקידו היה לסחוב את הציוד ולהביט לצדדים. הוא עמד לידי שמן וקירֵח והיה מרוצה מאוד. חייך מאוזן לאוזן. האחר, שישב לא רחוק מאיתנו, כירסם גבעול יבש והתנהג כאילו כל העניין לא נוגע לו. כאילו השפה שאני והשמן מדברים בה כלל לא מוכרת לו. מספר שתיים הניח בתא המטען שקית זבל שחורה, מלאה פסולת ושיירים שצברנו בזמן ההמתנה: שתי שקיות צואה בצבע כחול אטום, נייר טואלט, עטיפות של סוכריות־דבש, קליפת בננה, ליבה של תפוח־עץ, פחיות שימורים ריקות, צלחות חד־פעמיות, שני בקבוקי מים מינרליים ריקים, בקבוק של ליטר מלא שתן, גפרורים שרופים, בדלי סיגריות, חפיסת מרלבורו ריקה, נייר כסף, תרמיל נחושת בודד. נסענו. השמן נהג, הוא הדליק את הרדיו ואמר אגב צחוק, בוא נראה כמה זמן ייקח להם להכניס את הידיעה לחדשות.\n\t\t \n\t\tרוב הדרך נסענו בירידה, והדרך התפתלה. האחר, עם הגבעול בפה, סובב את הכפתור והחליף תחנה, או אולי היה שם טייפּ. אני זוכר שהאבות והאימהות שרו בהרמוניה קולית מַאנדֵיי מַאנדֵיי. באחד העיקולים ביקשתי ממספר שתיים לעצור בשולי הדרך. הוא סירב בנימוס. לאחר הירי נלקחת ממני באופן אוטומטי הסמכות ועוברת אליהם. תפקידם לקרר אותי ובסוף היום להפקיד אותי בידיים בטוחות עד שאחזור לעצמי, לשגרה, ליומיום. עכשיו אני נזכר: השמן, מספר שתיים, התוודה בפני שבמבט ראשון לא הבין איך הגעתי לפה. מה יש בי שכל־כך דיבר אל המחליטים, איך עברתי את כל המַסְנְנִים ומבדקי הקבלה. הוא, למשל, נכשל במבחן האחרון, המסכם, מבחן אלף השאלות, לכן הוא רק מספר שתיים.\n\t\t \n\t\tלא הייתי צריך לעשות את הלא־שחור־לא־לבן הזה, את המעשה שעשיתי יותר מפעם אחת. ובאחד מאותם נפנופֵי מחשבות הנה והנה, שהתמסרתי להם, הגעתי למסקנה שהצד של אמא שלי חיסל לי את החיים. זו היתה מחשבה מתבקשת, ממילא היו היחסים שלנו לא־מי־יודע־מה. אם לא הייתי מגיע למסקנה הזאת בכוחות עצמי, הם בוודאי היו מכוונים אותי אליה. אני מדבר עכשיו על 'הם' אחרים לגמרי, לא על השמן ועל האחר עם הגבעול בפה. מדובר באנשי שיחה, פטפטנים שמנסים להזדחל אל תוך הנפש שלי. אני אחד, הם שלושה, אנחנו משוחחים. התחושה שהקדמתי אותם בצעד גרמה לי עונג. אני תמה איך לא חשבתי על כך קודם לכן, זאת־אומרת עוד לפני שעשיתי משהו, עוד לפני שבכלל היה אפשר לבקש ממני לעשות משהו. אילו היתה המחשבה הזאת צצה מוקדם יותר, אילו היתה עולה בדעתי כשעוד היתה יכולה להועיל, לתרום משהו לעתיד שלי, כשעוד היה אפשר לתרגם אותה לְמעשה, או ליתר דיוק להימנעות ממעשה – אולי הייתי יודע איך להגן על עצמי מפני כל־מיני פיתויים, שגרמו לי לדחוף ולחדד את עצמי לַשְׁפִּיץ, להיות מי שהמעשה שלו מתורגם לכותרת, כותבים עליו בעיתון.\n\t\t \n\t\tעל־כל־פנים, עכשיו מאוחר להתחרט, אם כי המצב לא אבוד. גם עם הפסד אפשר ללכת למכולת. מאחר שהקדמתי אותם בצעד, הם אינם מסכימים אתי. הם חושבים שהטלת האשמה על הצד של אמא היא תובנה שטחית שלא תקדם אותנו לשום מקום. קל להאשים את אמא, שבדרך־כלל מסוגלת לספוג הכל, העיקר שיהיה שֶׁקט. אולי הם צודקים. אני משתדל לא להתווכח איתם, אני מביע הסכמה או שותק. יש לי פריבילגיות בארץ הזאת, רכשתי אותן בזכות, הם חייבים לי ואינם מתכחשים לכך. הם מנסים להבין אותי. עובדה, כשאני מדבר, הם אינם קוטעים אותי.\n\t\t \n\t\tהחלטתי להיות יסודי, אולי אצליח לזוז, להגיע למשהו. הם עודדו אותי, אמרו: מצוין. לפעמים הם נותנים לי ציונים, אני לא נעלב. אני משתדל לחקור את עצמי. הכלים שעומדים לרשותי לא רבים. בבוקר אני רושם את המחשבות, אחר־הצהריים אני קורא אותן, ובערב אני מלטש את הסגנון, משפר את הזרימה.\n\t\t \n\t\tהצלחתי לעלות על נקודה. כל הזיכרונות שלי שקטים, כאילו מישהו הנמיך עד הסוף את הווֹליום לכבודי. ובכולם אני אבוד, לבד, אין איש מלבדי. ואולי כלל לא היה ווֹליום, אולי גדלתי עם אמא שתקנית. היא טוענת שלא. ככל שעוברים הימים מתחזקת בי המסקנה שהצד של אמא שלי חיסל אותי. לצד הנסתר של אמא שלי יצא בעולם המערבי שם מעורר חלחלה. הכי קל יהיה להגיד שיש לה צד נסתר של אדם לא־אנושי, אבל אז יסבול המשפט מפגם בהיגיון, ואני משתדל להתרחק מאמירות לא מדויקות ובעיקר מאמירות שסותרות את עצמן וממשפטים שתקוע בהם קוץ. משפטים שמבקשים למשוך תשומת־לב בכל מחיר. \"בשבט שלנו אין קניבָּלים, אתמול אכלנו את האחרון\", זה השלט שהתנוסס מעל לראשים שלהם כשהם קיבלו את פני בזמנו, לאחר השחרור מהצבא. יופי, מה עכשיו.\n\t\t \n\t\tבאחת השיחות גיליתי להם שהצד הנסתר של אמא שלי גרמני. הם לא הבינו מה אני רוצה מהם, נאלצתי לדבר אליהם כמו אל ילד קטן. גרמני, לא גרמני־יהודי, לא 'יֶקֶה', גרמני־גרמני. אלה שירדו מהצפון הקר, הנורדים עם הזיגפריד שלהם וחיי הנצח והטקסים הפרימיטיביים והפחד מהמתים, מהרוחות שנפרדו לאחר המוות מהגוף והתגלגלו למיתוס, וקומפוזיטורים הפכו אותן לאופרות, שזמרות שמנות כמו פרות־ים שרות לפני קהל מנומס, לבוש לתפארת. הם הביטו עלי בהשתאות. צרחתי עליהם ומיד הצטערתי. זו אחת הבעיות שצצו אצלי לאחרונה, איבדתי את יכולת האיפוק. צעקתי שלהיום הביזנס שלנו נגמר, אני את ארוחת־הצהריים שלי להיום הרווחתי ביושר. כשקמתי לצאת, הם זרקו לחלל החדר שתווי הפנים שלי בכלל סלאביים. את תווי הפנים קיבלתי מהצד של אבא שלי, המצאתי כדי להתחמק.\n\t\t \n\t\tנדודי־השינה שלי הם שהתחילו לכאורה את סיפור הבירור העצמי, החקירה. בן־אדם צריך לדעת מאין הוא בא. אני גר בחדר־וחצי עם כניסה נפרדת תמורת שלוש־מאות דולר בחודש, שאני משלם לבעלת־הבית הזקנה. אנחנו גרים דלת מול דלת. גם היא גרמנייה, אלמנה. אבל יהודייה. יש לה שני ילדים שאף־פעם לא זכיתי לראות, בן ובת. הבת מצלצלת אליה לפעמים. הקו שלי ושל הזקנה משותף, ואני מי שמרים תמיד את השפופרת, בחדר שלי; הזקנה טוענת שהיא זקנה ואני צעיר, ומפני שסביר שבחור נאה ורווק כמוני יקיים קשרים חברתיים ענֵפים, רוב שיחות הטלפון שיגיעו יהיו אלי. טעות. אני מרים את השפופרת וכבר למשמע המלה הראשונה אני משחרר צעקה, זה בשבילך. יש לה ירידה חדה בשמיעה, ולעתים הצעקה לא מספיקה, ואני נאלץ לצאת מחדרי, לפתוח את דלת דירתה וכמעט לצרוח לה באוזן שמישהו ממתין לה על הקו. היא ממלמלת חלושות כן־כן ביישני ומצטדק, כמקווה שאסלח לה על החורבן שהזִקנה מעוללת לשמיעתה ועל הטִרחה שהיא גורמת לי – אבל בחורף, כשנתיך החרסינה בארון החשמל נשרף ואפלה מוחלטת צונחת ועוטפת את שנינו, היא יודעת יפה מאוד לפתוח את פיה ולדחוף לתוכו את פְּלָטַת השיניים שלוחצת לה על החניכיים וגורמת לה כאב־ראש, ואז לקרוא בשמי בקול גדול ובלי שום התנצלות על הטִרחה ולבקש ממני להדליק נר ולהחליף את הנתיך ולהחזיר את האור. באין־ברירה אני עולה על כיסא, דוחף את האצבעות לתוך ארון החשמל ושולף את נתיך החרסינה הלוהט, מסכן את חיי ומבריג נתיך חדש, שמונח שם מוכן למקרים כאלה. וכבר באמצע פעולת ההברגה נדלק האור בבית, רמז לסכנת המוות הזורמת בחוטים הלוהטים. אני יודע שהזרם החי שם בקצה החרסינה יכול לפחם אותי. והיא, כשמדובר בסכנת חיים, שוכחת את ה'אני זקנה, אתה צעיר' שלה: היא בת למעלה משמונים ועדיין פוחדת מהמוות, זו הסיבה האמיתית לכך שאני סולח לה ואפילו מחבב אותה. לפעמים, כשהבת שלה מטלפנת אליה, אני מתמהמה בהחזרת השפופרת שבחדרי למקומה ושומע אותה אומרת לבתה שהיא מפחדת מהמוות, פוחדת שהכאב ישתק אותה, שהאימה תשתלט עליה ואף־אחד לא יימצא לצידה ברגעים האחרונים בשביל שתוכל להיפרד ממנו. הבת אומרת שאני תמיד בסביבה, והזקנה טוענת שאינה רוצה למות בידיים של זר, וכשמתחיל להישמע פרץ של יללות חרישיות, אני מניח בעדינות את השפופרת.",
    "Author": "חגי ליניק",
    "Language": "עברית",
    "Translator": "None"
}