{
    "Article-name": "והיו הנעליים מאושרות",
    "Article-text": "מאת שושנה שרירא ואריאל כהן\r\nסיפור על אהבה ופרידות בקרב הבוהמה התל-אביבית, במערכת עיתון ובַּצבא - קורם עור וגידים בחליפת מכתבים אינטימית, בין הסופרת והעיתונאית שושנה שרירא, למשפטן החייל, אריאל כהן. במכתבים מוזכרים כתביה של שרירא, ואף כותרת ה\"יומן\" חוברה בידי כהן, כתגובה לאגדה \"הירח נועל נעל\" פרי עטה:\r\n\"עמרם השובב עשה את הנעל השמאלית לכדור, ובעט בה השמימה. הנעל נתקעה ברקיע ונשארה תלויה שם\" (\"הבֹקר לילדים\" 27.3.1945).\r\n\"יקירתי, בשעה שקראתי, תיארתי לי שמדובר עלינו. תארי לך שאת נעל ימנית ואני נעל שמאלית. בא שובב אחד וזרק אותי למרחקים, וגם אני נשארתי 'תקוע בשמים': הסתובבתי בין עננים, בגשם ובשמש, והנה כבר אני בידי הירח שיחזירני לנעל הימנית שלי, ויהיה כתוב בסוף הדבר: 'והיו שתי הנעלים מאושרות' \".\r\nסיפורנו מתחיל עם פרוץ מלחמת העולם השניה (1939), כאשר שרירא בת ה- 22 פרסמה סיפורים ומאמרים בעיתונים המרכזיים \"דבר\r\n[1]\r\n\" ו\"הארץ\" ובכתבי עת ספרותיים, והתקבלה כחברת מערכת בעיתון \"הבֹקר\r\n[2]\r\n\". כהן בן ה- 26  למד בבית-ספר למסחר, עבד בחשבונאות וחיפש מקצוע לחיים. להנאתו קרא פילוסופיה, וסייר בסמטאות העיר העתיקה של ירושלים שהילכו עליו קסם.\r\nבעיצומם של ימי האימה מפני פלישת הגרמנים לארץ ישראל נישאו השניים, בשנת 1941. כהן התנדב למסגרת הארץ-ישראלית של הצבא הבריטי, שהוגדרה ככוח מגן להגנת ארץ-ישראל וסביבתה. עם גיוסו ב- 6.11.1942 החלה חליפת המכתבים ביניהם - ימים ספורים בלבד אחרי ניצחון בעלות הברית בקרב אל-עלמיין, האירוע שהסיר את האיום המידי מעל ארץ-ישראל\r\n[3]\r\n. מאז ואילך, השתנו כמה פעמים מטרות השירות הצבאי.\r\nבני הזוג נמנו על \"החוגים האזרחיים\" ביישוב היהודי, שנטו לפלורליזם בפוליטיקה ובאידיאולוגיה.\r\nב\"יומן המכתבים\" נוכח גורם שלישי עלוּם – הצנזור:\r\n\"אני, אתה והצנזור קוראים את המכתב. ואני איני מכירה את הצד השלישי שאֵרח לנו לחברה!\"\r\n.......................................................\r\n*בתם של שושנה שרירא ואריאל כהן, עורכת ראשית של עיתון \"מבנים\" בשנים 1994- 2008, בוגרת התוכנית ללימודי עיתונאות לבעלי תואר באוניברסיטת תל-אביב, לימודי עריכה, תולדות האמנות ומקרא באוניברסיטה העברית.\r\nפרידות קטנות  (נובמבר 1942 – מאי 1944)\r\nה\"יומן\" נפתח בצעדים ראשונים. כהן מתאמן בטירונות ושרירא מתגלה כסופרת מתחילה וחברת מערכת עיתון טריה, שמסקרת אירועי תרבות, מתרגמת ידיעות, וכותבת כתבות ספרותיות ראשונות. בני הזוג התראו לעתים מזומנות ולכן מכתביהם מקוטעים, אך מציגים תמונה ברורה של חיי היומיום שלהם, לפני שקרו המאורעות הגדולים.\r\nובכן, תל-אביב של שרירא והסובבים אותה היא \"עיר ללא הפסקה\":\r\n\"הקריקטוריסט שלנו היכה את המזכיר האדמוני עד שאיבד את הכרתו\"; \"הייתי בנִשפיה. רקדנו. י. אורלנד שר משיריו\".\r\nהתקיימו קונצרטים והרצאות ומפגשי סופרים, והיתה בתל-אביב גם אגודה של \"בונים חופשיים\".\r\n\"ריקי'לה, יש להם מועדון נהדר. הדליקו אבוקות שחורות, נאמו, שילבו ידיים, ניגן עוגב, שרו תפילות בעברית וכו'. נשים אין שם\".\r\nגיבורי ה\"יומן\" מבקרים בתיאטראות \"הבימה\" ו\"האֹהל\", בבמת יום שישי של \"עיתון העיתונאים\" וב\"מועדון העיתונות\". הם  נופשים בשפת הים ומבקרים גם ביפו הערבית, ובפרברי העוני שבסביבת מערכת עיתון \"הבֹקר\" על גבול יפו.\r\nכדי להשתתף באירועים הרבים והנוצצים היה לשרירא צורך להתמודד עם דרישות האופנה, והקשיים הכלכליים דחפו אותה למצוא פתרונות יצירתיים:\r\n\"ריקי יקירי, קניתי לי צווארון לבן אוריגינלי מאד, ריקי, ולבשתיו עם שמלתי השחורה. כולם חשבו שזו היא שמלה חדשה, שעושה רושם של נזירה\".\r\nמכתבו של העיתונאי סיימון מגלה טפח מהיחסים ששררו בין שרירא לבין עמיתיה למקצוע - גברים רובם ככולם:\r\n\"מִרשעת יקרה!  כמה 'חָללים' נפלו בעונה זו? ...נדמה לי שמזומן לך 'נֵתח' תל-אביבי בדמות וִינֵר. תאצילי עליו ממיטב קרירותֵךְ כי המסכן סבל מהחום...\".\r\nכאילו מעולם אחר הגיעו מכתביו של כהן:\r\n\"פימפי היקרה, אתה נמצא בין המוני אנשי צבא כולם פחות או יותר זרים לך. אתה מרוחק מהחיים הפרטיים שבעיר או בכפר. ויום אחד אתה חוזר עייֵף ולֵאֶה מהאימונים לצריף שלך, שָׂם ברשלנות את הרובה, הכידון ואת מסכת-הגז למקומם...והנה מגישים לך חבילה מהבית, מאשתךָ האהובה: אינך עוד טיפה אחת בים של חָאקִי. הקורפורל, הסרג'נט - כל אלה נראים בעיניך כבובות עלובות...\r\nאנו עורכים בינינו ערבי-ויִכוחים, שיחות, חוגי-תנ\"ך, עונג שבת, ריקודי-הורה וכו', וכו'. סימן שהחברה מתרגלת לצורת חיים צבאית.\r\nתשלחי לי מַשהו! כל העולם קורא את דבריך, רק אני אינני יכול לקרוא אותם, מפני שלא מגיעים אלי. כמה זה פרדוקסי, כמעט טראגי-קומי!\".\r\nמכתביו וסיפוריו על הטירונות שימשו לאשתו חומרי גלם לכתבה \"מיומנה של אשת חייל\" (\"הבֹקר\" 11.6.1943):\r\n\"...אותו היום היתה דממה גדולה בביתנו, דממת חדרים מרוהטים שבעליהם עזבום...כי בבוקר...יצא מיכאל לאֵי-שם לבדיקה רפואית.\r\n...השולחן ערוך לארוחת שְנים...ואֵין האשה אוכלת. הקולות המגיעים מחדר המדרגות מקבלים תוספת הֵד. כי יושבת אני ומאזינה לצעדים המדשדשים שם, שלא כמנהגי...\r\nושוב אני כותבת: המצאתָ לך חבר?...\r\nאתה כותב שחלונות הצריף פתוחים לרווחה בחורף, השמיכה דקה. אל המצע הקשה כבר הסכנתָ, אך טרם הסכנתָ לשיחות לילה מאוחרות, כאשר חייל המוטל על משכבו סח לחברו, החייל השוכב לא הרחק ממנו, על עצמו, על ביתו ועל הרהורים שונים ומשונים העולים על דעתו. ומי שאֵחר לשוב מהקולנוע שבמחנה ודעתו בדוחה עליו, נתקל ברגלי זה...ואווירה של פנימיה משתררת בצריף הגדול...\".\r\nהתגובות מהצבא לא אֵחרו לבוא:\r\n\"הרבה אנשים קראו כאן את ה'יומן' שלךְ, וכולם חושבים שזה מתאים בדיוק להם. מצפים בקוצר רוח להמשך...\".\r\nועוד תגובה: \"חבר אחד התבטא בהתלהבות רבה על [הסיפור] 'היאור הירוק' שהינהו, לפי דעתו, אחד הדברים הטובים...\".\r\n\"היאור הירוק\" הוא סיפור לירי מיוחד במינו, החורג מכל המקובל והמצוי בסיפורת של דור מלחמת העצמאות\r\n[4]\r\n\", מתרחש במציאות דמיונית ומתאר בעיקר את הלך המחשבה של הגיבורים:\r\n\"...אימה כבדה צנחה עליו פתאום...מפני הבדידות...ובני-האדם הפכו בעיניו אך לבובות מרקדות במרחקים, כמוקיונים על חבל. ...היה רגע כנצח למיכאל הכָּפות...הבדידות הִזדקרה לפתע בפניו, ואמרה: לי אתה, לעולם...\".\r\nבחודש נובמבר 1942 הגיעה ארצה קבוצת ארץ-ישראלים (שהוחלפו בנתינים גרמנים), שהעידו כי התרחשה השמדה שיטתית של העם היהודי באירופה. הסוכנות היהודית פרסמה הודעה רשמית, והעיתונים החלו לכתוב על האסון. שרירא היתה בין העיתונאים הראשונים שראיינו את הבאים - בעיקר נשים - ופרסמה סדרת כתבות ב\"הבֹקר\" בשם: \"יום אחד בגיטו\" –  על קורות נערה בגיטו ורשה.\r\nכעבור כחודש וחצי התפרסם סיפורה \"הנערה מהגיטו\" בכתב העת הספרותי \"גִליונות\" (הדפסה שניה ב\"ידיעות אחרונות\"), המתבסס על אותם חומרים בלבוש אמנותי. לגיבורת הסיפור קראה שושנה שרירא בתיה, ודמותה התבססה על סיפורה של מלכה פינגרהוט - אחת מבנות הקבוצה - שנשלחה לארץ-ישראל בטעות. האשה בעלת השם הזהה שהיתה אמורה להגיע אל בעלה, נשארה באירופה ונספתה.\r\n\" '...גברתי, הן ידעת שאינני בעלך, וגזלתְ איפוא את התעודות מידי אשתי'!\r\n'...אולי אתה גזלתָ...?  גזלת...את בעלי ממני, את זה שאליו נסעתי'.\r\n'אינני מבין דבר. יש לך או אין לך בעל'?\r\n'יש או אין, לא אדע. כנראה שאין. ואני הייתי סבורה שיש'.\r\nהוא הסתכל בי כאילו החליט בנפשו שאיני שפויה בדעתי...\".\r\nהנערה מגיטו ורשה שניצבה מול פני \"הבעל\" הנדהם מביעה קשת של תגובות נשיות, שמפתיעות אף אותה עצמה. הם מחליפים ביניהם רק מילים בודדות, וכל השאר קורה במחשבותיה. במבט לאחור כתבה שרירא:\r\n\"הייתי רפורטרית צעירה המראיינת את פליטי-השואה. שאלתי עצמי אם אני עושה נכון, שאני מקשרת בין דבריהם הטרופים לבין מציאות שהניחו אחריהם, כיד הדמיון הטובה עלי. זו נחשבה לרפורטז'ה ספרותית. החומר שבידי עובר מכלל כתיבה של סתם - כמו במכתב או בעיתון או ברשימה - אל כלל ספרות, ברגע שמתרחש מַשהו בדרך שלא התכוונתי אליו במוּדע\".\r\nתגובתו של עמית, ידיד וחייל – אריה טבקאי - על הסיפור \"הנערה מהגיטו\", הדגישה את נדירותה של נקודת המבט הנשית באותם ימים: \"גיליתְ לנו פינה מעולם האשה - אני, לא שיערתיהָ מֵעודי\".\r\nכעבור למעלה משנה, התגלגל הסיפור לידי מאיר פינגרהוט, הבעל במציאות, שביקש משרירא להכיר לו את בתיה שלה.\r\nבחודש פברואר 1943 הגיעו ארצה \"ילדי טהרן\". פגישותיה עם הבוגרים שבין היתומים \"ילדי טהרן\", הניבה סדרת כתבות ב\"הבֹקר\" על קורותיהם וחוברת בשם \"אודים\", שכללה יומנים וסיפורים פרי עטם בעריכתה. \"היתה לך הזכות להיות ראשונה לפרסם חוברת עלינו\", כתב לשרירא מאיר אהד בפתח ספרו \"יזכור לילדי טהרן\".\r\nהשפעת השואה חילחלה לאיטה ליישוב היהודי בארץ. התפיסה הרווחת כי החיים בארץ מהווים התחלה חדשה מנותקת מהעבר בחו\"ל, נסדקה. מתחת לפני השטח התחולל שינוי הדרגתי עצום. באוטוביוגרפיה מקוטעת ובמבט לאחור כתבה שרירא:\r\n\" 'היה היה' פעם יישוב עברי בארץ. אנחנו היינו עברים. מאז מלחמת העולם השניה אנחנו יהודים כמו האחרים שבגולה. פתאום נעשית העבריה יהודיה עשוקה מעיירה שבגולה\".\r\nדממת הקץ (יוני 1944 – נובמבר 1944)\r\nשני אירועים דרמתיים קרו בפרק זמן זה: במישור האישי -  מות אביה של שושנה, שמואל שרירא, ובמישור הכללי - התכנסות הגדודים הארץ-ישראליים במצרים במסגרת של יחידה לוחמת, והפלגה לחזית.\r\n\"ריקי היקר, יודע אתה כי עבר עלי משהו כה נורא, שעד היום לא השתחררתי ממנו, ועדיין כל חותמו עלי. והנה שינוי כזה בחייך. לצורת חייך הקודמת כבר התרגלנו כמעט במשך שנתיים ימים, והנה שוב עלינו לשאת משהו חדש, כאילו לא היה די במה שעבר עלינו עד כה\".\r\nהכל קרה במהירות הבזק. חלפו רק ימים ספורים מאז שבריטניה הכריזה על הקמת הבריגדה ועד להתארגנות הגדודים ליצירת המסגרת החדשה במצרים באוקטובר 1944.\r\n\"פימפי היקרה מכל, המלה 'מולדת' נשמעת פה אלף פעמים ביום, ולכל אחד מאתנו כאן ה'מולדת' היא אחרת... אַת המולדת שלי. אַת ליווית אותי באשר הלכתי. פניך היפות והאצילות היו לפני עיני רוחי, וקולך נשמע באוזני ללא הפסק. את היא המולדת, שעזבתי אותה כשם שהאיכר משאיר את אדמתו אשר נותנת לו את תוכן חייו. ואותך עזבתי למען המולדת ה'גדולה', אשר דורשת ממני (אולי בצדק) שאפרד לזמן קצר ממולדתי ה'קטנה' היקרה.\r\n...אני שוב חזק כמו שהייתי, ואני רוצה שגם את תהיי כמוני. אל תזניחי את הכתיבה, הרי זוהי תעודתך. אבא רצה שתכתבי...את הולכת בדרכו. היא תיתן לך מנוחה נפשית וסיפוק רב\".\r\n\"אינני סובלת לרווחתי מאימת המוות, הוא מין 'חבר' שנתלווה אלי בדרכי בחיים. אך לכתו בדרך-כל-הארץ של אבי, נטל ממני את קְהלי הטוב - את השַֹש לקראת כל מילה שלי, הַנִכתבת\", הסבירה שרירא במבט לאחור.\r\nהפרידה הגדולה (נובמבר  1944 – אפריל 1945)\r\nהאוניה שהובילה את הבריגדה היהודית לאיטליה הפליגה מאלכסנדריה ליעד בלתי ידוע באירופה.\r\n\"אני יכול לתאר לי כמה התרשמת מהעובדה שאני נמצא באיטליה, כשם שאני נדהמתי כשנודע לי הדבר...\r\nבאוניה היו גם חיילים של אומות אחרות (אתם ערכו התחרויות בשירה). היחסים היו ידידותיים. היו ביניהם יהודים רבים שהתפעלו מאד מרעיון הבריגדה.\r\n\"פימפי'לה שלי, פתאום ראינו את עצמנו לפני פרובלימה חדשה: לישון בערסלים...בעלי הגוף הגמיש קפצו בתנופה אקרובטית לתוך הערסל, אבל באותו הרגע נפלו ארצה. הערסל הסתובב בו ברגע וגירש מתוכו את הזר שאינו מאומן לישון בו.\r\n...ראיתי שמעל לגופי תלויים ששה או שמונה איש בערסלים, מתנודדים ומתנועעים, והם כולם במרחק כמה סנטימטרים מגופי. נוסף לכל, גם האוניה התנודדה כאילו היא עצמה היתה מונחת בתוך ערסל; ובסימפוניה של נדנודים זו נרדמתי.\r\nאצל כל אחד ואחד היו המחשבות מרוכזות סביב הגורל המשונה המוציא אותנו מהארץ בערב השלום. ומתוך כך נוצר גם מצב רוח מיוחד אצל כל אחד, ומצב רוח כללי, משותף. וכמו תמיד, גם הפעם נחלקו לשני מחנות, לאופטימיסטים, המעודדים, המאמינים בטוב, ורואי שחורות, מנבאי רעות, מצד שני. ולכל צד היו תיאוריות משלו, וסיסמאות משלו. אני השתייכתי לאופטימיסטים\".\r\nהאוניה הגיעה ליעדה בטרנטו שבדרום איטליה:\r\n\"וכמנהג היהודים, התחלנו כבר בפעולה פילנטרופית. אנו עושים פעולה להזנת ילדים יהודים במקום. ככה אנו מביאים ברכה לכל מקום אשר אנחנו באים, ויפה להיות נדיב-לב\".\r\n\"ריקי, אני כותבת וזה מציל אותי. אין לך מושג כמה זה מעסיקני, אחרת הלא אפשר היה להשתגע בשעות הבדידות. מסרתי ללמדן [עורך כתב העת \"גִליונות\"] סיפור. גיבור הסיפור 'שבוע בגבעה' הוא חייל. הסיפור מתאר את [קיבוץ] כפר-החורש שביקרתי בו לפני שנה ונחתי שם\".\r\nיוחנן החייל קיבל חופשה לשבוע ימים כדי לשוב ולבקר את חבריו בגבעה.\r\n\" 'לא הרבה כתבתָ', אמרה אורָה.\r\n'לא, לא הרבה'...\r\n'מבינה את, לא היה רצון לכתוב מכתב ולהתחיל ב'חברים, אני בקו הבריאות'...מאסתי באיגרות, כי הנה יענה לי זה וישיב זה, ואני איני יודע ממי יש לי לצפות לתשובה.\r\n'דבֵּר, דבר, אוהבת אני להקשיב לדבריך, אך כשאתה מחבקני אתה דומה לעכביש גדול האורג את קוּריו סביבי'.\r\nאכזרית אורה, כעמירם ילדהּ ברומסו רמש בכף-רגלו הקטנה. ומאז נהרג הרועה - הבחור של אורה - אין היא רואה עוד כל אדם בפני עצמו, אלא את כולם יחד כיחידה אחת. כאילו מיזגה את כל בני-האדם יחדיו שיעמדו כנֵד אחד מזה, והיא מזה. וכשיוחנן פושט יד לקראתה היא מפרפרת - מפרפרת במין מערבולת משלה סמויה מן העין, ואינה רוצה להחלץ ממנה. כי טוב לה במערבולת זו של דמיונות העבר, ההווה והעתיד המעורפל.\r\n...וכך הוא בא אל הגבעה וחוזר אל מחנוֹ כלעומת שבא. והוא ירא אפילו לכתוב לה איגרת\".\r\n\"שושנה, ...נדמה לי שזה הסיפור הראשון שלך על הכפר. קראתי פעמיים והמלצתי להרבה חברים, וכולנו תמימי דעה שהסיפור הוא טוב, כי הוא מציאותי ואמיתי, ואפשרי. מובן שהכרתי את נוף 'כפר החורש'. הזכרת לי הרבה חוויות יפות. מחשבותיו של יוחנן הנמצא שם במקום שבעלך עתה, הן כנות...בספרו לאהובתו למה לא כתב! ומהי הכתיבה לַכְּלל, לַפְּרט [בקיבוץ]. השתתפנו בצערו, וצחקנו הרבה (קראתי את זה בחֶברָה)...\r\nומה נשמע אמזונק'ה אצלך? בידידות שבתאי (\"מצפה הים\").\r\nשונה לגמרי תגובת כהן הנמצא באיטליה, לסיפור:\r\n\"תפיסתי כל-כך נשתנתה לעומת קריאתי בזמנים קודמים. הסיפור הוא עמוק מאד ומקיף כמעט את כל שטחי החיים, ולמרות זאת ראיתי לפני רק תמונה אחת: את הפרידה האכזרית - את הנסיעה ל'מחנה'. הפרובלימות הפרטיות כל-כך התגברו עלי, שלא השפיעו עלי כל המומנטים האמיתיים של הסיפור. זכרתי את שעת הפרידה הנוראה, ואת 'ימי החסד' שקדמו לה. לא יכולתי להשתחרר מכל הרשמים שנוגעים אלי, או כאלה שחשבתי אותם כהשוואה אלינו\".\r\nרוב ביקורי שרירא ב\"בתי ההבראה\" של קיבוצים באותן שנים, נשאו פרי בצורה של סיפורים וכתבות.\r\nהבריגדה התאמנה בסביבות העיירה פיוג'י במשך כמה חודשים, במהלכם קיבלו החיילים חופשות קצרות לבקר בסביבה.\r\n\"יקרה, תכתבי לי משהו על רומא, הרי היית שם. וכשאהיה שם ואראה את הדברים שיש לראות, תהיה לי נוסף על חרדת הקודש בפני מעשי האמנים, גם הנאה נוספת בהרגשה שגם את היית באותם המקומות ושרגליך דרכו באותו המקום בו תדרוכנה רגלי. אגיד לך עוד דבר, אבל זה כל-כך משונה שלא תאמיני. אני רוצה לעשות גם טיול מיוחד לותיקן ולהתקבל לראיון אצל האפיפיור. זה מצלצל כבדותא, אבל דיברתי עם כמה וכמה חיילים יהודים וכולם סיפרו לי שהאפיפיור מקבל ברצון חיילים יהודים לראיון, ומשוחח אתם בעברית על דא ועל הא, שואל מה נעשה בארץ-ישראל ומתעניין בגורל היהודים. האין זה דבר מעניין לדבר עם האפיפיור?\r\nנזכרתי שכתבת פעם מאמר על 'מרתף העצמות היבשות' אשר ברומא [שם ביקרה אחרי ששמעה מביאליק על המקום]. כתבי לי, בבקשה, איפה הוא ומה שמו הרשמי, הייתי רוצה גם שם לבקר. אגב, גילו עכשיו את פֶּסל משה למיכלאנג'לו, ושוב הוא יועמד לראווה. כל השמועות שהתהלכו בעולם בקשר עם הפסל התבדו\".\r\nהפינה הבלעדית של שרירא בעיתון \"הבֹקר\" היתה מדור אקטואליה בשם \"חיים קטנים\", שזכה להדים רבים. היא פרסמה בו עשרות סיפורים זעירים על אישים ועל אלמונים: פרטיזנים, חיילים, פליטים, וגם על אמנים, קטעים הומוריסטיים ועוד. אחד מהם נקרא: \"אשת השבוי\", על אשה  מיוצאי תימן המחכה במשרדי \"הועד למען החייל\" למנהלת שתתפנה.\r\n\"ובחדר הסמוך המנהלת, אשר אשת השבוי תְאֵבה להתקבל אצלה לראיון, יושבת בישיבה. כשהאשה מבקשת שיכניסוה פנימה, נרתעים הפקידים בבהלה: 'חלילה לך להיכנס... שם ישיבה'!\r\nבינתיים מספרת אשת השבוי על ששת ילדיה. על ילדהּ שחלה בדלקת המוח והוא משותק בחלקו. היא הניחתהוּ בבית ואין מי שיטפל בו, בעוד היא יושבת כאן ומצפה למנהלת שתתפנה. מספרת היא על בעלה השבוי מזה 5 שנים, וכבר שבעה חדשים לא קיבלה ממנו מכתב. על חמשת ילדיה המתגוללים ברחוב: על אם וששה ילדים המתכסים בלילות חורף קרים בשתי שמיכות, על מזרון שחסר לה להשכיב עליו את ילדיה, על מחלתה, ומסיימת: 'די, כבר אין לי כוח לסבול... אינני יכולה יותר...' \" (\"הבֹקר\", 17.1.1945).\r\n\"בתשובה לרשימה זו הופיעה משלחת במערכת למחאה עליה. הם מסבירים את הסיבות הגורמות לסידורים כה משונים בועד לטיפול במשפחת החייל, אבל כל ההסברות אינן משכנעות כלל. כפי שאתה רואה, רשימה בעיתון עושה את שלה, ומשפיעה בהרבה\".\r\n\"פימפי היקרה, כמעט ששכחתי לכתוב על המאמרים מהעיתונים ששלחתְ לי. את כותבת שהסיפור החדש \"אלמנוּת\" יהיה הטוב שבסיפוריך; האם הוא עוד יותר יפה מ\"היאור הירוק\"?\r\n\"יקירי, הסיפור עצוב ומלא שְכּוֹל כמצב רוחי השנה\" (\"אלמנוּת\" - הדפסה ראשונה ב\"גִליונות\", הדפסה רביעית 2003: \"שאני אדמה ואדם\").\r\n\"...לאלמנה נדמה, כאילו הושיבוהָ על בימה, ושמו את התמונה הגדולה [של ירושלים] לתפאורה. וכך עליה לשבת תמיד לעיני כל, בלי שתהיה לה בחדרה פינה משלה לחסות בה בהֵחבא... ועומדת האשה נפעמת בפתח חדרה - ביתה שלה, ואינה יודעת אם נכנסה, אם יצאה, כי הפתח עדיין פתוח. ירושלים מזה וירושלים מזה, והיא בתווך - קטנה, אלמונית, ולובשת בגדי אלמנוּת...\"\r\n\"יקרה, קראתי את הסיפור שלךְ. יש בו כל-כך הרבה פרטים כאילו היה זה קטע מתוך רומן או ביוגרפיה. זהו סיפור מעמיק המראה את התהום שבין שני דורות, ותגובתה של האלמנה המסכנה. המיתוס הירושלמי המשתקף בציור הגדול אשר בחדרה נגע לי ללב, כי הוא משמש מוֹטִיב-לווי לסיפור כולו...\".\r\nמסע בין בתי חולים (אפריל 1945 – מאי 1945)\r\nכהן עבר במכתביו על תקופת החזית בשתיקה וביצירת מצג-שוא שהוא רחוק ממקום של סכנה:\r\n\"הסעודה הגדולה הולכת ונגמרת. כבר ניגשים לקינוח-הסעודה... אני במקרה אינני נמצא בין המְבָשְלִים וגם לא בין הסוֹעדים. אני בסך-הכל במצב-רוח טוב. לא פעם עודדתי מיואשים ותמכתי ב'ברכים כושלות'. ובשעות סכנה, בשעות קשות ומלאי זוועה, השפעתי על אחרים לטובה ולמופת, כי השקט הפנימי וההומור לא עזבוני. ואם שמרתי על עצמי קצת, עשיתי זאת רק למענך, פימפי'לה, כי רק למענך החלטתי שכדאי לחיות. לא הייתי בחזית זמן רב, רק חודש ימים, עד שחליתי והובילוני לבית-החולים.\r\n...הגעתי לבית-חולים כללי גדול [ברימיני]. ונדהמתי (בנעימות) כשהרופא ניגש אלי ושאל אותי בעברית מה שלומי! (גם הוא תל-אביבי). הוא לא היה בבית כבר כארבע שנים. משם נסעתי הלאה...הפעם באנית-חולים. נהניתי מאד. ממה בעצם נהניתי אינני יודע. ייתכן כי בגלל קבלת הפנים היפה שהיתה שם לכולנו.\r\n[בבית החולים הכללי בבַּארי] האחיות טוענות כי החדר לא מסודר ומלוכלך, ואנו טוענים כי מזמן לא היינו בחדר כה יפה ונקי. כשהמלחמה עם האחיות מתחילה אני נמצא בטיפול, כך שאני יכול להשתתף רק בשלבים האחרונים. מובן מאליו שהמלחמה נגמרת בניצחון האחיות. אפשר פה להכיר אנשים מכל קצווי העולם. בחדר שלי שכבו מייצגי כ-6 אומות, ומעניין שתמיד אפשר למצוא שפה משותפת. ובמקרה שכל השפות אינן מועילות, מדברים איטלקית\".\r\nניצחון פירוס (מאי 1945, יום הניצחון – אוגוסט 1945)\r\n\"ריקי, ריקי, ניצחון, ניצחון. זה עתה שמעתי את נאומו של צ'רציל מלונדון.\r\nתל-אביב קיבלה את הניצחון לא בהתלהבות יתרה, כי זכרה את קורבנות פולין ואירופה כולה, היהודיים. הוקמו עמודים שחורים נושאי נר תמיד, ורק במקומות בודדים רקדו בחוץ והתהוללו במקצת. על המדרכה לפני קפה האמנים \"כסית\" רקדו בלט גרטרוד קראוס ונתן אלתרמן. קהל רב התאסף. גם רובינא שרה שם. ריקוד בלט זה שאני מתארת לפניך היה בשעה שתיים בלילה באמצע הרחוב. מכוניות עם חיילים אמריקאיים התעכבו והכל יצאו לראות את הריקוד. שלונסקי\r\n[5]\r\nהיה שיכור והתנצל לפני כל הזמן, מתוך חשש שאכתוב כנראה נגד זה\".\r\n\"יום הניצחון. פימפי היקרה, לפני שנים מספר לא העזנו לתאר לעצמנו, ועתה כשהתגשמו חלומותינו – אדישות. מעניין הדבר, שגם יתר החיילים, גם ארץ-ישראלים וגם אנגלים, קיבלו את הידיעות האלה בשוויון נפש. הסברה היא, כנראה, שאנחנו התרגלנו למפלות הגרמניות בהדרגה. נדמה לי שאנחנו קרובים מדי – הן מבחינת הזמן והן מבחינת המקום – למעשים, כדי שנוכל לדון עליהם ולתפוס את הגדוּלה ההיסטורית שבהם. אנו חסרי מרחק פילוסופי.\r\n...הגעתי לפלוגה שלי אחרי טלטולים רבים לאורך כל איטליה. אני שמח שחזרתי. שוב אני צוחק ומחייך, כי ישנם ידידים מסביבי. מיד כשבאתי ביקשוני להיות מדריך במקצועות כלכליים. היו בכיתה 40 תלמידים, ודווקא מהדרגות הצבאיות הכי גבוהות.\r\nאת שואלת מה ניסיונותינו עם הפליטים היהודים. ישנם פה פליטים רבים, ואנחנו גם עושים פעולות רבות. על רוב הפעולות הללו אסור לכתוב כי הן אינן לֵיגַליות ודומות להברחה בגבול וכו'. נפגשתי עם משפחת פליטים כשהייתי באוסטריה. הם ראו את הסמל היהודי שעל זרועי השמאלית עם מגן-דוד, וניגשו אלי. הם וגם ילדתם הקטנה עברו את כל שבעת מדוֹרי הגהינום. ברוֹב המקומות חיו כנוצרים -  במקומות נידחים, בסתר. הם היו מורעבים...\r\nב-27 ליולי עזבנוּ את קמפורוסו - מקוֹם החניה האחרון שלנו למרגלות האלפים. נסענו בשיירה ארוכה, ארוכה, שעשתה רושם אדיר על כל אשר ראה אותה. במכונית שהיתה בראש כל גוש התנוסס דגל עברי גדוֹל, וכל המכוניות היו מסומנוֹת בצורה ברורה בצבעים הלאומיים ובמגן-דוד גדול בצבע צהוב. השיירה האדירה עברה בעיירוֹת הגרמניוֹת, וכל הגרמנים הסתכלו בנו במבט ריק ומלא שנאה. בפי כל גרמני היו המילים: \"Die Juden kommen \" – 'היהודים באים' \".\r\n\"יקירי, רואה אתה מקטע העיתון המצורף [\"מסע הבריגדה היהודית\"] שלא רק אני קראתי במכתבך את הקורות אתכם, אלא עוד עשרים אלף איש בארץ. מקוה אני שאינך כועס עלי ששיתפתי בעניין זה אף את קוראי. כל אחד שואל מאין התגלגלה בחורה לבריגדה\".\r\nעל ההבדל בין כתיבה לכתב-עת לכתיבה עבור עיתון \"הבֹקר\", אנו לומדים ממקרה הסיפור \"קיץ בהרים\" [\"הבֹקר\" 17.8.1945]:\r\n\"הרי מעשה רגיל הוא שהעורך מוציא את הקטע הפיוטי והנאה ביותר. ואף כאן קרה אותו הדבר. את תאור הבוקר בגבעה זו, שהוא באמת יפה עד להפליא, הוציא העורך כי אמר שהתאור מורכב מדי בשביל הקורא של העיתון, והוא מתאים לירחון. כתבתי שלמרגלות [קיבוץ] מעלה החמישה הופכת הארץ עם בוקר לארץ אגמים ופיורדים, ועוד כל מיני קישקושים. אבל הוא מחק כיד העורך הטובה עליו. תאר לעצמך שהמגיהָ רץ אלי למעלה [מהמרתף] בבהלה ואמר שקרה דבר נורא, הוציאו את התאור היפה ביותר. צילצלתי אל העורך אבל לא יכולתי לשכנעו. כזה הוא מזלו של הכותב בעיתון\".\r\nאירופה מושפלת (אוגוסט 1945 – ספטמבר 1945)\r\nהבריגדה נשלחה ליעדה האחרון: ארצות השפלה, הולנד ובלגיה. יחידתו של כהן הוצבה לזמן מה ליד אנטוורפן, העיר השניה בגודלה בבלגיה ועיר נמל מרכזית. מאחר שבלגיה היתה בת ברית של היטלר, נתפסה הבריגדה בבלגיה כחלק מצבא כיבוש.\r\n\"החיילים היהודים אינם סובלים את הבלגים כי הם כולם פרו-נאצים ואנטישמיים, בדיוק ההיפך מההולנדים. היהודים המקומיים סובלים מהאוכלוסיה, ובמובן זה מקבלים עזרה רבה מהחיילים הארץ-ישראלים. הודות לאנשי הבריגדה הם בטוחים בפני התפרצויות של האספסוף הבלגי. בכלל איש לובש מדים יש לו באירופה כל הזכויות, ורק הוא בלתי תלוי בפורענות.\r\nאם זכינו לראות דבר מעניין, אזי הוא רק בעובדה כי זכינו לראות את אירופה בהשפלתה הגדולה ביותר בהיסטוריה האנושית. כמה ארצנו הקטנטונת היא מלאת חיים ועניין, לעומת העולם הרקוב האירופאי! לאיזו תחיה היסטורית אנו עדים בארץ-ישראל, בשעה שאירופה גוססת במלוא המובן ומכל הבחינות! פימפי היקרה, אין לך מושג כמה רע באירופה, כי המלחמה הרסה את הכל. האנשים עניים ואין כל עניין בתרבות. אין סחורה, וגם אין כסף כי לכסף אין כיסוי. אין רכבת, אין אוניה, אין אוטו. כל התנועה והתחבורה היא במאה אחוז צבאית. בתל-אביב ישנם יותר תיאטרונים מבכל בירות אירופה\".\r\nכמו בתחילת ה\"יומן\" כך גם לקראת סיומו, מוצגת תל-אביב כעיר תוססת וכמושא לגעגוע, ואירופה מוצגת כאנטי-תזה לתל-אביב. גיבורי ה\"יומן\" התל-אביביים מבלים ועובדים בבתי הקפה הבוהמיים ברחוב דיזנגוף: \"כסית\" ו\"קנקן\"; ונפגשים בבתי הקפה של יוצאי גרמניה: \"בלזם\" ברחוב אלנבי ו\"באום\" בכיכר דיזנגוף; וב\"פילץ\", גן מלון סן-רֵמו ו\"גינתי-ים\" (במלון גת-רימון) היוקרתיים, על שפת הים.\r\n\"ריקי יקירי, אנחנו גרים דווקא בעיר די יפיפיונת. כיכר דיזנגוף פורח, גן מאיר פורח, בשדרות רוטשילד פורחים פרחים. ישבנו בכיכר לונדון...ים, שמים תכולים ואנשים ונשים בשמלות צבעוניות, כאילו הכל מצויר על כלי חרסינה\".\r\nאנשי רוח בעולם המערבי פרסמו בסיום המלחמה מאמרים על החיים שיתהוו אחרי המלחמה וכיצד יש לבנות עולם טוב יותר; שרירא הביאה לקוראיה במאמריה את עיקרי הדברים ואת השקפת עולמה. אף עורך \"ידיעות אחרונות\", ד\"ר עזריאל קרליבך, ביקש ממנה לכתוב מאמר ביקורת על הקובץ \"קציר\" (ספרי החודש) בעריכתו, והתבטא ברוח מבודחת: \"אם ל'שחוט' אזי מהר-מהר\". היה כאן יותר מרמז לעטה המושחז והביקורתי.\r\nלקראת כתיבתו של מאמר על הומור במלחמה, לפי מה שקראה על הנושא, שאלה את בעלה:\r\n\"ריקי, היש מקום להומור אצלנו לאחר שואת הגולה?\"\r\nתשובה מעמיקה לשאלה זו, נתנה שרירא לאחר שנים רבות:\r\n\"השואה והתקומה פגעו בהומור היהודי המופלא. זו ביגון וזו בששון\".\r\nזה אינו המקום היחיד שנשאלו ב\"יומן\" שאלות שיעסיקו את שרירא במשך שנים רבות. וחלק מהדמויות שנזכרו בו, שימשו השראה לגיבורי הרומנים והסיפורים העתידיים שלה.\r\nסיפורי \"היאור הירוק\" (אוקטובר 1945 – אפריל 1946)\r\n\"נמאס לי כבר שכל סיפורַי מפוזרים בכל מיני מקומות. ריקי, יש לי ידיעה משמחת. גמרתי עם [המו\"ל] ליינמן שלקראת החורף יוציא את קובץ סיפורַי (250 עמוד). כעת עלי לגשת לסידור סדר הסיפורים וקביעת החומר שיכנס בו. זה גרם לי התרוממות הרוח. ...בכל פינות הארץ אירעו התפוצצויות ובמערכת היתה מהומה. דווקא היום, נדברתי להיות אצל למדן ולשוחח עמו על צורת סִפרִי\" (1.11.1945).\r\nשרירא מספרת כאן על ספר הביכורים שלה \"היאור הירוק\". רוב הסיפורים הנכללים בו מוזכרים ב\"יומן המכתבים\", והוא מהווה מעין סיכום של עבודתה הספרותית בתקופת ה\"יומן\". העורך יצחק למדן פרסם רבים מסיפורים אלו, ותיאור הקשר ביניהם שזור ב\"יומן\" כולו. אך עבור שרירא היה למדן \"אחד מהעורכים החביבים והאבהיים, אבל לא הנערצים עלינו [הצעירים]. פרקנו מעלינו את כל 'ממזריהם' שהשתילו לנו\". יעקב כַּהַן היה העדין שבעורכים...ושימש מעין מפלט לצעירים, שכבר בעטו אז במימסד הספרותי\".\r\nהעורך הנערץ עליה היה אברהם שלונסקי. היכרותה עם שלונסקי החלה עם שובה מלימודיה באוניברסיטת לונדון כמוסמכת לספרות ושפות.\r\n\"מצאתי לפני עורך ביישן, נבוך - אז היה עורך ספרותי בעיתון 'הארץ' ופרסם לי אצלו [ב- 1938] סדרת מאמרים בשם 'נשים בספרות', בעיקר בספרות העולם\".\r\nידידותה אתו התהדקה מאוחר יותר, במהלך שנת 1959, בזמן שערך את הרומן פרי עטה \"שערי עזה\".\r\nשרירא מצאה לה עם שובה ארצה שני \"מורי דרך\" לכתיבה, בדמותם של המשוררים שלונסקי וחלפי:\r\n\"שני חברים - שניהם ידידַי...לא אהובַי. מסוממי קצב ומלה ואינטואיטִיבִים... חלפי היה \"פקעת-יצרים כלואים: מרקיד אותי ביפו, לעיני כל. ולאחר קונצרט קלאסי בבית ידידים, רוקד אתי ולס על פני כל שדרות רוטשילד, בחצות.\r\nב\"יומן\" משתקף הקשר שהלך והתהווה עמו. במכתבו אליה לבית ההבראה של קיבוץ \"מעלה החמישה\" הוא מגלה טפח מאופי השיחות שניהלו: \"הנני מְחדֵר עכשיו במקום יפה לרוחי השוחרת לפחות מנוחה לאוזניים. נגולה דאגה מלבי, ויוקל לשאר הדאגות...להסתדר ביניהן ולהמשיך לגרום לי דאגות...ועכשיו במטותא ממך לספר לי: מה נשמע אצלך? מובן מאליו שלא אוכל לשמוע ממרחק כה רב, בכל אופן אָטֵה אוזן ואקשיב...\".\r\nאת המשורר והשחקן אברהם חלפי כינתה שרירא \"מרטיר-של-החיים\". החשיפה ל\"משורריה\" תרמה כנראה לסגנון הכתיבה שפיתחה באותם ימים, של פרוזה-פיוטית-חידתית, ואולי אף לכתיבה האינטואיטיבית, שלדבריה אפיינה אותה כל ימיה.\r\n\"את כותבת שירים בפרוזה. אולי תוכלי לכתוב גם שירים בלי פרוזה? אבל, שירים בפרוזה יותר אורגינליים וגם יש לך דבר שאיש אינו יכול לחקות\", הגיב בעלה בהתלהבות. אך בשנות השלושים והארבעים, היה קשה להיות פרוזאיקון-פייטן ולהחזיק מעמד\r\n[6]\r\n.\r\nשושנה שרירא שהתחנכה בתל-אביב הקטנה, פילסה את דרכה כסופרת וכעיתונאית בעולם של גברים. החוקר אבנר הולצמן ציין במכתבו אליה מ- 5.3.1998, שהיא היתה מספרת-אשה כמעט יחידה בדורה. עולם העיתונות אף הוא היה באותם ימים עולם גברי. שרירא מספרת לבעלה כי \"בשיר הומוריסטי נקראו שמות חברי המערכת בפני ההנהלה...ועלי אמרו: \"כשושנה בין החוחים\".\r\nמכתבי כהן חושפים את הערכתו ועידודו, הבלתי-צפויים מַשהו על רקע התקופה, לשאיפותיה הספרותיות ולדעותיה העצמאיות של אשתו. מכתבי כהן מעידים גם בבירור על השתלבותו בכור ההיתוך של הגדודים הארץ-ישראליים. שפתו הולכת ומשתבחת, הוא מדגיש שחשוב לו להיות בחברת דוברי עברית, והוא משבץ במכתביו מטבעות לשון וביטויים שהיו מקובלים בגדודים.\r\nסופים (אפריל 1946 – יוני 1946)\r\nכהן חיפש תחום כלכלי מאתגר להתמחות בו מאז שהגיע לארץ-ישראל. הוא החליט לזנוח את מקצוע עריכת-דין שלמד בפראג, ובמהלך שירותו הצבאי עלה בידו להתקבל ללימודי ראיית חשבון אקדמיים בהתכתבות. פרשת לימודיו מהווה נושא בפני עצמו ב\"יומן\". כך הכין כהן לעצמו קרש קפיצה לחיים האזרחיים והפך למדריך מבוקש בגדוד במקצועות הכלכליים. בתחילת מרץ 1946 חלה התפתחות נוספת:\r\n\"פימפי'לה, מפקדת הבריגדה דרשה אותי לחודש ימים באופן דחוף. נלחמו פה בגדוד רבות כדי למנוע את זה, אבל מפקדת הבריגדה עומדת על כך שאבוא מיד. זה באנטוורפן (יש לי תמיד מזל לעיר הזאת). איזה 'איש חשוב' יש לך שדורשים אותו בכל מקום, אפילו במטה החי\"ל\".\r\nגם שרירא זוכה להזמנה מיוחדת: \"שלום רב שושנה, ...הממשלה הבריטית החליטה להזמין לביקור באנגליה קבוצת עיתונאיות מארץ-ישראל. בלא לשאול את פיך, רשמתי את שמך בראש הרשימה\". ...אני חושב, כי 'הבֹקר' לא יוכל לשלוח אחרת, מאחר שאת העיתונאית היחידה שיש לה כרטיס עיתונאי ראוי לשמו. הם מחפשים לפחות שתי עיתונאיות ערביות. אחת היא לולו עבול הודה..ועוד אחת נוצריה...ברשימה שתישלח ביום החמישי ללונדון, נמצא, מלבד שמך, שמה של ברכה חבס, שולמית לבארי ועורכת עולם האשה\". ג. צפרוני (17.5.1946) .\r\n\"סוף-סוף הגענו לאן שרצינו. לא אקבל חופש ארצה. זו ידיעה טובה כי הקפיאו אותי. אני נוסע הביתה\"... ו\"הנה כבר אני בידי הירֵח - שיחזירני לנעל הימנית שלי\" (6.1946).\r\nפרשיות אלו ואחרות לא באו לסיומן בגוף הספר, ואחריתן מוצגת בסוף ה\"יומן\".\r\nמתוך הפרק \"מאחורי הקלעים\":\r\n\"סוגי האותיות מסמנים בעקביות את מקורות הטקסטים\".\r\n[1]\r\nסיפוריה בעיתון \"דבר\" הוזמנו על ידי העורך הספרותי של \"דבר\" דב סדן (שטוק), שהיה אחד מן החוקרים החשובים ביותר של הספרות העברית והעמיד דור שלם של חוקרים אחריו.\r\n[2]\r\n\"הבֹקר\" היה עיתון יומי ימני מתון בפוליטיקה וכלכלה, שנוסד על ידי מפלגת הציונים הכלליים. העיתון הוגדר בפרסומיו כעיתון מדיני וספרותי - עיתון חדש יחסית באותם ימים - שהתקיים בין השנים  1934 - 1965.\r\n[3]\r\nהמוסדות הלאומיים של היישוב היהודי הפצירו באנשים להתנדב לצבא הבריטי, לשם הקמת כוח מגן יהודי בארץ ישראל ובסביבתה. רבים התגייסו מחשש לגורל הארץ, כאשר הגרמנים שעטו לכיוון מצרים. הניצחון מול הגרמנים בקרב אל עלמיין, שינה את גישת הסוכנות היהודית כפי שיתברר בהמשך, ואת גישת הבריטים למתגייסים. כוח העמידה של היישוב היהודי במקרה של פלישה גרמנית לארץ, הפך לא רלוונטי לבריטים.\r\n[4]\r\nלקוח מהפרק על שושנה שרירא בספרו של ראובן קריץ  \"הסיפורת של דור המאבק לעצמאות\".\r\n[5]\r\nשלונסקי (כמו גם אלתרמן) כונה בשנות ה-40 של המאה הקודמת \"רבי ספרותי\" על ידי גרשון שקד, \"הסיפורת העברית\".\r\n[6]\r\nממחקרו של ראובן קריץ \"דור המאבק לעצמאות\", בפרק על שושנה שרירא. \r\n\r\n\r\n\r\n    \r\n        \r\n             \r\n             פרקים ראשונים נוספים",
    "Author": "שושנה שרירא ואריאל כהן",
    "Language": "עברית",
    "Translator": "None"
}