{
    "Article-name": "ויקטוריה",
    "Article-text": "\r\n1\r\nמעודה לא העזה להרחיק כל-כך מביתה בלי השגחה של גבר.  נחשולי הנהר הגואה הרעידו את גשר הדוברות תחת רגליה,  עד שנדמה היה לה שהִנה יינתק מכבליו ויתמסר לזרם העכור.  כשהונף הדגל הירוק במרום המגדל שעל הגדה הרחוקה,  נפסקה זרימת כלי הרכב הבאים מאחור,  ושעה קלה היה נתיב הנסיעה ריק,  ומתוך הרגשה רגעית של חירות, כמעט של הפקרות,  ירדו אליו המוני הולכי רגל שהיו דחוסים בצדיו,  ולא חזרו ונדחקו על המדרכה אלא כשהריע צופרה של המכונית הראשונה הבאה ממול. וִיקְטוֹריה עצמה לא העזה לרדת מן המדרכה.  נהגי המכוניות היו להוטים להיחלץ מרצפתו המתנשמת של הגשר,  ואילצו את המרכבות ואת עגלות המשא הנוסעות לפניהם להדהיר את הסוסים המבועתים,  עד שלבשה התנועה צביון של מנוסה.  הרכּבים היו אנוסים לרדת ולאחוז ברסן הסוסים ולשעוט עמהם.  ויקטוריה שמעה את הלמות הפרסות ואת דשדוש הרגליים היחפות ואת התנשמותם של העגלונים החסונים,  וראתה את ראשיהם הנרתעים של הסוסים ואת הקצף הלבן הפורח מלועיהם,  וכבשה דחף לשאת את רגליה אִתם.  שוב אחזה אותה סחרחורת,  והיא נשטפה זיעה בתוך עַבָּיית המשי השחורה.  והנהר השואג מוסיף להתנפץ אל הדוברות.  מעטים עלו על הגשר מפני שהיו צריכים באמת להגיע אל הגדה האחרת; רובם באו לחוות את הריגוש.  ואכן עמדה באוויר מתיחות של אסון מתקרב.  הגשר השברירי הזה לא יעמוד בפני הנהר הזועף.  ויקטוריה היתה סבורה שהיא האשה היחידה העוברת את הגשר בגפה.  בעצם לא התכוונה להגיע אל סופו.  קודם שיצאה מן הבית לבשה את העַבָּיה וכיסתה את פניה ברעלה שחורה,  ועליה עוד רעלה,  שלא יראה איש את הדמעות.  אמנם לא שיערה שתיתקל בבני-אדם כה רבים.  סבורה היתה שהגשר יהיה ריק כמו חבל כביסה על גג שומם.  שבו את דמיונה תמיד הציפורים הבודדות המכנסות את ראשיהן על החבלים כחוככות בדעתן אם לפרוש כנפיים ולעוף או להדק את הנוצות ולצנוח ארצה.  מעולם לא ראתה ציפור צונחת לה מרצונה.  אבל היא שמעה שבני-אדם עושים כן.\r\nכמה גברים כבר השגיחו שהיא לבדה ושלחו בחסות הדוחק אצבעות בבשרה,  אחד מהם נעץ בעכוזה אצבעות מיומנות, מעוגלות כאנקולים,  וקולו הצרוד נשמע אומר באוזני רעהו:\"קרעתי אותה.\" הכאב היה נוקב,  אבל בדוחַק הזה לא יכלה להתחמק מן הידיים השלוחות.\r\nויותר מכל התייראה מן הנהר דווקא,  שאליו היא הולכת.\r\nעוד אצבעות חמדניות חתרו לקרוע נתחים מבשרה.  היא חששה להגיב.  אילו הסבה את ראשה היתה מעודדת את תוקפיה. הנה אחד מצמיד את חלציו אל אחוריה.  בני-אדם שנבהלו מסוס מבועת דחקו ותלשו אותו מעליה.  בזווית עינה ראתה את החיוך שעל פניו.  יהודי דווקא,  ימח שמו.  גם רפאל שולח אצבעות ככה?התשובה היתה ברורה.  אם אהב לטפוח לה על עכוזה והצליל המרנין הטריף את חושיו,  ואם היו נשים מעזות עמו והוא היה שב לפעמים אל החצר מלא חבורות ושריטות כמגיח מסבך של צמחייה,  וכי למה זה יהא טומן את ידיו בכיסיו? מתוך דמעות חדשות קיללה אותו בלבה.  בשרה הדווּי מצביטות זרים התגעגע על עקצוצי התבערה שידע להדליק בה.  הוא גוסס,  אמרה לעצמה,  ולא יאה לקלל אותו.  אולי כבר מת,  אם לא אתמול, בוודאי היום.  ולבטח מחר.  גברתנים חסונים ממנו הקיאו את ריאותיהם עד שנמוגו.  רפאל הצנום טרף קל הוא למחלה הרעבתנית.\r\nהיא היתה אובדת עצות.  הלוא יצאה מן הבית כדי להטביע את עצמה בנהר,  והנה יצריה זועקים למגעו של בר מינן נואף. נהירת ההמון לא הניחה לה לעמוד ולהישען על המעקה ולהרהר רגע,  והיא שאלה את עצמה מה תעשה כשייגמר הגשר.\r\nמרגע שנבלעה באבק הישימון המכונית המסיעה את רפאל אל הר הלבנון,  צרו עליה השאלות.  התשובות שבפיה של אמה נַגִ'יַה היו מרושעות.  זו שטמה את רפאל מנערותו,  אף-על-פי שהוא עצמו לא נתן את דעתו עליה. אמה התבדלה מכל דיירי החצר ותיעבה אותם. מבעלה עִזוּרי, אביה של ויקטוריה, התייראה,  כמו שתלמיד מוגבל פוחד מן המלמד הקשוח. הנפיל היהיר הזה,  שנעם לו מעמד השליט המפרנס,  ניהל ביושר ובחריצות את בית-המסחר המשפחתי. אחיו הבכור יהודה, שהיה שומר מצוות וגידל את זקָנו,  היה חולני מכדי לשאת בעול הפרנסה.  אליהו,  אביו של רפאל וצעיר בניה של מיכל,  לא יכול להסתגל לאפרוריות השִגרה.  לאחר ששלח את ידו בקופת בית המסחר,  פירקו שני אחיו את השותפות עמו ועזרו לו לפתוח בית-מלאכה צנוע לכריכת ספרים.  כיוָן שצבר קצת מצלצלים היה שוכר לו בקתה באחד הבוסתנים ומסתגר בו עם אחיה של נַגִ'יַה, דַהוּד מנגן הקַאנוּן, ושניהם היו טורפים את הימים בחיקן של זונות עד הפרוטה האחרונה.  מקץ כמה שבועות היה שב אל החצר סגוף ועיניו רושפות.  בערב הפסח,  לפעמים סמוך לשבועות,  היה פושט רגל ונמלט מנושיו.  משנתפס באותה מעילה קיבל עליו את הדין וּויתר על החדר המרווח הסמוך לחדר השמשות של משפחתה של ויקטוֹריה.  הוא ואשתו וצאצאיהם נדחסו לחדר קטן בלי חלון בקומת הקרקע.  יריעה של אריג- שקים היתה תלויה בפתח במקום דלת.  שנים רבות לפני כן שימש החדר הזה מחסן לאריגים,  בימים שהחזיקה מיכל,  אמם של שלושת האחים,  מתפרה פורחת למַדים של הצבא התורכי. אליהו הידרדר עוד.  עַזוּרי ויהודה נהגו עמו במידת הרחמים כשנודע להם שקשר עם שומר בית-המסחר לגנוב כמה גלילי משי יקרים.  ושוב קיבל בלי ערעור את העונש ופינה את החדר העלוב ושקע עם משפחתו במרתף.  ילדיו רעבו עם העכברים שבמרתף,  וקפאו בצינת החורף,  ובקיץ נפלטו במצמוץ עיניים מן המחנק אל השמש היוקדת בחוץ.  הבנים והבנות נשאו את אות הבושה ונעו במעונם כמהגרים על אדמה עוינת.\r\nיום אחד עלה רפאל מן העלטה המרודה שבמרתף בתחפושת מוזרה,  והדהים נשים וילדים,  ראשו היה מגולה ולשערו היה ברק מתכתי והוא היה מפוסק לו באמצע כדרך היועצים הגרמנים אצל הרשות העותמנית.  גם החליפה הצחורה שלבש היתה יוצאת דופן.  תחת עַבָּית צמר הגמלים וגלימת הפסים נמתחו המקטורן הקצר והמכנסיים ההדוקים על אבריו העדינים באותו לובן תכריכים שהתקינה סבתא מיכל מכבר לעצמה.  כיסי החליפה היו גלויים לעין ומופקרים לכל יד חמסנית,  שלא כדרך יהודים יראי שמַים שמצניעים את כיסיהם בין קפלי הגלימה. בנסיבות אחרות היו הנשים הצעירות שבחצר גועות בצחוק למראה מקל ההליכה הנוצץ שהניף בידו,  אבל הן לטשו אליו עיניים משתאות וכמה מהן העבירו בבלי דעת את ידן על שיפולי כרסן אף-על-פי שעדיין לא היה גבר של ממש.  אז דרש שארוחתו תוגש לו באכסדרה המשקיפה על החצר הפנימית, ואף-על-פי שלא ערב פסח היה אלא יום קיץ רגיל,  ציווה שירחצו וימרקו את השולחן וישתמשו בכלים מבהיקים. כשגילה כתם חשוד בשולי הצלחת שהניחה אמו לפניו,  קם ושפך את המזון לאשפה.  הדוד יהודה היה מרים פירורי לחם עבשים מעפר הסמטאות ומנשקם ומטמינם בסדקי הכתלים שלא יהיו מרמס לרגליים.  לכן בהו העיניים אל רפאל,  המשליך מזון מקודש לאשפה,  וציפו שיכה אותו הברק.  כשהעז אחיו אָשֵר למחות ואחותו השמיעה קול יללה,  הוליך רפאל את שניהם אל אמצע החצר והעמיד אותם יחפים בשמש הרצחנית ולא גרע את מבטו מהם עד שדממו.\r\nחצר הבית ההומה תמיד מנשים ומזאטוטים,  החרישה.  נַגִ'יַה, אמה של ויקטוֹריה,  שמעה את קריאותיו של מתקן החרסינה בסמטה,  אבל קפאה תחתיה ושברי קערת החרסינה הסינית בידיה,  ועיניה מרותקות אל החליפה הצחורה של רפאל.  סבתא מיכל,  שרבצה על השטיחון שלה על-יד מעקה הקומה השנייה, קראה אליה את הנער בעל תסרוקת היועץ הגרמני.  היא לא היתה סתם זקנה שמַקצים לה דרגש בפינה,  כגורל הבריות המתעקשות להאריך ימים יתר על המידה. דיירי הסימטה זכרו את ימיה המפוארים וקראו לחמוּלה בית-מיכל. גם יהודה ביטל את עצמו לפניה ונטע בלבבות יראת כבוד כלפיה. כשקראה אל רפאל שיעלה אליה נשמע זמזום הזבובים בדומייה.  בקולות מהוסים שוחחו הסבתא והנכד,  ואחר-כך ירד הנער במדרגות הצרות בעיניים בורקות.  ויקטוריה ומרים,  בתו של יהודה,  עמדו זו על יד זו.  כבנות עשר היו.  משהו כביר שטף את ישותה של ויקטוריה,  והיא השגיחה שמהומה דומה מסעירה את מרים. אהבה היתה מלה מגונה אפילו בין בעל לאשה,  אבל כשעמדה שם על המרצפות השחוקות בחצר העתיקה שבה גדלה סבתא מיכל עצמה,  ואחר-כך זחלו בה שלושת האבות,  זו החצר שידעה מיתות חטופות ולידות הרבה,  כשעמדה ככה וכתפה נוגעת בכתפה של מרים,  הבינה שהבשילה והיתה לאשה.\r\nוכל אותה שעה היו עורם וכפות רגליהם היחפות של אשר ואחותו נצרבות בשמש.  מאחורי ויקטוֹריה ומריָם עמדה נַגִ'יַה. אף-על-פי שהיתה אשתו של עמוד התווך של החצר,  היה מנהגה כשל משרתת דחויה.  חריצי כפות ידיה היו מפויחים מעשן בישול,  דרדסיה סדוקים,  ושמלתה מרופטת.  בעיניה הנאות הקטנות התרוצץ המבט האפל של הנרדפים.  עַזיזה,  אשתו של יהודה ואמה של מרים,  לעומת זה,  היתה יפהפיית החצר,  כלומר, בהירת עור ושופעת בשר.  ככל ששקד יהודה על ספרי הקודש, ככל ששיווה לו זקנו המכסיף חזות רוחנית שהיא למעלה מהבלי החצר,  כן נהה לבה של עַזיזה אל מנעמי החיים.  שלא כדרך הנשים המהוגנות לא כבשה את צחוקה,  אהבה בדיחות מפולפלות,  והארוחות שנערכו על שולחנה היו תאווה לעיניים. לולא המזון הדשן שהלעיטה בו את יהודה,  כך סברו בחצר,  היה האיש החולני הטוב שובק חיים מכבר. שולחנה של נַגִ'יַה היה עלוב ומלוכלך,  הכפות עקומות והבשר חרוך. לעתים שכחה את הבגדים על חבל הכביסה עד שנקרעו חולצותיו של עִזוּרי בעלה ברוח,  ויד חמסנית גזלה את גלימותיהם של הילדים. בערב שבת היה עִזוּרי,  שנטה להתהדר בלבושו,  חובט בראשה והולך לבית-הכנסת בבגדים חמוצים מזיעה. סדיניה הרקומים של עַזיזה הדיפו ניחוח של סבון ושמש, ואילו מצעיה של נַגִ'יַה היוסתורים ומרופטים כאילו השתוללה עליהם משפחה של עכברים.\r\nבימים הראשונים למחלתו של יהודה סברו בני הבית שדינו נחרץ.  חודשים נשמעו גניחותיו והשביתו את מנוחת השכנים. הוא התפלל לבוראו שיגאל אותו מיסוריו.  עַזיזה היתה מקיאה על הגג התיכון מרוב הבחילה,  והבריות השתתפו בצערה והודו לה על מסירותה על-יד מיטתו המצחינה של החולה הטהור. נַגִ'יַה לא התרשמה.  על שפתיה היה שרוי כמין חיוך נבואי,  עד שנראתה לרבים כאילו היא רפת שכל ומטושטשת מרוב המהלומות שספגה,  תחילה מאביה עליו השלום,  ואחר-כך מאחיה דַהוּד מנגן הקַאנוּן,  ועכשיו מבעלה.  נשים אחרות האמינו שכוח של סגולה צפוּן בחיוכיה.  ועד שיהודה נושא את מכאוביו, הלכה כרסה של עַזיזה ותפחה.  נַגִ'יַה לא אמרה דבר ברור,  אבל נתנה בלבבות להבין מן הרמזים שידו של בעלה שלה בדבר. המלעיזים עקבו בדריכות אחר הכרס שעַזיזה מציגה בגאווה,  עד שכרעה וילדה את מרים לאחר שנות השממון שעברו מאז לידתו של עזרא.  נַגִ'יַה לא הסתירה את סלידתה מן התינוקת.  באותו החודש ילדה היא עצמה את ויקטוריה.  הרינונים לא העיבו את נהרת האושר על פניה של עַזיזה.  בימים שהיתה נַגִ'יַה שוכחת את עצמה בשוק,  היתה היא לוקחת את שתי הפעוטות ושולפת שדים צחים דשנים ומיניקה אותן משפעתם.  שתי הילדות גדלו כתאומות,  מתוך זיקה עזה זו לזו,  ועם השנים התחזק הקשר ביניהן ועמד במבחן האהבות והמריבות.  שתיהן דחו בחיוך את הסברה שהן אחיות,  וגם בזקנתן המופלגת הוסיפו לאהוב את בן-דודן.\r\nכשעמדה נַגִ'יַה ביום ההוא מאחורי השתיים וראתה את רפאל יורד מן השטיחון של סבתו,  כבר היתה אשה שדופה כשוכנת מאהלי הבדווים.  מיכל ראתה בשידוך האומלל את טעות חייה. בדאבה ראתה את ימיו המרים של בנה עִזוּרי.  אבל בזמן שאליהו נמלט להוללות של משכבי חשק אחרים,  ויהודה שקע עוד ועוד בספרי הקודש,  היה משכבו הסתור והמוזנח של עִזוּרי מעין מחילה גועשת.  עד עצם היום הזה הוא מתיישב עם רדת הלילה על המזרן הנוקשה ופועה בלי בושה \"נַגִ'יַה,  נַגִ'יַה\" בנעימת נגיד ומצווה מעומק חזהו הכביר,  ונַגִ'יַה הרוטנת והמפוחדת גוררת את רגליה המלוכלכות אל מצעו.\r\nעד שרפאל חוזר ויורד אל החצר הקשיבה נַגִ'יַה בצער לקריאותיו הנמוגות של מתקן החרסינה ולא רק מפני שלא תיקן את הכלי השבור שבידה,  אלא גם מפני שאהבה לראות בעלי- מלאכה נודדים בעבודתם.  מסוגלת היתה לעמוד ולצפות שעה ארוכה במשחיז הסכינים המתיז ניצוצות בגלגלו.  על כורחה היתה מרותקת אל רפאל,  אל הנער שנעשה גבר,  ומשהתחוור לה מן המעמד הזה שרפאל הקדים להתבגר,  הסיקה ממילא שהוא פורק עול,  ופגיעתו רעה.\r\nכשם שהלהיטה ישותה של נַגִ'יַה את יצריו של עִזוּרי בתכונה גנוזה כלשהי,  כך היה גופה קרקע פורה לזרעו.  עַזיזה,  אשתו של יהודה,  ילדה את עזרא ואת מרים ועמדה מלֶדת.  נַגִ'יַה בילתה שתי מלחמות עולם,  זכתה לעלות לישראל ולהיקבר בה,  ועד אז הספיקה ללדת שמונה-עשר ילדים,  עשרה נפטרו בינקותם ויתרם גדלו בריאים ואיתנים בגופם.\r\nמיכל לא רוותה נחת משום נכד מילדיהם של שלושת בניה. במאה שעברה היתה המשפחה אמידה והעמידה מתוכה רב ראשי לקהילה.  ימים רבים אצרה מיכל בלבה חלומות של תחייה. במנהגה ברפאל עכשיו,  במחלצות הנוכרים שעליו,  היתה משום השלמה עם המציאות.  מן הבנות לא ציפתה הרבה.  מידה של חיבה היתה לה בלבה לויקטוריה הדואגת לכסות בתבונת כפיה את עליבוּתה ואזלת ידה של אמה.  ויקטוריה התחמקה מאותות החיבה של מיכל,  סבתה הזקנה,  אבל אמה ראתה בה מתחרה שנואה.  דמעותיה והכחשותיה של הבת לא הועילו לה.  האם טענה שחמותה מיכל בזה לה מפני שויקטוריה מתרפסת לפניה, והיא גם מתחנחנת לפני אביה ומגלה בנוכחותו את ברכיה המפתות כשדיים מתפרצים.  פעמיים התיזה נפט לעברה,  ופעמים אחדות שפכה על ראשה תה מהביל,  והכל בשגגה כביכול,  אין איש יכול להאשים אותה שהיא מתנכלת במזיד לבתה,  הלוא תמיד נשמטים חפצים מידיה.  ובאין רואים אחזו אותן אצבעות באגד של זרדי בישול קוצניים וחבטו בפניה של ויקטוֹריה בזמן שעזרה על ידה במטבח.\r\nרפאל הוא שהציל את ביתו של אליהו מרעב.  בזכותו היה מה להגיש בצלחות.  בזמן שהיה אביו מתהולל,  הלביש הוא אותם, והבטיח לאחיותיו שלא יזדקנו בבתוליהן מחסרון נדוניה.\r\n2\r\nויקטוריה ישבה ביקוד המטמטם בפתח המטבח וקטמה בסכין את גבעולי הבַּמיה.  זיפיו הדביקים של הירק גירו את אצבעותיה.  \"מה את חושבת שהוא עושה בלילות בתְיַאטְרוּ הזה?\" לחשה.\r\nמרים נופפה בשולי שמלתה להשיב רוח על ירכיה השטופות זיעה.  \"מפשיט בעיניים נשים כמו רַחְמַה עַפְצַה וחושב איך יזיין אותן... אה,  להניח את הראש על הכתף שלו ולסבן לו אט-אט את הביצים כשהוא מתרחץ בגיגית.\"\r\n\"ששש,\" התאדמה ויקטוריה,  \"ישמעו אותך.\"\r\nששים שנה לאחר מכן לא זכרה את השנים ההן כמסכת של אומללות.  אדרבה,  היא היתה מתרפקת עליהן ורואה בהן את הימים השאננים של אושרה.  החיבה העמוקה שהגו מרים והיא זו לזו גוננה עליהן ונטלה את העוקץ מפגיעתם של מבוגרים. בדרך-כלל גדלו הנערות כשפחות כנועות לאבותיהן ולאחיהן. אפילו מרים,  בבת עינה של עַזיזה,  ספגה מהלומות מידו השלוחה של עזרא אחיה כשהתמהמהה לשרתו.  ויקטוריה הקרינה בבלי דעת כמין סמכות מתנשאת,  כמו אביה.  כרוב הבנות ניצתה בה נשיותה מוקדם,  וסוסים פראים שעטו בהזיותיה.  בצפיפות ובדוחק כמעט לא היו מחיצות בין ילדים למבוגרים.  כשישה חודשים בשנה נפרשו מצעים על הגגות,  מצע נושק למצע.  באור הירח והכוכבים עלו גברים ונשים על משכבם עם רדת הלילה. היא ומרים שמעו הכל,  וראו הרבה.  נשים סרבניות נאנסו לילה-לילה מתוך קללות.  אחרות פתחו את שעריהן בצייתנות של בהמות אדישות.  צעירות דקות אברים צייצו מיסורים, ומגודלות הדפו בבוז את הסתערותם של בעלים קטנים.  היו נמרות שארבו לטרפן ולשונן הגירה ארס משנותרה ערוגתן צחיחה.  והיו נמרות שזכו בנמרים,  ויחדיו הרטיטו את הגג עםעשרות שוכניו.  יותר מכל התרגשה מהמייתן המסעירה של היונים.  בעיני רוחה ראתה אותן טובלות במשי של לחישות, שוחות במי ורדים לטפניים,  ודימתה שהן מפיצות באוויר הגג את ניחוח פריחת הדקל באביב.  אז היו כפות ידיה מזדחלות ומלטפות את ניצני חזה.\r\nכשהיתה הולכת על הגג השתדלה לכבוש את עיניה בקרקע שלא לבלוש אל הגג האסור של משפחת נוּנוּ.  תחילה היו האב והבת שרויים בגפם וסיעת משרתים דוממים טורחת סביבם, והשמועות נמסרו בלהיטות מפה לאוזן בקרב דיירי הסמטה. ויקטוריה העדיפה להביט למטה,  אל הגג התיכון,  שבו נפרש מצעו של רפאל הרחק ממצעיהם של אחיו והוריו.  תמיד היה מובדל,  אפילו בשנתו.  עברה שנה מאז עלה מן המרתף בחליפתו המהממת.  עתה מדברים על מלחמה של אחרית הימים שאולי תחיש את פעמי המשיח,  ובינתיים חנותו משגשגת והוא מוסיף לפרנס את משפחתו.  לילה-לילה היה יוצא אל המקום העלום המכונה בחצר \"תְיַאטְרוּ\" ואין איש יודע מה טיבו.  לעתים היה שב מעלטת הסמטאות באשמורת שלישית.  עִזוּרי ראה זאת במורת רוח שתוקה.  יהודי שאינו פוחד משדים ומרוחות ומג'נדרמים תורכים אינו יכול להיות ירא שמַים.  וכמגשים את חששו של אביה חדל רפאל ללכת עם הגברים אל בית-הכנסת בימות החול,  וגם במועדים.  הוא היה מקדים לשוב מחנותו, ולאחר רחצה חפוזה היה יישב אל השולחן ואוכל את ארוחתו בנחת,  בלא ברכה.  אחרי כן היה עוטה את חליפתו ומתהדר בעניבת פרפר ובמקל הליכה מצועצע, ויוצא בזמן שגברים מיושבים בדעתם שבים הביתה. ממשכבה על הגג העליון בלילה היתה ויקטוריה מסתכלת במצע הריק ומציירת לה בדמיונה את התְיַאטְרוּ הזה,  ורואה אותו כברֵכה ענקית מהבילה,  דומה לברֵכות השמורות למיוחסים בבית-המרחץ הציבורי,  ומיתמר ממנה משב של בשמים ובועות של סבון ריחני,  ומן האדים הלוהטים מבצבצים עכוזים ומבושים,  ועל פני המים מתגלגל אותו הצחוק המסמרר בשר הנשמע מביתם של עַבְּדַאללה ונוּנַה נוּנוּ.  מלים אפלות מתעופפות כפרפרים ובשר נחבט בבשר ברעש רוגש כמהומת הדגים ברשתות על שפת החדקל.  גרונה נשנק ועווית חלפה באבריה,  ומעצמת העונג התביישה להביט אל כוכבי השמים.\r\nמעין הסכם היה בין שלושת האבות שרפאל יקח לו בבוא העת את מרים או אותה.  יהודה,  אביה של מרים,  לא הסתיר את חיבתו לנער הנבון,  ולמרות אדיקותו נוח היה לו שלא לראות שרפאל אינו שומר מצוות.  עַזיזה צהלה לחזותו השובבה,  ונהגה כבוד בשתקנותו האוצרת עצמה גברית.  עזרא בנם,  שעתיד היה להתרומם מעפר הסמטה ולהיות בעל בית-מרקחת פורח ברחוב אל-רַשִיד,  נהה לבו אחר רפאל.  לכן היתה ויקטוריה סבורה שמרים היא שתזכה ברפאל.  ובייחוד שלאֵיבתה של נַגִ'יַה ניתוספה חומת הצינה שגבהה מיום ליום בין אביה של ויקטוריה ובין הנער.  עִזוּרי חשד בו שהוא קורא תיגר על מעמדו בחצר.\r\nמרים הסתכלה בקערה המתמלאת בַמְיות ערופות ואמרה:\"לא מזדיינים ממש בתְיַאטְרוּ,  רק מקבלים תאבון.  הם משתכרים והולכים לכִּלַאצִ'יַה.  תתארי לך שכונה שלמה,  בתים ובתי-קפה ומסעדות,  וכל מקום שתסתכלי תראי רק זונות.  רַחְמַה עַפְצַה עובדת שם.  אבא שלי כמו נר ששכחו לשים פתיל בתוכו.  לא בוער.  ואמא כמו הלהבה שם מתחת הסיר.  היא הולכת הרבה לגַ'מִילַה.  פעם אחת שמעתי אותה מלמדת את אמא איך להשתין. זה משגע.  בואי נעלה לגג.  תעזבי את הבַמְיה המחורבנת.  אף אחד לא מסתובב שם.  אלמד אותך.\"\r\nויקטוריה הציצה באמה שנרדמה בפה פעור באכסדרה והתינוקת מנמנמת על שדה. זבובים ינקו מלחלוחית לועה האפל.  עורה של ויקטוריה סמר למחשבה שהנה יגיחו מן הלוע השחור שרצים וגרביים קרועים וקליפות אבטיח וקללות וקווּצות של שיער מלוכלך.\r\n\"בואי כבר,\" הפצירה בה בת-דודה.\r\n\"לא,\" נרתעה.\r\nמרים נאנחה,  אבל לא ויתרה על ההסבר.  \"צריך להשתין ולהפסיק בבת אחת,  להשתין ולעצור.  תראי איך יתרוצצו לך איילות בין הרגליים.\"\r\nלפנות ערב עלתה ויקטוריה אל הגג לפרוש את מצעי המשפחה כדי להפיג מהם את חום השמש.  היא כרעה על-יד מעקה הפח הגלי הפונה אל הגג של משפחת נוּנוּ.  רצפת הגג ספגה את מימיה,  ובריח החריף העולה לא דילגה שום איילה. והיא חייכה ומחלה למרים על הפלגות דמיונה.\r\nבלילה ההוא לא חזר רפאל אל מצעו.  בבוקר דיברו שוב על מלחמת גוג ומגוג,  שעתידה לכלות אפילו את עשב השדה.  על הגג התיכון השתהה אשר על-יד משכבו הריק של אחיו,  וביקש לומר משהו,  אבל חזר בו והחריש.  נַגִ'יַה קיבלה את השמש העולה בחיוך הידעונית שלה,  והזדרזה והגישה לעִזוּרי בידיה תה של בוקר.  במרץ ובעליצות התנועעה ולא הניחה לויקטוריה לטרוח על-יד השולחן,  כאילו חלתה בתה וראוי לפטור אותה ממלאכת היום.\r\nויקטוריה התאוותה להתבודד ונסוגה בשעה מוקדמת ורבצה במטבח.  מיום שנבנה הבית לא דאג איש לקרצף את כתליו ואת תקרתו של המטבח הזה,  שהיו שחורים מעשן של אלפי מדורות בישול.  כמין קסם היה שרוי על האופל הזה.  לא היה חלון במטבח ולא היה בו אור,  ולכן נדמה היה שאין לו תקרה.  הילדים היו מספרים שהמטבח הזה הוא ארובה ארוכה שמוליכה לעולם המתים.  ואכן לא הצליחו גם הספקנים למצוא את פתח הארובה, ואיש לא ידע להסביר מאין יוצא עשן הבישול.  שנים לפני כן ישבו ויקטוריה ומרים ומעכו בידיהן לימונים ונעצו גפרור בקליפת הפרי ומצצו מן הנקב את המיץ הרענן,  והסתכלו עם שאר הילדים ברפאל,  שגמר אומר לפענח את תעלומת המטבח.עזרא האמיץ,  אחיה של מרים,  נחלץ לעזרתו,  במקל ארוך ניסה רפאל להלום בתקרה ולא פגע בכלום,  ורק כשרכב על כתפיו של עזרא נגע מקלו כנראה במשהו.  נשמעה זעקה,  וכל הילדים העומדים מתוחים בפּתח נסו לאחור.  מפתח המטבח הגיחה מפלצת בלי ראש ושערה השחור נסרח לה על הרצפה.  רפאל, שנחבט כשנפל על אבני התנורים,  רדף אחרי המפלצת ובעט בה וצעק; \"בהמה,  כמעט הרגת אותי.\" עזרא חתר בקדחתנות בזרועותיו להשיר מעליו קורי עכביש ספוגי פיח שמנוני של עשרות שנים.  רפאל נשאר איתן בדעתו שהקורים הם שהסתירו את התקרה,  והדליק לפיד של נפט ונכנס שוב למטבח,  אבל גם לאחר המפולת הגדולה הוסיף חללו העליון של המטבח לאצור את סודו,  והתקרה לא נגלתה.\r\nבתוקף מעמדו של עִזוּרי,  המפרנס העיקרי,  היה חדר השמשות שייך לו ולמשפחתו.  לפיכך היתה נַגִ'יַה זכאית לתנור סמוך לפתח המטבח.  אבל מעודה לא שמרה על מעמדה,  לא במטבח ולא מחוצה לו.  כלות צעירות דחקו אותה שנה אחר שנה עד שהגיעה לסוף שורת התנורים,  בקצהו החשוך של המטבח. ושם מצאה ויקטוריה מקלט בבוקר ההוא.  כעבור זמן מה הסתמנה בחשכה דמותה של אמה.  קולה היה צרוד מעוצמת חושניותו.  \"הוא ברח,  הנבלה.  למה שיהיה שונה מאביו.  הפקיר את משפחתו לרעב והלך לחיי הזנונים שלו. מַעתוּק נוּנוּ הגיבן טוב ממנו.  תזכרי מה שאמא שלך אומרת לך.\"\r\nמַעתוּק נוּנוּ היה בנו של עבדאללה ואחיה של נוּנַה.  דלת ביתם משיקה לדלת ביתה של משפחת מיכל,  הגגות נוגעים זה בזה. גזעו האיתן של דקל מיתמר ועולה מן החור שבגג הבית השכן, וזה העץ היחיד בסמטה.  עבדאללה נוּנוּ מתגאה בו כאילו נבנה הבית כולו מסביב לו.  בקיץ סוככו כפותיו הגדולות על הכילות הצחורות והתנועעו ברוח כחבורה של שיכורים עליזים.  רוב החדרים בבית השכן עמדו ריקים.  אחרי נוּנַה היפהפייה בא לעולם מַעתוּק,  עם שש אצבעות בכל יד ועמוד שדרה מעוּות. עבדאללה המזועזע הדיר את עצמו ממצעה של האם. מילדותו חדל מעתוּק לצאת מן הבית.  הזאטוטים הציקו לו על שום החטוטרת הצומחת והולכת.  חנה,  אחותו של עבדאללה, יצא קצפה על האם,  שפגעה בה בעין הרע. לא מקרה הוא, טענה, שהיא עצמה התאלמנה בחודש השישי להריונה, ואִלְיאַס בנה לקה במחלת הנפילה. עבדאללה נוּנוּ לא נזקק לדברי הסתה של אחותו.  שני מואים בילד אחד היו די והותור לסוחר הבהמות האמיד, שאהב להכניס אורחים ולערוך נשפים.  הוא סילק מעליו את אשתו ואת בנו אל חדר שכור בפאתי השכונה,  ושם ידעו השניים ימים קשים.  עבדאללה חדל לקבל אורחים.  בבדידות שופעת אושר אסור טיפח את נוּנַה היפהפייה.  לעתים רחוקות נראתה נוּנַה מחוץ לביתה.  בת עשר ענדה פנינים,  משחה את שפתיה בשפתון צרפתי,  ואיפרה את עיניה.  בית נוּנוּ ובית מיכל היו שני נאות מדבר של שפע במרחב של מחסור.  העניים העריצו את אלה שאלוהים משפיע עליהם מחסדו.  על כן לא העלה איש מדיירי הסמטה על דעתו לגנות את האב ואת הבת.\r\nהנערות קינאו בנוּנַה.  שמה הצטלצל כענבלים על הלשונות. משמלאו לה שתים-עשרה שנים הסתגרה לגמרי בביתה ואיש לא ראה אותה.  היו שאמרו שהיפהפייה מתה בדמי ימיה במחלה חטופה.  אבל סברה זו הופרכה למראהו של עַבְּדאללה,  שהוסיף לצאת פעמיים בשבוע רכוב על פרדה לבנה מקושטת בגדילים אדומים ובחרוזים ירוקים,  ופניו קורנות.  כשדחה את השדכנים התקבל הדבר בהבנה.  נוּנַה נועדה כמובן לשידוך מיוחד במינו. וכשהשמיעו משרתי הבית מצהלות שמחה,  נפעמה הסמטה.  אבל גדולה היתה התדהמה בליל כלולותיה של נוּנַה.  החתן היה זר בסמטה ובעיר.  היו שאמרו שמוצאו מעיר הנמל הרחוקה,  והיו שאמרו שבא מן הקהילה הבגדאדית שבהודו.  הוא והכלה ישבו על במה מוגבהת,  והוא עלוב למראה יותר מן הסבלים הנושאים פחי מים מן הנהר לבתים.  התזמורת והנרות והשטיחים המפוארים הטילו בו שיתוק.  נוּנַה לא זיכתה אותו במבט, כשהצטחקה צבטה ארשת התום שעל פניה את הלבבות.  הגברים השתכרו,  והנשים יצאו מן החגיגה בהרגשה שרוּמו.\r\nבעת ההיא התחילה נַגִ'יַה לעלות אל הגג ולבלוש את החצר השכנה.  אחיה דַהוּד,  נגן הקַאנוּן,  הוא שחיזק את הסברה שאחותו לוקה בשכלה,  ומן הראוי למחול לה על רוע לבה.  לא כן ויקטוריה.  פעם אחת לקח אותה אביה עם ילדי החצר אל אוהל של מראות עקומות שהוצב בקרקס נודד. הילדים שאגו למראה בבואותיהם המפלצתיות, אבל ויקטוריה השגיחה שהמראות המרושעות מציגות תמיד קורטוב של אמת מרגיזה.  שום ענק לא השתקפה דמותו כגמד. קטנה מדי היתה כשאילצה אותה אמה לעלות על ערימת המצעים המקופלים,  ולא הבינה את הסבריה המלוּוים במצמוץ שפתיים.  ועם זה תפסה שדבר מזעזע מתרחש שם.  אנוסות היו להסתלק משם כשצווחה אליהן חנה אחותו של עבדאללה שיטמינו את פניהן בצואה שלהן.  הנשים דשו בשמועות ולא הועילו גערותיה של מיכל,  שאפשר שהן שופכות דמי נקיים.  הבית השכן הוסיף לגרות את דמיונה של נַגִ'יַה.  עם הציוץ הקל ביותר שנשמע משם היתה שועטת על המדרגות וגוררת את ויקטוריה בכוח אל מעקה הפח הגלי.  הילדה הסתכלה בריכוז ובלבה מועקה,  כאילו היא עצמה חוטאת חטא מחפיר.  לאט-לאט הבינה את הדבר לאשורו,  כי שלושת השכנים,  האב והחתן והבת,  חזרו ונלכדו יום-יום באותה מערבולת.  אמה הוסיפה לגרור אותה אל הגג עד שעורר בה החזיון בחילה כמו מעדן שנהיה לתרופה כפויה.  כבר חששה לשפיותה.  שלוש הדמויות הסתננו לחלומותיה עוטות מסכות מזעזעות.  צחוק הפריצות של נוּנַה מאחורי דלת חדרה הנעולה התחלף בצחוקה שלה.  במקום החתן הגוץ המתדפק על הדלת הסרבנית ראתה את מַעתוּק,  דמות שפופה תחת חטוטרת גדולה כחבית של חרס,  ופיה ממלמל מלמולי זאטוט חולני.  בחלומה התאוותה ויקטוריה לרמוס את הדמות המעוותת ולשמוע את הפצפוץ המחליא,  כאילו מעכה תיקָן.  עבדאללה כבש את צחוקו בחלום,  ודווקא משום כך נשמע הצחוק הזה ארסי מאין כמוהו. היא היתה מתעוררת מחלומה משותקת מאימה ענוגה.  הצוחק בחלום היה אביה שלה,  ולא עבדאללה נוּנוּ.  והדלת הסרבנית המהתלת אצל השכנים היתה נמוגה בהתקרב רעמי הצחוק של הנפיל הכובש.\r\nבבוא היום חדלה להישמע לאמה ולעלות אתה אל הגג.  אבל לשונה של נַגִ'יַה לא נחה,  ואף נעשתה מפורשת,  עד שהרגשת החטא בלבה של הילדה הוסיפה כובד.  היא חדלה ממשחקי האיפור האהובים על מרים, ודחתה בעדינות את גילויי החיבה של אביה.  כשישב בגיגית היה מורה לה לסבן את גבו, והיא עשתה כמצוותו בעיניים עצומות. תשורות מרגשות, כגון תפוח אדום מפרס או עגיל זהב, היתה מוסרת לאמה כמתת שוחד, וגם כדי להפיס את מצפונה שלה.  אכן רחשה אהבה עזה לאביה. קשה היה שלא לאהוב אותו.  הלוא הוא השליט רב הרושם של החצר,  הנדיב ובעל הלב החם.  לעומת יהודה החולני והסגפן, ואליהו הפושט רגל בכל שנה,  היה אביה ערובה איתנה לשפע בן קיים.  הנשים שבחצר,  גם הכלות הצעירות,  לא היו אדישות לדמותו המצודדת.\r\nעכשיו,  על הגשר הנטוי מעל לנהר הגואה,  בזמן שהשתדלה לגונן על עכוזה מפני אצבעות הגברים,  תהתה איך זה השגיחה אמה מיד באהבה שנבטה בלבה לרפאל.\r\nכשהיו הילדים כבני שמונה חדלו הבנים לשחק ולהתגושש עם הבנות.  רק זוגות מעטים הוסיפו לעשות כן בחשאי.  רפאל הקדים להתעלם מן הבנות.  בעצם חדל לשחק גם עם הבנים בני גילו,  למגינת לבו של עזרא.  הוא נעשה זר בחצר שנולד בה. מבוגר היה בנפשו מכדי להשתתף במעשי הקונדס של הנערים, ושונה מן הגברים שהגיעו לפרקם,  ונמנע מכל מגע אתם.  באלה התגלמה העריצות המהלכת אימה משתקת השוררת בבית ומחוצה לו,  שהתהוותה והשתכללה מאות שנים.  הפחד היה סגולה לאריכות חיים,  וביחוד הפחד מפני הזר והחדש.  ורפאל, שקרא תיגר על הפחד הזה,  נמצא פוסל ככה את רוב בני דורו.יהודה ועִזוּרי הניחוהו לנפשו.  שניהם נשמו לרווחה כשנוכחו שהוא מפרנס את משפחתו ביד רחבה,  וגם קיבל עליו לחלץ את אביו מפשיטות הרגל,  עד שאליהו אינו פונה עוד לקופת אחָיו. לאט-לאט אילץ רפאל את שני דודיו לפנות אליו כשווים. קרירותו של עִזוּרי עמדה בעינה,  אבל יהודה הוקסם מן הנער המלוטש.\r\nעל נַגִ'יַה לא פעלו הקסמים האלה,  והיא היתה מחוסנת מפניהם.  דעתה עליו לא השתנתה.  הוא מסוכן יותר מכל גבר אלים, נוֹכל יותר מכל נער מתרפס,  מופקר עד לשד עצמותיו על אף נימוסיו הנאים.  מובן שלא העזה לומר לו בגלוי את דעתה עליו.  את הרעל מסכה בכל עת באוזניה של ויקטוריה בזמן הבישול,  הכביסה,  ההנקה.  ויקטוריה אטמה את אוזניה. מאושרת היתה באהבתה לנער,  גם מפני שהיה בה אישור שהיא שפויה.  אביה חדל לפקוד את החלומות על משפחת נוּנוּ.  מעין נצחון היה כאן על אמה,  והיא התרפקה על אהבתה וטיפחה אותה.  למרים לא גילתה את סודה,  ובוודאי לא לרפאל עצמו. אדרבה,  ככל שהתעצמו רגשותיה כן הוקירה את רגלה מנתיביו של רפאל.\r\nאבל אמה ניחשה וידעה.  מכאן חיוכה הנבואי באותו שחר שנמצא מצעו של רפאל ריק.  ארבעה ימים לא ידע איש מה היה עליו.  תחילה היתה התרוצצות של חרדה.  תושב בקצה הרובע סיפר לדיירי החצר שניעור משנתו מחמת צליפה שורקנית של יריית אקדח.  אחר טען ששמע חרחורי גסיסה מכיווּן אחר.  לא נמצאה כל גופה.  יהודים לא פנו אל הרשות להודיע ולשאול על נעדרים.  ככל שהעמיקה החרדה כן התפשט החיוך על פניה של נַגִ'יַה. נשמות חמדניות וסקרניות הפצירו באביו של רפאל לנפץ את המנעול ולפתוח את הארגז הגדול שבנו שומר בו את בגדיו וחפציו.  ויקטוריה עלתה אל הקומה השנייה.  לא רחוק ממנה ישבה מיכל על השטיחון שלה ורטנה בכעס \"כלבים\" כשנחת הפטיש על המנעול.  לדאבת לבם של האב והאחים לא נמצא מטמון בארגז,  מה שחיזק את הרגשת האבל והאבדה.  הנעליים הקלילות,  החליפות,  חולצות המשי,  כולן הוצגו על הדרגשים שבמרתף בבחינת שלל מחוּסר ערך.\r\nצווחות פחד נשמעו מן המרתף כשפרץ אליו רפאל בשצף קצף,  בריא ושלם.  הוא הדף את אביו וגער באמו המקוננת עליו, ובעט בלי רחמים במחללי הארגז. סבּל וחמורו המתינו על-יד פתח הבית.\r\n\"לאן?\" ייבבה האם.\r\n\"נוסע.\" שערו היה סתור ועיניו מוצפות דם ופניו לאות.\r\nויקטוריה,  שנסמכה על מעקה הקומה השנייה,  הרגישה שהיא צונחת ושוקעת,  אף-על-פי שבאותה שעה היה רפאל מכוער ודוחה בעיניה כאילו הגיח מבור באוּש.\r\n\"והחנות?\" שאלה אחותו הבכירה ביאוש.\r\n\"נמכרה.\"\r\nגופו של הסבל נעלם תחת הארגז הגדול.  מלמעלה נדמה היה לה לויקטוריה שהארגז מרחף באוויר ונע בכוחות עצמו.  רפאל זרק הוראות מאחור כקוסם הזה: \"קצת שמאלה\", \"למטה\",\"יותר למטה שלא תגע במשקוף\", \"ימינה\", והארגז ציית לו עד שיצא -פתח והניח אחריו פרצופים אטומים.\r\nבצהרי היום ההוא יצא רפאל,  והוא בן חמש-עשרה,  ומאהבה של זמרת,  בעגלת משא אל המדבר,  בדרך אל דמשק.\r\nושוב ירד רעב גדול על המרתף.\r\n3\r\nשוב התחלפו הדגלים במגדלים שבמבואות הגשר, ושוב השתפך ההמון מן המדרכה הדחוסה וכבש את מסלול הנסיעה.  וכשנשמעו הצפירות דומה היה שאותן מכוניות ומרכבות הן השבות על עקבותיהן כדי להתל בהולכים ברגל ולהבריח אותם אל המדרכה.  בתוך כך ראתה ויקטוריה שתי נשים רעולות כמוה,  בעַבָּיות של צמר גס של דלת העם,  רומזות לה שהן רואות את מצוקתה,  ומיד נצמדו אליה מאחור להגן עליה בגופן מפני התעללותם של הגברים.  ריחות קשים עלו מן העַבָּיוֹת,  ומלמולים ולחשושים ופרצי צחוק כבושים.  צמודות היו אליה יותר ממה שמתבקש מן הרצון התמים לגונן עליה. מאחורי הרעלה הכפולה כמעט הגיחו עיניה של ויקטוריה מחוריהן.  ומה אם הללו אינן אלא גברים מחופשים לנשים, שכל זממם למזמז נשים בתחבולה זו או לכייס? עד מהרה נוכחה שקולות הצחוק הכבושים הללו יכולים לצאת רק מגרונות של נשים צעירות.  השדיים המוצקים הלחוצים אליה הסירו את הספקות האחרונים.  ברוח המקפיאה של הנהר ספגו ירכיה מזה ומזה את החמימות המענגת של ירכיהן התובעניות של הנשים הללו,  שאין היא רואה את פניהן.  צמרמורת של עונג רצה בגווה,  והיא הסמיקה.  השתיים המו עתה בקולות רכים.  לא עוד היו מפחידות,  וגם לא העירו בה דחייה.  ריח זיעתה שלה היה מהול בניחוח בשמים שספגה העַבָּיה שלה בימים טובים מאלה. במין גאווה לא מחוּורת לה אמרה בלבה שריחה שלה בנחיריהן של הצעירות חזק מצחנת הסוסים ומריח מי הנהר השוצפים.\r\nפתאום השיבה אל לבה שהיא עדיין חיה ונושמת.  והלוא יצאה מן החצר גווייה.\r\nזה זמן רב לא המו באוזניה קולות חיבה שכאלה.  ועד שדמעות העלבון המוזר צורבות את גרונה,  כאילו דחק בה דבר חזק ממנה להתמסר למגע המוזר ולרוות עד תום מן החום הקַמָאי הזה,  ויהא חום גופן של נשים.\r\n\"חביבתי,  אהובתי,  אוי עיניים שלי,\" נשמע משמאל לחש מתוק,  אדיר משאון הגשר.\r\n\"ריחך יסמין גן עדן,\" החריש הלחש מימין את געש המים.\r\nהמגע המעיר ומעורר ריגושים זרים לה עד כה נמוג בחלשות של סחרחורת,  והיא שיוועה לאוויר בתוך הרעלות.  חוששת היתה להסיר אותן,  ובאצבעות רועדות ניפנפה בהן כבמניפה. שתי הצעירות היו סבורות שהיא לוחשת להן משהו,  והגבירו את גיפופיהן.  ויקטוריה נשכה את שפתיה כדי להדוף כמין עלטה שמבקשת לסגור עליה.  כמעט צרחה עזבו אותי,  אבל החרישה. כמעט התביישה להיווכח שהיא קרובה להתעלף מחמת רעב פשוט ורגיל,  לא חשוב כצביטות הגברים בישבנה.  אדם שהולך אל מותו,  אמרה בלבה,  מה אכפת לו צביטות,  מה אכפת לו רעב. ודווקא המוות הוא החומק ממנה על הגשר,  ומניח אותה עם הצביטות והרעב.  קודם שיצאה האכילה לשובע את כִּלִמַנְטִין ואת סוּזַאן הקטנות,  וביקשה מאחותה להשגיח עליהן,  מחשש שמא ישכחו אותן דיירי הבית כשיתחילו לדאוג לה בגלל היעדרותה הממושכת.  אין ממושך מן המוות,  אמרה ומתוך צביטה חדשה,  בלבה הפעם.\r\nאבל הנה נשיכות הרעב מסיחות את הדעת ממנו.  כאותו הרעב שהיה במרתף בחורף הרחוק ההוא.\r\nסמוך לפורים הגיעו ידיעות מדמשק שרפאל אכן מבלה במחיצתה של הזמרת.  נמשכו השערות נקמניות בשאלה מי מקיים את מי.  עַזיזה לבדה מיאנה לידות בו אבן.  \"הוא לא יתן לגבר להאכיל אותו לחם חסד,  ובוודאי לא יסכים שפרוצה תפרנס אותו.  יש לו ביצים לבחור.\"\r\n\"אשה,\" הזדעזע יהודה,  \"שמרי את לשונך.\"\r\nעַזיזה הצטחקה כאילו תיארה צעצוע משמח. \"מרים, אל תאמיני לקשקושים שלהם,\" והיא היישירה מבט אל גיסה עִזוּרי ואמרה: \"רפאל יש לו ביצים של גבר וראש של גבר.\"\r\nעִזוּרי הסב את ראשו,  לא היה לה נוח לויקטוריה לשמוע את אשת דודה מעזה פנים ככה כנגד אביה ונוזפת בו. רוצה היתה שיגיב,  אבל הוא לא עשה כן. רק פניו החווירו מעט, והוא נינוע כאילו נעשו בגדיו צרים עליו. בדרך כלל היה משתיק את המחוצפים במבט מצמית.  הפעם מעך את הסיגריה בקצה נעלו והדליק אחרת,  ודומה היה כאילו הוא מתבייש בעשן היוצא לו מתחת לשפמו הגדול.  מכל מקום ניגשו עִזוּרי ויהודה גם הפעם, בפרץ של נדיבות צדקנית,  להעמיד את אביו ההולל של רפאל על רגליו.  בסיועה של מיכל שילמו את חובותיו, ושכרוּ וציידו לו בית-מלאכה חדש לכריכת ספרים.  הפעם החזיק מעמד כמעט עד תשעה באב.  כל אותו הזמן שנשא בעול הפרנסה התהלך בבית כאסיר שחבריו לתא מעוררים בו פלצות.  אוזניו היו כרויות לצלילים זרים ורחוקים.  לבסוף נעלם כמו שנעלם פעמים רבות,  נעלם כמו שנעלם רפאל.  הבנים והבנות שקעו שוב באפלולית המרתף,  ובחצר כאילו הוטל עליהם חרם: הנותרים נושאים תמיד את עונש עוולתם של העריקים.\r\nנַגִ'יַה ארבה לדמעותיה של ויקטוריה מתוך הנחת של אדם שהתגשמו נבואותיו,  ואמרה לבתה במפורש שסופה שתקפוץ למיטתו למצוא נחמה בחיקו,  כמו נוּנַה נוּנוּ.  הלא בכוונה היא מתעלמת מכל נער מיושב בדעתו ונותנת את עינה ברפאל דווקא שהתנדף ברוח כאדים העולים מגיגית הכביסה.  פיה לא ידע מחסום.  אל הגג היא לא עולה אתה עוד,  כך אמרה לה,  מפני שכבר למדה את כל התכסיסים הדרושים לה.  \"אויה,  כמה טיפשה אני,  איזו מטומטמת אני,\" סנטה בעצמה על שרק עכשיו נתגלתה לה האמת.  ובזמן שהיו דיירי המרתף כמוחרמים בחצר, העתיקה נַגִ'יַה את קרש הבישול אל פתחו של המרתף,  ונהייתה בִן יום טבחית נמרצת ועתירת דמיון,  והובילה את הסבל מן השוק אל הקרש הענקי,  ושם היה פורק את הירקות ואת הענבים ואת התמרים.  חיים חדשים פיעמו את אצבעותיה כשביתקה עופות,  פרסה דגים,  ותיבלה צלעות של כבש,  וכל אותה שעה היתה מפזמת מתוך טלטול כתפיים,  עד שנשמעה קריאתה הנוקבת של מיכל מן השטיחון בקומה השניה: \"קצת יראת אלוהים,  אשה.\"\r\nוכמו על פי קריאתה זו של מיכל יצאה מן המרתף הנתון במצור של שובע תהלוכה דוממת של יצורים כחושים.  בראש הלכה חַנִינַה,  האֵם, וקדרה בידיה, ואחריה הבנים והבנות,הדומים כאילו הם שייכים לשני גזעים שונים, חֶציָם גוצים שחומי עור כאמם,  וחציָם גבוהים ובהירים כאביהם.  נַגִ'יַה, שחששה מעין רעה,  מיהרה לכסות באריג דק את הבשר ואת הפרי,  אבל העוברים לא נתנו את דעתם על קרש הבישול המלא כל טוב,  ועקפו את נַגִ'יַה וישבו מקובצים בפתח המטבח.  חנינה כרעה על-יד התנור השלישי,  זה השייך למשפחתה,  והבעירה זרדים מתחת לקדרה.\r\nבאותה שעה נהיה הוויכוח בין הוריה של מרים לקולות טעונים מריבה.  רבים באו ביום ההוא לשמוע את דרשתו של הרב שמעון אגסי,  שבה נדרש,  אמנם באיחור,  למהפכת התורכים הצעירים,  לעצירת הגשמים הנמשכת זו השנה השנייה,  לגזרת גיוסם של צעירי היהודים לצבא תורכיה השנוא,  ולהאמרת המחירים.  יהודה כמעט נשנק בצפיפות שהיתה בבית-הכנסת הגדול,  וכוחו תש לשמע הדרשה שאין לה סוף.  הרב התריע מפני המידות הפסולות שפשטו בציבור היהודי,  והעירו את חרון אפו של הקדוש ברוך הוא.  יהודה קיבל על כתפיו החולניות את כל כובד החטאים.  בנפש רצוצה ובתעוקת לב חמורה שב לביתו ושכב על הדרגש ופניו אפורות ועיניו כבויות מתחת לרטיית החומץ שהניחה עַזיזה על מצחו. בלחש דיבר,  והורה בזקנו על מרים הקולעת את צמותיה לפני הראי שויקטוריה מחזיקה לה.\r\n\"לזה התכוון הרב הגדול המקובל.\"\r\n\"אתה והמקובל שלך תתעסקו בתורה ותעזבו את הילדה.  מה עשתה לכם.\"\r\n\"תסתכל על השמלה שלה,  איך שהרגליים שלה מגולות כמעט עד הברכיים.\"\r\n\"ובגלל זה לא ירדו גשמים שני חורפים? אל תצחיק אותי, ומה הפשע שלך שהלב חולה? ואני לא רוצה לדבר על המחלה האחרת שאכלה אותך לגמרי.  יש לך בת יפה,  ואם התורכים המשוגעים התחילו לסחוב את הבנים שלנו לצבא,  אין לזה כל קשר לשמלה של מרים.\"\r\n\"ועזרא,\" הוסיף יהודה להתייסר.\r\n\"שם אלוהים עליו,  גם אליו נטפל הרב שלך.\"\r\n\"כאילו עליו דיבר.\"\r\nסוף עמוד 24",
    "Author": "סמי מיכאל",
    "Language": "עברית"
}