{
    "Article-name": "וכשאני לעצמי מה אני",
    "Article-text": "לפני שנים רבות פניתי לעמלה עינת בבקשה לסייע לי בעניין אישי: בתי, אז סטודנטית צעירה באוניברסיטה, סיימה את לימודי התואר הראשון בקשיים גדולים, וחששה להתחיל בלימודי התואר השני. תמיד היו לה הלימודים מקור לתסכול, משום ששוב ושוב חוותה פער גדול בין המאמצים המייגעים שהשקיעה בלימודיה לבין התוצאות המאכזבות של הבחינות והעבודות. מטפל מנוסה שפגשה המליץ לבחון שמא נובע חלק מקשייה מליקויי קשב ולמידה. \r\nתגובתי המיידית למשמע ההמלצה הייתה תחושה חריפה של בושה: \"איך לא חשבתי על זה קודם? הרי זה כל כך מתבקש!\" למרות היותי מעורב עד מאוד בחיי בתי, למרות היותי מטפל מקצועי מנוסה, ולמרות היכרותי הטובה עם תחום ליקויי הלמידה, לא עלה כלל על דעתי שמא בתי סובלת מליקויים כאלו. הסנדלר הולך יחף. כך הגענו לעמלה.\r\nעמלה לא בחנה את בתי בכלי הבדיקה המקובלים. הן פשוט שוחחו. סיכום השיחה הפתיע אותי מאוד. אני, שחשבתי שאני מכיר היטב את עולמה של בתי, שמעתי לראשונה על המצוקה שקשיי הלמידה חוללו בחייה מאז ילדותה, ועל ההשלכות שהיו להם על ביטחונה בעצמה.\r\nעמלה סיכמה את התרשמותה מליקויי הלמידה והקשב שמצאה. אפשר היה לשמוע את קול נפילתה של האבן הגדולה שנגולה מעל לבה של בתי למשמע ההסבר המבין והחומל, שנאמר בלא עגה מקצועית מנוכרת השכיחה אצל אנשי מקצוע, כי אם בשפה שווה לכל נפש ובגובה העיניים. בסיום דבריה הציעה עמלה מספר פגישות טיפוליות לאימון באסטרטגיות למידה מתאימות.\r\nהצעה זו לטיפול לא נענתה מעולם. למרות שלימודי התואר השני הם קשים ותובעניים יותר מלימודי התואר הראשון, הרי מייד למחרת השיחה רמת הציונים של בתי עלתה פלאים, הן במבחנים והן בעבודות. את התואר סיימה בהצלחה. ההסבר ששנינו נותנים לתמורה מתמיהה זו הוא, שעצם האבחון שימש כטיפול נפשי מן המעלה הראשונה. האבחון פוגג באחת את הדימוי העצמי הקשה ואת משקעי החרדה, הדכדוך וחוסר האונים שנצברו במשך שנים ארוכות. משנשרו משקולות כבדות אלו, יכולים היו כשרונותיה של בתי ותבונתה לבוא לידי ביטוי מלא בלימודיה.\r\nכמה שנים לאחר מכן נעזרתי בסיפור זה כדי לשכנע צעיר אחר ממשפחתי לשוחח עם עמלה. הוא התלבט באשר לעתידו, אך את רעיון הלימודים האקדמיים פסל על הסף: צעיר נבון זה תמיד התענה בלימודיו, וסופו שסולק מבית הספר התיכון מחמת התנהגות בעייתית. בעבר עבר אבחון שלא העלה דבר. הוא לא רצה לשמוע על אבחונים נוספים, אבל לאחר שסיפרתי לו את סיפורה של בתי, ניאות. מה שקרה בשיחה הקודמת עם עמלה חזר על עצמו: שוב נגולה אבן כבירה מן הלב למשמע דבריה של עמלה, שוב הוצע טיפול, ושוב הסתבר שאין בו צורך: הבחור פנה מיוזמתו ללימודים אוניברסיטאיים בתחום קשה ומורכב, וסיים את התואר הראשון והשני בציונים גבוהים. שני המקרים הראו לי את הצדק בדבריה של אחת המרואיינות בספר: \"הבעיה היא לא בליקויי הלמידה, כי אם בהשלכות הרגשיות והנפשיות שלהם\". \r\n\r\nהספר המצוין שלפנינו מראה את רוחב היריעה של הקשיים, את ביטוייהם בחיי הזוג והמשפחה ואת היכולת האנושית להתעלות אל מעבר להם. \r\n\r\nא. ראייה חכמה של בעיות-אנוש\r\nחמשת ספריה של עמלה הם ספציפיים מאוד לכאורה: הם כולם עוסקים בהבנת ליקויי הלמידה והשפעותיהם מנקודות המבט של הפגועים עצמם, של הוריהם, מוריהם, מעסיקיהם, ועתה גם של בני/בנות הזוג. אבל תרומת הסדרה חורגת הרבה אל מעבר לתחום הספציפי: היא מלמדת אותנו להתבונן בבעיות-אנוש בכללן בראייה עשירה ונרחבת הרבה יותר מכפי שאנו מורגלים. לראייה זו יש ערך בל-ישוער למקצועות הרפואה, הפסיכותרפיה, הייעוץ הפסיכולוגי, החינוך והמקצועות הסמוכים, ולרוע המזל אין היא רווחת כלל ועיקר. \r\nבפסיכולוגיה הפופולרית, ולעתים גם המקצועית, מקובל הרעיון הפשטני שלבעיות מורכבות יש גורם מרכזי יחיד: \"הבעיה נובעת מכך שבילדותו קיבל הסובל פחות מדי אהבה\", או אולי \"יותר מדי אהבה\"; \"לא גוננו עליו מספיק\", או \"גוננו עליו יתר על המידה\".\r\nבניגוד לתפיסה פשטנית זו רואה עמלה את הקושי האנושי הקיים אצל האדם הבוגר כפריו של תהליך ממושך, רב-משתתפים ורב ממדים. כמוהו ככדור שלג שהידרדר במשך שנים במדרון הלימודים, המשפחה, החברה, התעסוקה והזוגיות. לעתים ראשיתו מצערה, אך סופו נרחב מאוד: ליקויי למידה, לעתים צנועים יחסית, שבסיסם גופני ועצבי, גורמים מראשית החיים לקשיי הבנה, התמצאות ופעולתו של הילד. קשיים אלו משפיעים על היחסים עם הסביבה (בני משפחה, בני הגיל, גננות ומורים וכו'), ומביאים לתגובות מעשיות, מילוליות ורגשיות כלפי הילד. תגובות בלתי-מתאימות מצד הסובבים, כגון עודפי ביקורת, אכזבה, כעס או התנתקות, מהוות מעתה רובד נוסף של קשיים שעל הילד להתמודד עמם.\r\nרובד זה יביא את הילד לפתח אסטרטגיות התמודדות שחלקן בלתי-יעילות ומעמיקות את הקושי, כגון הסתרה, הימנעות ודכדוך; כישלונות חוזרים משפיעים על מידת הביטחון של הילד ביכולתו, על רגשותיו ועל הדימוי העצמי שלו. ככל שאלו נעשים מוגבלים יותר כן ייפגע תפקודו וכן יחריפו התגובות הבלתי-מועילות מצד הסביבה, וחוזר חלילה. קשיי הילד עלולים להעמיק קונפליקטים וחילוקי דעות בין ההורים, והרי רובד נוסף של קושי.\r\nעבודתה של עמלה עינת קוראת לכן תיגר על עצם הגדרת התחום: לא ב'ליקויי למידה' עסקינן כי אם באדם שמחמת ליקויים אלו הלכו חייו והסתבכו בתהליך ארוך והדרגתי, חלקו פנימי וחלקו בשיג ושיח שבינו לבין הסובבים אותו. טיפול הממוקד בליקויים בלבד לא יספיק: נדרשים הבנה והתרה של הסבך גם במישורי הנפש, ההתנהגות, המשפחה, בית הספר, הצבא ומקום העבודה. בצדק אומר אחד ממרואייניה של עמלה: \"הבעיה המרכזית היא לא בליקויים עצמם, אלא בתוצאות הרגשיות שלהם, התסכול הבלתי פוסק, הכעס\" (וראוי להוסיף גם \"והשלכותיהם על היחיד ועל הסובבים אותו\").\r\nראייה זו של בעיות אנוש נכונה לבעיות רבות \"ממוקדות\" לכאורה, החל ממחלות הגוף, בעיקר הכרוניות שבהן, כגון כאב כרוני, סכרת וסרטן, וכלה בבעיות נפשיות, בין אם 'פשוטות' כחרדת מבחנים, ובין אם מורכבות כדחק שלאחר טראומות או מחלות הנפש החמורות לסוגיהן. עמלה מדברת בפתיחת הספר בגילוי לב בלתי-מקובל על השיעור המוגבל והמאכזב של הצלחת המאמצים הטיפוליים והחינוכיים שלה ושל הצוותים עמם עבדה. הווידוי אינו מעיד, כמובן, על כישלון הכותבת אלא על מידת הסיבוך של הבעיה. יש לשער שטיפולים המתמקדים ב'בעיה האמיתית האחת' סובלים משיעור הצלחות נמוך בהרבה, שבהיעדר נתונים אין אנו יודעים עליו.\r\nאין תחליף לראייה האינטראקטיבית המורכבת שעמלה פורשת לפנינו, בין אם אנו עוסקים בליקויי למידה ובין אם בתחומי הסיוע האחרים. טוב יהיה אם פסיכולוגים, רופאים, מורים ומסייעים אחרים יאמצו, בתחומיהם השונים, את הראייה הרחבה שעמלה מלמדת אותנו דרך עיסוקה הספציפי בליקויי למידה. \r\n\r\nב. זוגיות מרפאת \r\nהמקרים שעמלה מתארת מדגימים את כוחה הגדול של הזוגיות להחריף קשיים, וחשוב יותר - לרפאם. היא מצביעה על התנאים המובילים לכל אחד מן הכיוונים. לכאורה אנו עוסקים ב'בעיות', אבל מעבר לדיון זה מסתתר עיון מעמיק בכוחם של הזוגיות ושל הרצון הטוב להתגבר על קשיים. \r\nבתחום ה'בעיות', היא מתארת מצבים שבשפת יום-יום היינו מתארים את כולם בכותרת הנפוצה אך נטולת המשמעות \"בעיות תקשורת\". בניתוח של עמלה מתפרט הביטוי הכללי לתיאור של תהליכים מורכבים שבהם משפיע כל צד על משנהו. \r\n1.  קצרים שנובעים מעצם הליקוי. כאשר אחד מבני הזוג, מחמת ליקוייו, מתקשה למקד את דבריו ובקשתו, משתמש בשפה מעורפלת וחסרה, מדבר בדרך מקוטעת וכו', נוצרים בהכרח קצרים. בדומה לכך, קושי בפענוח של השפה הבלתי מילולית של השני, איטיות בשיחה, שימוש בלתי זהיר במלים טעונות יכולים ליצור תקלות חריפות. \r\n\r\n2. קצרים מחמת כאבי הליקוי. \"אבל יותר מהתסכול, קורה הרבה פעמים שאחד משנינו אומר משהו והשני שומע משהו אחר לגמרי. למשל, הוא שואל אותי אם מדדתי לילד את החום, והוא בטח התכוון רק למה שהוא שואל, אבל אני שומעת שהוא לא סומך עלי, שהוא לא בטוח אם מדדתי לו בכלל את החום כי אין על מי לסמוך, ואז אני מגיבה לזה - \"אתה בודק אותי?\" אני שואלת, \"אתה בוחן אותי\"? אני מביאה את זה מהמקום שבו תמיד בדקו אותי\".\r\n\r\n3. קצרים שאירעו מחמת פירוש שלילי של הליקוי. אם בן הזוג השני מפרש את הקצרים כרצון רע, רשלנות, חוסר תשומת לב וכדומה, תהיה תגובתו כועסת או מתמרמרת. תגובה זו תהווה על הדובר לחץ שביטויו המיידי יהיה פיזור נוסף, שפה מעורפלת וחסרה עוד יותר, קיטוע וחוזר חלילה. \r\n\r\n4.  ההשלכות של הראייה העצמית השלילית.  \"בהתחלה הייתי מה זה מקסים ואחר כך כשנבהלתי עברתי לצד הקשה שלי והרגשתי שאני ממש מתעלל בבנות הזוג שלי. אני הפכתי אז לאגרסיבי, לא שמעתי אותן ואז לא הערכתי את זאת שהיתה איתי באותו זמן. כי מי שיכולה ומוכנה להיות עם מישהו כמוני מה היא כבר שווה? כאילו 'איזו טמבלית את, מה את לא רואה מי אני באמת? ואם את רואה איך את נשארת? ואם את נשארת למרות מה שאת רואה, מה את יכולה להיות שווה כבר?\" \r\n\r\n5.  ניסיונות הידברות השופכים שמן על המדורה. פלונית הרגישה תמיד נחותה, חלשה וחסרת ערך. בעיתות לחץ משתלט עליה דימוי זה ומביא אותה לעמדת כניעה המתחננת לאהבה, וזו מחריפה את תחושת הנחיתות. בן הזוג שלה מפיק תחושת כוח וערך מכך שהוא, 'הדמות החזקה במשפחה', משתלט על בני משפחתו ומקטין אותם. התחנונים לאהבה, שנועדו להביא את בן הזוג לחמול, מגרים דווקא את נטייתו להקטין אותה ולהחריף את המצב. \r\n\r\n6. סגנונות התמודדות מנוגדים. \"יש הרבה ימים שאני בורח, מסתגר, נכנס לתוך הקליפות שלי, וזה דפוס שחוזר. ואז אני לא מסוגל לתת כלום, כלום, כלום, כלום... בדרך כלל זה כמו כדור שלג, כשהיא מנסה לגעת במשהו רגיש ואז אני מגיב בכעס פנימי, ואחר כך במשך כמה ימים אני לא מסוגל לצאת מזה\". כשאחד מבני הזוג מגיב לקונפליקט בניסיון להבין את הצד האישי, ואילו רעותו מגיבה בדרך מעשית לפתרון בעיות, שופכים בני הזוג שמן זה על מדורתה של זו. \r\n\r\n7. אי התאמה בקצב ובטמפרמנט. עיבוד נתונים איטי יוציא משלוותו את בן הזוג המהיר (או האימפולסיבי), ואילו התגובה המהירה תערער את שיווי משקלה של בת הזוג הזקוקה לזמן עיכול. \r\n\r\n8. הניסיון להסתיר את הסוד חושף אותו.  \"אחד הפחדים שלי הוא שאם אתחתן איתה ואקים איתה משפחה, רק אז היא תגלה את הסוד עלי. היא כאילו יודעת הכול אבל היא לא יודעת כמה זה עמוק, כמה זה נורא, כמה זה קשה, כמה זה גרוע\".\r\n\r\n9. ציפיות בלתי מציאותיות מן הצד השני. \"אני לא יודעת אם אוכל למצוא אי פעם מישהו באמת מתאים, שיהיה גם מאורגן וגם יזרום, שיהיה סלע איתן אבל גם יקבל שינויים. שיהיו לו חברים אבל שלא יציף אותי בהם. ושיהיה רגשן אבל שלא יחנוק אותי\". מכיוון שאף אדם אינו יכול לעמוד בציפיות מנוגדות אלו, התסכול הוא בלתי נמנע.  \r\n\r\n10.  הכחשת הקשיים והימנעות משיחה. \"לגבי ליקויי למידה בכלל אני חושב שיש אנשים שמבינים דברים מסוימים בדרך אחרת מאנשים אחרים. אני לא חושב שזה ליקויי למידה, פשוט בן אדם מבין משהו בדרך אחרת מאחרים. אולי יש לה ליקוי קל כזה... שמסבירים לה מהר קשה לה, אם לא מסבירים לה לאט, זה לא נקלט, וזה לפעמים קצת מוציא אותי מהאיזון. אנחנו לא מדברים על זה, כי אני יודע את זה, היא אמרה לי בהתחלה, הסבירה לי, ולא צריך לדבר על זה בכל פעם מחדש\".\r\nאבל ההצבעה על 'בעיות' מראה גם את יכולתם של אנשים ושל זוגות להתעלות אל מעבר להן. אנו פוגשים בספר זוגות שלמרות ליקויים קשים, משקעים עמוקים ושריטות מכאיבות אצל שני בני הזוג, מצאו בעצמם כוח ונכונות לסייע לבני הזוג, לילדיהם ולעצמם. זהו פרק לימוד מעורר השראה ב'פסיכולוגיה חיובית' שאינה מטייחת את הקשיים אבל גם איננה נכנעת להם. המלחמה על ההידברות ועל הבנה הדדית, המאבק לפתח חמלה והבנה לבן הזוג הסובל, לגלות נחישות ועקביות גם בפני מכשולים קשים, להימנע מלפרש את הקשיים באור שלילי, ולהבקיע אל מעבר אליהם יעוררו השראה בכל קורא, גם אם אינו מתעניין בליקויי למידה כשלעצמם. נקרא את הדברים הבאים המדברים בעד עצמם. \r\nאומר אחד הגברים: \"יש לנו שיחות קשות מאוד. אף בת זוג לא היתה מסוגלת להתמודד עם שיחות כאלה. בנות זוג קודמות שלי היו שותקות, מחכות עד שהכעס שלי יתפוגג ומברכות ושמחות שזה עבר. לא שואלות, לא אומרות, לא מעיזות. והיא מספיק חזקה, אבל גם אני כבר במצב שאני יכול קצת לדבר על זה. אני כמה לקשר אמיתי, אני רוצה להרגיש בטוח, אני יודע שאני עומד מול מישהי שמסוגלת לאכול את החרא שלי ולזרוק לי את זה בחזרה לפנים. זאת תחושת עוצמה שלא הכרתי קודם. היא רואה את הקשיים שלי ולא פוחדת מזה. היא שמה לי גבולות. היא שמה לי רסן כמו לסוס פרא, אבל את המושכות קשה לה עדין לשים. לעלות על הגב שלי זה עדיין לא בא בחשבון. היא יודעת למשוך, להזיז, אבל אין מצב של לרכב עלי. אני מתפרע אז, אני עדיין בהתגוננות קשה, ובכל זאת השֶׁלט שלי בזוגיות הזאת הוא \"כאן בונים\" ובכל פעם אנחנו מגדירים את שלב הבנייה. כרגע אני מוכן להקשיב לה ויותר מזה, אני מוכן סוף סוף להודות שיש דברים שאני לא בסדר בהם. זה המון בשבילי. לא עשיתי את זה אף פעם קודם\".\r\nואחת הנשים מספרת:  \"אני חושבת שפיתחתי איזה סוג של סבלנות וסלחנות לגבי החולשות שלו. התרגלתי לזמן שלו שמתמשך. בהתחלה הקצב שלו מול הקצב שלי היה יוצר קונפליקטים גדולים. הוא היה נותן לי למשל לחכות בתחנת אוטובוס, כי אין לו שעון ואין לו שום קשר למדד הזמן. חוץ מזה שהוא גם לא מוצא את המקום. בנושא הזמן הוא מרשה לעצמו בבית שחרור גמור מכל הלחצים שקשורים לזה בעבודה. הבנתי שכשהוא מגיע הביתה אין לו יותר כוח להתמודד עם זה, כי הוא ניצל כבר בעבודה את כל האנרגיות שהיו לו. \r\nבכל זאת כשהוא לא מגיע בזמן אני כועסת מאוד. יחד עם זאת אני מאמינה שהוא לא יכול, הוא שרוט. אנחנו תמיד מאחרים, החברים יודעים שאין סיכוי שנגיע לאיזשהו מקום בזמן. בשנים הראשונות הייתי נכנסת למתח וללחץ בגלל זה. עכשיו אני מנסה להתאים את עצמי לקצב שלו וללוח הזמנים שלו, כי אין סיכוי שהוא יוכל לשנות את התכונה הזאת שלו. זה חלק מהליקוי\".\r\nוחברתה: \"...נכון שדחפתי אותו ללימודים, אבל גם הוא דחף אותי להרבה מקומות. אנחנו ביחד. התקשורת מאוד טובה בינינו, אנחנו שמים הכול על השולחן, מדברים ומתמודדים. ההרגשה היא שאנחנו בונים הכול ביחד. הוא החבר הכי טוב שלי. מה שמפריע לי עד היום אצלו זאת הפסימיות, הצד הקצת דכאוני, הראייה השלילית מראש שבגללה הוא לא יוזם, לא מעז. כל זה בא מכאב גדול. נכון שהיום המצב קצת אחר, היום הוא אחרי שורה של הצלחות, הוא גמר את הלימודים בהצטיינות. הוא עובד בהצלחה.\r\nותגובתו האופיינית של בן הזוג שהרגל רב-שנים מונע ממנו לראות את הצד החיובי: 'אני בכלל לא זוכר שגמרתי בהצטיינות, לא שמעתי בכלל שהודיעו על זה, לא ידעתי'\".\r\nאם קודם פירטנו את המושג \"בעיות תקשורת\" לרכיבים שונים ומשונים, הרי כאן, כשאנו דנים בסודות כוחה המרפא של הזוגיות, טוב אם נלך בכיוון הפוך: נחזור להסברים הפשוטים והרחבים שמשום מה נוטה הפסיכולוגיה המקצועית לא להשתמש בהם: אהבה, חמלה, ברית, שותפות, נחישות ורגישות, אומץ והעזה.\r\nמבוא אישי\r\nבהווייתי המקצועית פגעו לאחרונה שלוש אכזבות מכאיבות. שתיים מהן ניחתו עלי בתקופת הראיונות שערכתי במסגרת מחקרי בנושא שילוב בוגרים לקויי למידה בעולם התעסוקה (נחיתה קשה הקיבוץ המאוחד, קו אדום, 2009). התברר לי אז באופן חד-משמעי שהפצע העמוק ממנו סבלו מרואייני עקב ההשפעות הרגשיות של ליקויי הלמידה שלהם - פצע שניסינו לטפל בו באופן אינטנסיבי במרכז תמיכה אקדמי לאורך כל שנות לימודיהם באקדמיה, לא הגליד ולו גם באופן חלקי.\r\nאי ההשלמה עם הליקוי, אי היכולת לחשוף אותו במקומות רלוונטיים, הדימוי העצמי הרעוע - כל אלה, הסתבר לי, ממשיכים לדמם למרות תחושותינו כצוות מקצועי. האמנו שחממת התמיכה האקדמית שהקמנו עבור בוגרינו סייעה לשיקומם, ואפשרה להם להצטרף לעולם האקדמי. ולא כך היה.\r\nהמפגש החוזר עם המציאות לאחר סיום לימודיהם דרדר אותם שוב, על-פי עדויותיהם, ובמקביל על-פי עדויות מעסיקיהם, לתהום חוויית הכישלון, שממנה, כך חשבנו וקיווינו, עזרנו להם להיחלץ.\r\nהאכזבה הראשונה, נבעה, לפיכך, ממצבם הריאלי של מטופלינו.\r\nהאכזבה השנייה נגעה בדימוי העצמי שלי כמטפלת בקבוצה אנושית זו. האם ייתכן שאני, באופן אישי, כך חזרתי והרהרתי, נכשלתי בעבודתי איתם לאורך כל השנים?\r\nוהאכזבה השלישית, שגרמה לי מהפך כולל בהתייחסותי הרגשית לנושא, השתלטה עלי בסדנה שתכננתי בעזרת אחד מבוגרי. בסדנה זו ערכנו למשתתפים, כולם אנשי חינוך מומחים, תרגילי הדמייה אשר חשפו אותם למצבי כשל מקבילים לאלה שמתרחשים אצל תלמידיהם לקויי הלמידה. \r\nלאחר ההסבר התיאורטי הנרחב שניתן בחלקה הראשון של הסדנה ותרגילי ההדמייה, חשף תלמידי בפניהם את קשייו; ואילו הם, למרות הנהוני ההסכמה הקודמים שלהם עם שמיעת המסר התיאורטי, והתרגשותם הרבה בזמן התרגול והניתוח שלאחריו, הביעו תדהמה וחוסר אמון טוטאליים למשמע עדותו העצמית של המתרגל. \"זה לא יכול להיות\", טענו, \"בחור אינטליגנטי ורהוט כמוך לא יודע לקרוא? בטח לא לימדו אותך...\".\r\nעל מנת לאפשר להם סוף סוף הבנה ונגיעה משכנעת בבעיה, פרש הבחור בפניהם כמה דוגמאות מקשייו היומיומיים: כאשר הוא צריך לקרוא סיפור קצרצר לבנו בן השלוש; כאשר הוא צריך לרשום הזמנה אלמנטרית עבור לקוח במפעל; או כאשר הוא מנסה לפענח שם של רחוב בזמן נהיגה. ואז סיכם את דבריו ואמר בסערת נפש עמוקה: \"הקשיים האכזריים האלה שבהם אני נתקל ומתמודד קורים לי בכל יום, בכל שעה, כל הזמן, כל החיים!\"\r\nואני, לאחר עשרות שנות טיפול בנושא ובמושאיו, ברמה המעשית והמחקרית, קלטתי בשניות נרגשות ואותנטיות אלה, בעוצמה חודרת, את גודל הטרגדיה. טרגדיה שלא ניתן לשנותה על-ידי אסטרטגיות למידה, טכנולוגיה חינוכית, התאמות במבחנים ותמיכת חונכים ואנשי מקצוע לסוגיהם. טרגדיה שהולכת ונמשכת וסודקת ופוצעת את נשאיה לאורך חייהם האמיתיים, גם אלה שאחרי הלימודים. טרגדיה שכוויותיה הן בלתי פוסקות, שאי אפשר להשלים איתן, שאיש מן החוץ שאינו הסובל עצמו לא יוכל להבין את עומקן ואת הייאוש, הבושה והדכדוך שהן מולידות.\r\nמוטל על כולנו, כמסתבר, לקבל את העובדה שכוח התיקון והשיקום שבידינו מוגבל למדי, בעיקר כשמדובר במציאות החיים הקיימת מחוץ למסגרות הלמידה והעיסוק המובנים. ועם זאת אין לי ספק שעלינו להמשיך ולהתמודד - תיאורטית ומעשית - עם הנושא. מצד אחד, תוך תפיסת מציאות ריאלית, ותמיכה אמפתית מקסימלית בכל תחום, מקום ומקרה בו ניתן לעשות זאת; ומצד שני, מתוך גישה אופטימית בסיסית הפועלת לקראת אפשרות של הרמוניה אישית וחברתית למרות ולצד הקשיים המדוברים.\r\nמתוך ראייה כוללת זו פניתי לנושא הזוגיות וההורות, אלא שהפעם לא התמקדתי במרכיב הסטטיסטי של המחקר, אלא במגע המוחשי והנרטיבי באנשים, בבעיותיהם ובלבטיהם; בהנחה שעצם החשיפה של בעיות אלה בפני סובלים אחרים מהסינדרום ומהשלכותיו, יוכל להוות עבור האחרונים הן מקור להזדהות מקילה (אלטז 1981, איקסום 1992), והן קטליזטור להרחבת המודעות העצמית, לפיתוח ולמיקוד של כיווני התמודדות אפשריים, ואולי אף לחשיבה על פנייה לגורם מקצועי תומך, במקרים בהם מצבו הכלכלי של הלקוי מאפשר לו זאת.\r\nבהמשך לספרי הקודמים בסדרה (עינת 1997, 2000, 2000, 2003, 2006, 2006), מופנה ספר זה ללקויים עצמם ולבני/בנות זוגם, שבשלב זה של חייהם לא קיים עבורם כל מנגנון הנחיה ממוסד, ואשר התמודדויותיהם, נפילותיהם ונסיקותיהם מותנות בכוחם ובמודעותם שלהם בלבד. ולצידם - לצוותים טיפוליים אשר יראו בתחום מיוחד זה מטרה טיפולית ראויה להתמחות מקצועית ספציפית.\r\nברצוני להודות מקרב לב לפרופ' עמיה ליבליך, על ההרשאה שנטלתי ממנה, ללא ידיעתה. אחרי קריאה חווייתית בספרה-מחקרה עראק לארוחת בוקר (ליבליך 2008), הוספתי לגישה האיכותנית הנהוגה - שעל-פיה נערכו מחקרי-ספרי הקודמים בסדרה \"מפתח לדלת נעולה\" - גם שרטוטים מסוימים של הדמויות הדוברות, וכן זוויות התבוננות נוספות: ספרותיות, פילוסופיות ותחושתיות המעשירות את הסיטואציות המתוארות.\r\nסגנון עבודתה של ליבליך השפיע מאז ומתמיד על גישתי המחקרית הכוללת, אלא שהפעם נטלתי לעצמי חירויות הבעה שלא הייתי מרשה לעצמי לולא פרצה היא את הדרך בפני.\r\nעל כך הערכתי ותודתי העמוקות.\r\nעמלה עינת\r\nנובמבר 2010",
    "Author": "עמלה עינת",
    "Language": "עברית",
    "Translator": "None"
}