{
    "Article-name": "זה לא מקום לילדות",
    "Article-text": "אתם מכירים את התחושה הזאת של נפילה? את הידיעה שאתם לכודים בתוך משהו רע, את ההבנה שאתם לא יכולים לעצור, ושאין דרך חזרה וגם אין מי שיתפוס אתכם או יציל אתכם? אתם מכירים את זה שאתם רק מחכים לסוף, לסוף הנורא שדווקא הוא זה שיגאל אתכם מהייסורים שלכם? ולא משנה עד כמה נורא הסוף הזה, ברגע שיגיע לא יהיה לכם אכפת כי אתם כבר לא תהיו.\n\t\tמכירים את זה? ואז יעשו לכם לוויה וכל החרא הזה, ויטמנו אתכם באדמה, באיזה בית קברות שמתיימר לכבד את הזכר שלכם, את מעט החיים שהיו לכם. אבל למעשה מהר מאוד השם שלכם יימחק מהמצבה, כאילו אתם לא שם, כאילו אף פעם לא הייתם.\n\t\tמאז ומעולם אהבתי בתי קברות, יש בהם משהו מרגיע, כזה שמפוגג את כל המתח שנצבר בחיים. יש משהו מנחם בידיעה שהנורא מכול כבר קרה ואין ממה לפחד יותר, כי יותר גרוע מזה לא יהיה. נראה לי שאם מצליחים להתעלם לשנייה מהכאב של האובדן אפשר למצוא בו הרבה שלווה. וזה מה שבתי הקברות נהיו בשבילי, מרחב של שלווה. אבל מה אני כבר יודעת על אובדן? כל מה שאיבדתי בחיי היה אבוד ממילא.\n\t\t\n\t\t\n\t\tהיתה לנו גדר בצבע מוזר כזה בכניסה לרחוב. מין שילוב של טורקיז, תכלת וצהוב. היא היתה חלודה קצת, טוב אולי הרבה, אבל הצבע שלה בלט עדיין והיה קשה לפספס אותה. היא הקיפה את הבניין הפינתי שסימן את ההתחלה של המקום שאני התחלתי בו. את ההתחלה של הרחוב שלנו, הרחוב שגדלתי בו. היא אמנם הקיפה את הבניין, אבל בינה לבינו היתה צמחייה סבוכה, שיחים מגודלים שאף אחד לא ממש טיפל בהם. אהבתי את הגדר הזאת, למרות החלודה, חשבתי שהיא מאוד יפה. אולי דווקא בגלל הצבע הלא־מוגדר הזה שלה שנראה לי שייך לעולם אחר, עולם שהוא לא השכונה שלי.\n\t\tאם כבר התחלות אז אולי אני צריכה לציין שנולדתי לפני שלושים ואחת שנים, שיש לי אח גדול ממני שלא מזמן מלאו לו שלושים ושמונה, ושהיו לי שני הורים. קשה להגיד שגרנו בבית גדול, למעשה נכון יותר להגיד שגרנו בדירה בגודל בינוני ומטה.\n\t\tדירה סבירה בסך הכול. אבל בלי כל קשר לגודל הדירה ובעצם בלי קשר לכלום, אמא שלי אהבה לאגור דברים - רהיטים, בגדים, עיתונים, כובעים ומה לא. כל דבר היא אספה ושמרה, והדירה שלנו, סבירה ככל שהיתה, לא הצליחה להכיל את כל העומס הזה ובגלל זה היה בה תמיד בלגן. שנאתי את זה ועוד יותר שנאתי את העובדה ששנאתי את זה. האוספים שלה, אם אפשר לקרוא להם אוספים, היו מעמסה כבדה על כולנו ולא רק על הבית. אמא לא ידעה לזרוק דברים, היא היתה אוספת דברים מהרחוב. אם מישהו היה זורק משהו, איזה רהיט שבור, איזה חפץ אידיוטי, קישוט, מה שזה לא יהיה, היא היתה אוספת ומכניסה הביתה. גם כשהיה נדמה שהבית עומד להתפוצץ, היא היתה מוצאת מקום בשבילו.\n\t\tמי שכן התפוצץ מפעם לפעם היה אבא שלי. גם הוא שנא את האוספים שלה, ובעיקר שנא שהיא אוספת מהרחוב כל זבל שהיא מוצאת, אלא שבניגוד אלי הוא לא הסתיר את זה, וגם לא הרגיש רע לגבי זה. גם כשהיה מתפרץ עליה בצעקות, ואחר כך נעלם מהבית לכמה שעות, הוא לא טרח להתנצל בפניה. הוא מעולם לא התחרט וגם לא הרגיש אשם. רגשות כמו אשמה וחרטה לא היו חלק מהעולם שלו, אבל הם כן היו חלק מהעולם של אמא שלי. אז כן, אבא שלי אף פעם לא היה איש נחמד והוא אף פעם לא הרגיש צורך להתנצל על מה שעשה. למרבה הפלא הוא גרם לאחרים להתנצל. הוא ואמא שלי, ובכן, הם אמנם גרו באותו בית, אבל בשני עולמות מקבילים.\n\t\tכשאח שלי החליט לעזוב את הבית, אחרי הצבא, לרגע נדמָה שעולמה של אמי קרס עליה. אבל רק לרגע. מהר מאוד היא הבינה את פוטנציאל האחסון. אחי השאיר מאחוריו חללים שאפשר למלא בעוד ועוד דברים ישנים שאהבה לאסוף. אבל בסופו של דבר, למרות שטחי האחסון החדשים, העזיבה שלו החריפה את הבעיות שלה. לא משנה כמה זבל אספה, את החלל שאח שלי השאיר מאחוריו היא אף פעם לא הצליחה למלא. הוא עבר לתל אביב \"כדי לפתוח דף חדש,\" כך אמר. הוא מצא שם עבודה. לא נסענו לבקר אותו לעתים קרובות, לפחות לא בתור משפחה, לא ממש הספקנו לעשות את זה, וגם הוא ביקר אותנו רק כשלא היתה לו ברירה. אפשר להבין אותו, אני הייתי עושה את אותו הדבר.\n\t\tבעצם גם אני עשיתי את זה, כלומר, עברתי בסופו של דבר לתל אביב. אפילו מצאתי עבודה יציבה, כמו שאומרים, אבל קשה לי להגיד שפתחתי דף חדש. בכלל דפים חדשים זה משהו שגדול עלי, משהו שנראה לי כמו איזו פנטזיה רחוקה מהמציאות. אבל פנטזיות נועדו להיות רחוקות מהמציאות, זה חלק מהקסם שלהן, והבעיות בדרך כלל מתחילות כשאנחנו לא מבינים איפה עובר הגבול.\n\t\tאף פעם לא הייתי מבינה גדולה בהתחלות חדשות, אבל אני יודעת להגיד שאף על פי שנקודת ההתחלה הראשונה שלי היתה לפני שלושים ואחת שנים, נקודת ההתחלה האמיתית שלי היתה בגיל חמש־עשרה. לפני שש־עשרה שנים ליתר דיוק. ומה שקרה לי אז רחוק מלהיות זניח.\n\t\tיש אנשים שיתייחסו אליו כאל אירוע שחצה את החיים שלי לשניים - מה שקרה לפניו ומה שקרה אחריו, ואלו הם שני חיים אחרים לחלוטין. שני חיים של שני אנשים שונים זה מזה שאינם קשורים זה לזה. אף כי במשך שנים סלדתי מהחלוקה הזאת, בסופו של דבר הגעתי למסקנה שהיא די נכונה, בעצם נכונה מאוד.\n\t\tאני חושבת שאתחיל באחד בספטמבר. באחד בספטמבר לפני שש־עשרה שנים, ביום הראשון לכיתה י'. חיכיתי להילה בפינת הרחוב. הילה היתה אז החברה הכי טובה שלי, שלא לומר היחידה. היא גרה במרחק שני רחובות ממני והיינו הולכות יחד לבית הספר. היא תמיד היתה מאחרת, לא רק לבית הספר, אבל לא היה לי אכפת, העיקר לא ללכת לבד. חיכיתי לה בשעה שקבענו, ורק אחרי עשר דקות בערך היא הגיעה. הילה היתה קופצנית, מין טיפוס כזה, עוברת מנושא לנושא, אבל לא בצורה מעצבנת. פרט לכך היא היתה יפה, רזה ועם שיער ארוך, וידעה איך להשתמש במראה שלה בשביל לקבל את מה שהיא רוצה מבנים, או לפחות זה מה שחשבתי.\n\t\tמפתיע אותי לגלות בכל פעם מחדש איך אנחנו מסתכלים על העולם ובטוחים שאנחנו מבינים הכול כשלמעשה אין לנו שמץ של מושג. מוזר לחשוב שהעולם מרמה אותנו כדי שנחשוב שיש לנו שליטה על משהו. כשהילה סוף־סוף הגיעה, והתחלנו ללכת לכיוון בית הספר, היא סיפרה לי על הבחור התורן שהכירה יום קודם באוטובוס.\n\t\tהוא היה בן עשרים ושתיים, הבחור. הוא התחיל איתה והיא אהבה את תשומת הלב הזאת. אני חושבת שבאותה תקופה אהבה אותה יותר מכל דבר אחר, אפילו יותר ממה שאהבה את עצמה.\n\t\tהיא גם אהבה להגזים בתיאורים, דבר שאיכשהו לא עליתי עליו באותו זמן. אולי כי היה לי קשה שלא להיות מוקסמת ממנה, מקצב הדיבור שלה, מהדרמטיות שאפיינה אותה, או שאולי לא יכולתי להרשות לעצמי שלא להאמין בה. לא היו סביבי הרבה אנשים שיכולתי להאמין בהם, אנשים שהיה להם אכפת ממני, ולא יכולתי לאבד את המעט שהיו לי. בכל מקרה, היא דיברה על הבחור ותיארה אותו, ונתנה לי להבין שהוא לא פחות ממושלם.\n\t\tהוא היה חתיך ויפה, שזה אותו דבר בעצם, והתאהב בה בשנייה שראה אותה. זה נשמע טוב מכדי להיות אמיתי, יותר מדי טוב, אבל אני האמנתי לה. היא לא הפסיקה לספר לי עד כמה היה מוקסם ממנה כשהם נפגשו, ושהיא חושבת שהוא ממש רוצה אותה. כל הבנים שהכירה ממש רצו אותה, וכל הבנים האלה היו מועמדים להתחתן איתה ולהוציא אותה מהחור הזה שגרנו בו. היינו ילדות וזה נשמע הגיוני, לפחות זה מה שאמרנו לעצמנו.\n\t\tהילה דיברה תמיד בפאתוס, פאתוס כזה חסר סבלנות, וכמו כל דבר אחר שקשור בה היא לא השאירה מקום למחשבות או לשאלות. היא ראתה את העולם שלה כמו שרצתה והעולם שלה היה נפלא. נפלא אילו רק היה אמיתי. אני לא יודעת אם היא בעצמה האמינה לכל הסיפורים שהיתה מספרת, אולי שכנעה את עצמה להאמין, אבל איך שלא יהיה התאים לה לחיות בעולם המדומה הזה.\n\t\tמובן שאיחרנו לבית הספר, לא שזה הפריע לנו יותר מדי. דליה, המחנכת שלנו, ממילא לא אהבה אותנו לא משנה אם הגענו בזמן או איחרנו. מסגרת לא התאימה לנו ובמבט לאחור אני חושבת שהמערכת עשתה הכול בשביל לפלוט אותנו. הילה המשיכה לספר לי על הלוזר התורן שלה במשך כל היום. אני אומרת תורן כי הוא לא נשמע שונה בהרבה מאלה שקדמו לו.\n\t\tזה היה משהו שהייתי רגילה אליו כבר. מאז שהתחילו לצאת לה ציצים כל השיחות שלנו התנהלו סביב בנים. בשיחות אני מתכוונת למונולוגים האינסופיים שלה ולהנהונים האינסופיים שלי. אבל בפעם ההיא היה משהו קצת שונה. בסוף המונולוג היא שאלה אותי, באופן מפתיע, מה אני חושבת. היא בדרך כלל לא נהגה לעצור לרגע ולשאול אותי. הפעמים הנדירות שבהן עצרה את שטף הדיבור היו כדי לזכות באישור שלי.\n\t\tלזכות בהנהון שמאשר שהכול טוב ויפה ומושלם בעולם שלה. עולם שכנראה לא היה קיים אם לא הייתי שם כדי לאשר אותו. אבל באותה פעם היא באמת שאלה, כאילו לא היתה בטוחה בעצמה.\n\t\tאני חושבת שיש לנו מין חוש שישי שעוזר לנו לשרוד. חוש שרומז לנו מתי כדאי לנו להתרחק, מתי משהו או מישהו עלולים להזיק לנו. זה ההסבר היחיד שאני יכולה להעלות על דעתי בקשר לחוסר הביטחון הפתאומי של הילה. משהו בה פחד ובצדק. אבל אני, שהייתי מורגלת לתפקיד שלי, זה שעשיתי כל כך טוב, יותר מדי טוב לאורך כל השנים, רק עניתי לה שהוא, כלומר הלוזר, נשמע נפלא. לא ידעתי באמת על מה אני מדברת, אבל ידעתי שאין לי תשובה אחרת, בכל מקרה לא כזאת שתתקבל על ידה. אז כן, הוא נשמע נפלא כמו כל דבר אחר שהיתה מתארת.\n\t\tהילה שאלה אם אני רוצה ללכת אחרי הצהריים להסתובב ולחפש איזו חולצה יפה לפגישה שלהם בערב. מובן ש\"בחולצה יפה\" היא התכוונה לחולצה עם מחשוף, ובשאלה \"אם אני רוצה ללכת\", התכוונה למתי אני יכולה ללכת. ניואנסים קטנים של הילה. אבל היא היתה חברה טובה, אולי הכי טובה שהיתה יכולה להיות למישהי כמוני, ואולי לא.\n\t\tקבענו בארבע, ומובן שהיא שוב פעם איחרה. חיכיתי לה בפינת הרחוב וניסיתי להעסיק את עצמי במחשבות כדי להעביר את הזמן, כדי לאבד את תחושת הזמן. תחושה שחזרה אלי כשפתאום הגיח לו אוטו הגלידה השכונתי. בעצם אני לא יודעת עד כמה הוא היה שכונתי. הוא לא הגיע בתדירות קבועה, וגם לא לעתים קרובות. בערך פעם בשבועיים־שלושה ולרוב בימי שישי. לכן הופעתו ביום רביעי נראתה לי מוזרה.\n\t\tהוא נעצר באמצע הרחוב שלי ומשך אליו ילדים כמו מגנט. אף פעם לא הבנתי את ההתלהבות ממנו, אפשר לחשוב שאי־ אפשר לקנות גלידה בקיוסק או במכולת. אבל הוא בכל זאת הגיע עם הרעש שלו וכל החרא הזה, ונראָה שכולם היו מופתעים מזה שהגיע באמצע השבוע. בייחוד קלרה שהחלה לרוץ אליו, עם כל כובד משקלה, ולנופף לעברו בידיים כדי שחלילה לא יפספס אותה, ואת קלרה היה קשה לפספס גם בלי הריצה המגושמת שלה. קלרה גרה בבניין שלי, קומה מעלי.\n\t\tהיא היתה אישה בודדה, בלי משפחה, בלי ילדים, בלי בן זוג, בלי חברים, בלי אף אחד. בכל השנים שגרתי שם לא ראיתי סביבה נפש חיה אחת. כשהייתי ילדה אף פעם לא הבנתי איך מישהו מגיע למצב הזה שאין לו אף אחד בעולם. זה נראה לי בלתי אפשרי להגיע למצב כזה - כל הזמן הרי יש מסביבנו אנשים - אבל ככל שהתבגרתי הבנתי עד כמה זה קל ואפילו פשוט.\n\t\tטוב, אולי זה לא ממש נכון שלא היה לקלרה אף אחד, כי היה לה את בּוּבי, הכלב שלה. בובי היה כלב חמוד עם פרווה מדובללת ורגל אחת קצרה יותר ששיבשה לו את כל ההליכה. אבל מוזר ככל שהיה - בובי היה כל עולמה. היא היתה מדברת אליו כשהם היו הולכים ברחוב ואני יכולה רק לשער שגם בבית, אף על פי שאף אחד מאיתנו לא ראה מה קורה בתוך הבית שלה בגלל התריסים המוגפים תמיד.\n\t\tפעם שאלתי אותה על התריסים, הייתי יותר צעירה וחסרת רגישות לדברים כאלה. לעולם לא אשכח את התשובה שלה, \"התריסים שלי תמיד למטה כי אני לא מופע רחוב שכולכם צריכים לראות!\" מעבר לזה לא החלפנו יותר מדי מילים. קלרה היתה אישה של הרגלים. הכול נעשה בשעות קבועות והכול משמעותו הטיולים שלה עם בובי.\n\t\tלכן כשאוטו הגלידה הופיע בהפתעה קלרה נלחצה. היא לא היתה מוכנה לקראתו וחששה שלא תספיק להגיע אליו. לאוטו הגלידה כמו לבובי היה תפקיד מרכזי בחיים שלה. ברגע ששמעה אותו היא יצאה מהבית בריצה וצעקה אליו ונפנפה בידיים. זה היה מחזה שהיה קשה מאוד להישאר אדיש אליו, כי היא בכל זאת לא היתה בחורה צעירה, בת שישים בערך, ודי מוזנחת.\n\t\tשלא תטעו, את הארטיק לא רצתה לעצמה, היא לא נגעה בו, הארטיק נועד לבובי. היא תמיד קנתה לו אותו סוג - עם פסים בוורוד ובלבן - והתיישבה על ספסל ברחוב ונתנה לו ללקק עד המקל, או עד שהיה מנסה להקיא. אבל היא לא ויתרה לאוטו גלידה אף פעם וגם לא לבובי. הילדים בשכונה תמיד צחקו עליה בגלל זה, ובגלל עוד הרבה דברים, אבל בעיקר בגלל זה. האמת שכולנו חשבנו שהיא לא בדיוק שפויה. אבל היום, כשאני חושבת על זה, היא בסך הכול רצתה לתת אהבה והיא מצאה מישהו שמוכן לקבל אותה. אין בזה שום דבר משוגע. לפחות ככה נראה לי.\n\t\tכשהילה הגיעה סוף־סוף היא היתה כל כך עסוקה בעצמה עד שבכלל לא שמה לב למופע האימים של קלרה. קלרה היתה אחת מדמויות הילדוּת שלנו והילה סלדה ממנה יותר מכולן, ממנה ומהחיים העלובים שלה. במחשבה שנייה יכול להיות ששמה לב אליה אבל בחרה להתעלם. לא שאלתי; כך או כך שתי האפשרויות התאימו להילה. היא ישר התחילה לספר לי שהוא התקשר אליה, הבחור, הלוזר, והם דיברו לפחות שעה בטלפון, והוא אמר לה עד כמה הוא רוצה אותה ומחכה לפגישה שלהם בערב ואיזו יפה היא וכולי. לא הצלחתי להפגין שמחה אבל גם לא רגשות שליליים. העדפתי לשתוק.\n\t\tבמקום לדבר הסתובבנו וחיפשנו חולצה. הכול היה יקר מדי בשבילה עד שהגענו לחנות בקצה העיר. היא מצאה שם חולצה די מזעזעת בלשון המעטה. חולצה בגוונים של אדום וכתום עם הדפס שמכאיב בעיניים, כזה שכאילו נלקח מתוכנית לעינוי שבויים. הבד הריח כמו משהו זול. כמו משהו שישב בתא מטען של מישהו שחנה מעל פתח של ביוב במשך חודש.\n\t\tאבל החולצה היתה מונחת על הילה יפה, והיא אהבה אותה. הבעיה היתה שהיא עלתה עשרים שקלים יותר ממה שהיה לה. היו לי בארנק בערך שלושים שקלים שאמא שלי נתנה לי בשביל לקנות טי־שרט כי על רוב החולצות שלי כבר ראו שהן עברו יותר מדי כביסות. נתתי לה את העשרים שקלים שהיו חסרים לה, וזה הספיק בשביל לעשות אותה מאושרת.\n\t\tבעשרה שקלים שנשארו לי הלכנו לקנות גלידה. הילה היתה נרגשת כמו שהרבה זמן לא ראיתי אותה. שמחתי בשבילה. במובנים רבים היא היתה כל מה שהיה לי בחיים. היא היתה יותר משפחה בשבילי ממה שהמשפחה שלי היתה. התחברנו ביום הראשון של כיתה ה'.\n\t\tהיא היתה תלמידה חדשה, חדשה בבית הספר וחדשה בעיר, והיא התיישבה לידי, ומאותו רגע לא הפסיקה לדבר. היא סיפרה לי על כל החברים שהיו לה בבית הספר הקודם ושהיתה מלכת הכיתה וכל החרא הזה. הקשבתי בסבלנות, ושמחתי בלב - לא היו לי חברים של ממש עד שהגיעה.\n\t\tמאז שאני זוכרת את עצמי היה לי קשה עם חברים. לא ידעתי איך לגשת לאנשים, איך לדבר עם אנשים, בגלל זה אחת כמו הילה, שדיברה בשביל שתינו, עשתה לי את החיים קלים. הילה פיזרה סביבה אבק כוכבים לעֲניים. הרוב קנו את זה בלי להבין שהיא מפזרת סביבה סתם אבק של יום שרבי.",
    "Author": "הדר גת",
    "Language": "עברית",
    "Translator": "None"
}