{
    "Article-name": "חיות הקודש",
    "Article-text": "הספר הזה נולד מתוך רצון למצוא דרך חיים בסיפורי חז״ל, לשאוב חוכמה מאוצרות העבר הטמונים בתלמוד ובמדרשים. בקשת החוכמה בספרות העתיקה מכתיבה את אופן הקריאה בה. ״אם איננו מתוודעים אף פעם למחשבותיהם, לרגשותיהם ולאופיים של אנשים שאינם אנחנו״, אומר ג'ון סטיוארט מיל, ״אנו יוצאים מן העולם וחצי תבונתנו בידנו״.1 את ההיכרות האינטימית הזו, החיונית כל כך לאנושיות שלנו, אנחנו משיגים דרך קריאה בספרות המופת. זוהי ההנחה העומדת בבסיס גישת הלימוד המכונה ״חינוך ליברלי״ (Liberal Education), שזכיתי להיות חלק ממנה בשנים האחרונות, ולאורהּ נכתב ספר זה.\n\tהמציאות שבה אנו חיים מספקת הזדמנויות להרחבת גבולות התודעה, אך ככל שתהיינה רבות ומגוונות, הן לעולם לא תשווינה למרחב האפשרויות שמזמנת הספרות, המשחררת אותנו מכבלי המקום והזמן. אף ששום אישה החיה כיום לא תזכה לפגוש את רחל ולאה, אנחנו יכולים להתרשם מאופיין ולהזדהות עם רגשותיהן דרך הקריאה בספר בראשית; אף שאיש מאיתנו לא חי באתונה במאה החמישית לפנה״ס, אנחנו יכולים להכיר היטב את מחשבותיהם של אפלטון ואריסטו. הקריאה בספרים מעניקה לנו הזדמנות להרחבת האפשרויות הקיומיות. האדם המשתוקק להרחיב את גבולות עולמו, מחפש מענה לשאלותיו מתוך דיאלוג עם הטקסטים הגדולים של המסורת. השאלות ששאלו יוצרי הטקסטים העתיקים עדיין מטרידות אותנו; המענים שהציעו מאפשרים לנו לפרוץ את מעגל התשובות הזמין בהקשר הזמן והמקום שבו אנו חיים.2\n\tבעזרת הסיפור יכול האדם לשחרר את רוחו, ולעתים אף את גופו, משעבוד. אם להשתמש בסיפור ידוע, הרי שהאדם הכבול למציאות עלול למצוא את עצמו שוקע בביצת חייו כמו הברון מינכהאוזן. אולם שלא כמו הברון (שחי במציאות בדיונית), הוא אינו יכול למשות את עצמו בצמתו מתוך מציאות חייו. כאן נכנס הסיפור לתמונה ומעניק לאדם נקודה ארכימדית שבעזרתה הוא יכול למנף את עצמו. הסיפור פותח בפניו של האדם אופקים חדשים, מלמד אותו על אפשרויות קיומיות אחרות ומעניק לו כלי להתבוננות עצמית.\n\tבניגוד לקריאות פילולוגיות-היסטוריות, שהיו מקובלות בעבר בשדה המחקר של ספרות חז״ל, או קריאות ניאו-היסטוריות, הרווחות בו כיום,3 המבוקש בספר הנוכחי אינו ידע המצוי מעבר לטקסט - המציאות ההיסטורית ה״ריאלית״ או מערכי הכוח החברתיים ה״אמתיים״ בתקופה שבה נוצרו הסיפורים - אלא השאלות הקיומיות שהוא מבקש להן מענה והרלוונטיות של תשובותיו לחיי הקורא. מטרת הקריאות המוצעות כאן היא ניכוס, כפי שמסביר אותו פול ריקר (Ricoeur): ״ניכוס... משמעו שפרשנות הטקסט מגיעה לשיאה בפרשנות עצמית של סובייקט שמעתה מיטיב להבין את עצמו, מבין את עצמו באופן שונה או פשוט מתחיל להבין את עצמו״.4\n\tהקריאות התיאורטיות המקובלות כיום כובלות את הסיפור למיטת סדום של רעיונות ידועים מראש. איני טוען שהרעיונות העומדים בבסיס תיאוריות אלו הם שגויים או פסולים, אלא שהם אינם מאפשרים קריאה חופשית בטקסטים. כאשר הפרשן מגיע לטקסט מצויד בהנחות ברורות בנוגע למערכי הכוח החברתיים, למשל, התוצאה תהיה בדרך כלל שהוא יקבל אישור להנחותיו המוקדמות.5 כבילת הטקסט לרעיונות שהקורא יודע מראש, שוללת ממנו את האפשרות לגלות בו נקודת משען ארכימדית להיחלצות ממרחב ה״אני״ הצר. הקריאות המוצעות בספר זה נובעות, כך אני מאמין, מחירותו של הפרשן, ומזמינות את הקוראים למצוא בהן זוויות מבט חדשות ומשחררות.\n\tכאשר נוקטים את הגישה החותרת לניכוס, יש להיזהר מהסכנות האורבות בצד השני של אפשרויות הקריאה. גישות המקובלות כיום פחות באקדמיה ויותר בבתי מדרש - מסורתיים ולא-מסורתיים - שותפות לראיית מטרת הלימוד כניכוס. אולם לעתים הדחף לניכוס הופך להלבשת הרעיונות של הקורא על הסיפור.\n\tכדי להפוך את הסיפור לנקודה ארכימדית, כדי לאפשר לו להציג בפנינו עולם אחר מזה המוכר לנו והמובן מאליו, יש להשתמש במגוון האמצעים שמציע המחקר האקדמי - יש להבין את מילותיו, שלעתים נכתבו בארמית,6 להשוות את נוסחי כתבי-היד (פילולוגיה), לחשוף את מה שניתן לחשוף על ההקשר שבו נוצר (היסטוריה), להטות אוזן לאופן שבו הוא נכתב (העיצוב הספרותי), להבין את הבחירות שעשו יוצריו והעורכים ששיבצו אותו בסוגיות התלמוד (חקר העריכה). בכל אלו נעזרתי במהלך הספר הנוכחי. המתודה העיקרית שבה אשתמש בניתוח חלק מהסיפורים, היא מתודה שפיתחתי, והיא מדגישה את תפקידה של המערכת הסמלית ביצירת המשמעות. דרך השוואת הסמלים המופיעים בסיפורים לסמלים מקבילים בספרות חז״ל, בספרות יהודית קדומה לה, ובתרבויות לא-יהודיות בנות הזמן, אני מבקש לתת לסיפור נוכחות, ״אחרוּת״ חיובית, כזו שהקורא יכול לעמוד למולה וללמוד ממנה משהו חדש על העולם.7\n\tמאפיין ייחודי נוסף של הקריאות המוצעות כאן הוא הדיאלוג עם המסורת המערבית. מכיוון שכמו רבים אחרים החיים כאן היום, אני רואה את עצמי כבן בית לא רק בעולם היהודי אלא גם בתרבות המערבית, הספר בנוי כדיאלוג חופשי בין שתי המסורות. כמעט כל פרק בספר פותח בסיפור מערבי מוכר, כבסיס לזיהוי השאלות המטרידות את יוצרי הסיפור החז״לי העומד במרכזו. הדיאלוג בין המסורות הוא כלי המסייע לשחרר מהסיפורים האלו, שנערכו לפני כאלף וחמש מאות שנים באקלים תרבותי שונה למדי משלנו, משמעויות רלוונטיות לקורא בן זמננו. דרך זו, כך אני מקווה, תאפשר לקוראים להיפגש עם הרעיונות הייחודיים של ספרות חז״ל ממקום מוכר להם.\n\t•••\n\tגישתי הפרשנית הביאה אותי לעסוק בסיפורי חז״ל המדגימים את העמדה שעליה דיבר מיל בדבריו המצוטטים לעיל. הסיפורים המוצגים בספר הזה מתארים מפגשים מגוונים בין חכמים ל״אחרים״ שדרכם מתוודעים הגיבורים לאפשרויות קיומיות שעד כה לא הכירו בהן. ממפגשים אלו צמח שמו של הספר, חיות הקודש. האחר, זה שמציע חלופה קיומית, ניצב בהם בתחילה כ״חיה״, כזרות המאיימת על עולמו המאורגן של הגיבור. התהליך שעוברים הגיבורים בסיפורים יחשוף בפניהם את ה״קודש״ שבחיה, את ההזדמנות להרחבת התודעה.\n\tהפרק הראשון עוסק בשאלת החירות האנושית למול הגורל. כל אדם נולד כבול למערת ההקשר שלו - הפוליטי, התרבותי, הלשוני. ייחודו של האדם הוא היכולת להיחלץ ממנה, להמציא לה חלופות, לשנות את הגורל. המשמעות העולה מסיפור זה תבסס את עמדת הקריאה המנחה אותי לאורך הספר: חירותו של האדם למול ההקשרים הכובלים אותו, יכולתו של הסופר לחשוף היבטים חדשים של הקיום, ואפשרותו של הקורא להתרומם מעבר לאופק חייו הצר.\n\tהפרקים הבאים (2-5) מתארים מגוון מצבים נוסח מיל: גיבוריהם כבולים לעמדה מסוימת הזוכה להרחבה דרך מפגשים - כואבים בדרך כלל - עם אנשים אחרים וצורות חדשות של הסתכלות על המציאות. האחרים בסיפורים אלו הם מכוערים, עניים, נשים, חוטאים - כל אלו שמחוץ לגבולות הצרים והמאורגנים של התרבות. המפגש איתם יזמן לגיבורים היכרות עם מרחבי תודעה חדשים.\n\tפרקים 6-9 כבר חורגים מעולמו התבוני של מיל. עלייתה של פסיכולוגיית המעמקים הרחיבה את גבולות ההומניזם הקלאסי. ה״אחר״ החיוני כל כך להשתלמות ה״אני״, זוהה כאחרות הפנימית, כמרחבי הלא-מודע השוכנים במסתרי נפשו של כל יחיד.8 פרקים אלו עוסקים לא באחרים אנושיים, אלא בשטן וכת דיליה - השדים והמפלצות - ייצוגים סמליים של היבטים נפשיים מודחקים, שרק דרך ההכרה בהם יכול האדם להתקדם לקראת שלמותו.\n\tהפרק האחרון בספר (10) חוזר למאורעות שבהם עסק הפרק הראשון - מרד בר כוכבא - והקריאה שאציע בו תדגיש את החשיבות הפוליטית של העמדה שמנסח מיל באמירה שצוטטה לעיל ובספרו המפורסם, על החירות - ההכרה בכך שהשתלמות חברתית מחייבת הקשבה והכלה של קצוות רעיוניים שונים.\n\t•••\n\tחשוב להדגיש שהקריאות המוצעות כאן אינן פירושים בלעדיים וחד-משמעיים המתיימרים לחשוף את המשמעות האובייקטיבית שמאחורי הסיפורים, כי אם הצעות קריאה. גישה זו מחויבת מהנחת היסוד שקריאה מטרתה הרחבת התודעה. לוּ הצעתי כאן קריאות חד-משמעיות, הייתי שולל את חירות הסיפור, הקורא, ובעיקר את חירותי שלי, כפרשן, לשוב לסיפורים אלו בעתיד ולקרוא אותם באור חדש. כמי שמבקש להיות תלמידם של חז״ל, אני מנסה לפסוע כאן במשעולים שהם כבשו ולפרוץ דרכים בכיוונים שהם התוו. אפסע כאן בַּשביל המחבר מחויבות אקדמית ונאמנות לעובדות הטקסטואליות, עם חירות פרשנית וחופש יצירה. בניגוד לפרשנים חתרניים המבקשים לקרוא את הסיפור ״נגד הכיוון״,9 אלך כאן בדרכו של ריקר, המגדיר את פעולת הפרשנות כך: ״לפרש, משמעו ללכת בעקבות נתיב המחשבות שנפתח על ידי הטקסט, לצעוד בדרך עם הכיוון שמתווה הטקסט״.10\n\tהאגדה, כפי שהבחינו חוקרים רבים, לא רק שאינה נאמנה תמיד למציאות, היא לעתים גם אינה נאמנה להלכה.11 בעולם שבו זהות יהודית אינה חופפת עוד למחויבות הלכתית, מעניקה האגדה הזדמנות למי שאינם מחויבים להלכה לִדלוֹת חוכמה מאוצרות העבר. לימוד האגדה פותח כיום את בית המדרש לחלקים נרחבים של החברה שהשיח ההלכתי זר להם. הניסיון המוצלח הזה נותן תקווה לשאיפה רחבה עוד יותר: בעוד שההלכה עוסקת בהכרח בדברים המעניינים יהודים, האגדה מטפלת גם במה שמעסיק בני אדם בכלל, ללא קשר לשיוך התרבותי או הלאומי שלהם. אני מקווה שיימצא בספר הזה פתח לשיח אגדי שיפרוץ מעבר לגבולות היהדות.\n\t•••\n\tספר זה לא היה רואה אור לולא האנשים הטובים שזכיתי להיות מוקף בהם. עורך תחום יהדות, עמיחי ברהולץ, שיזם וליווה ועודד; עורך הספר, רועי הורן, ששימש עזר כנגדי במהלך המסע; עמיתיי במרכז האקדמי שלם, ובמיוחד ד״ר דניאל פוליסר וד״ר דניאל גורדיס, שליוו ותמכו לאורך כל הדרך; הרב ד״ר בנימין לאו וד״ר אסף ענברי שהחכימו אותי בהערותיהם; רעייתי, סמדר, ובנותיי, אליאל, טליה, רון, תמה ולוז, שנמצאות אתי תמיד.\n\tעידו חברוני, ירושלים תשע״ו",
    "Author": "דר עידו חברוני",
    "Language": "עברית",
    "Translator": "None"
}