{
    "Article-name": "חיי עם האבות",
    "Article-text": "\r\nא. חורשת החרובים העתיקים\r\nבדרך כלל זה קורה בערב פסח,  שאני הולך לדבר עם האבות. יוצא כבר בצהריים מתל אביב,  שם אני גר,  כדי שאספיק להגיע לבית של אמא שלי כמה שעות טובות לפני שהחג נכנס.  כי כמו שכולם יודעים, כבר משעות הבוקר המאוחרות של ערב החג פקק המכוניות התמידי בכניסה לירושלים נעשה עצל כל-כך,  שבין כל עצירה מוחלטת לתזוזות האיטיות במעלה ההר אפשר לנצל קצת את הזמן ולהתכונן כמו שצריך לשיחה הצפויה לי איתם.  הרי אף פעם אי אפשר לדעת מראש מי מהאבות יחליט להגיע השנה,אם כולם,  אם שניים,  או רק אחד,  ומי בדיוק יהיה אותו אחד שיחליט בסוף להגיע.  בגלל זה,  אני מדבר עם עצמי במכונית כאילו אני צריך לדבר גם עם אברהם וגם עם יעקב,  משפשף ככה בקול רם את הדיבורים בתוך הפה שלי.  הנהגים שזוחלים איתי במעלה ההר חושבים בטח שאני סתם אחד שמדבר אל הטלפון הנייד שלו,  בעוד שבעצם אני מנסה לנחש בקול רם מה האבות יענו הפעם לשאלות שלי,  ומה אוסיף לשאול אותם אחרי התשובות שאקבל.  ליתר ביטחון, אני גם מכין תמיד משהו קטן בשביל יצחק,  שאיתו צריך לדבר לגמרי אחרת.  רק כמה משפטים,  משהו לפתיחת השיחה,  וזה למרות שקשה לי בכלל להאמין שהוא יגיע.  כי גם כשהוא מגיע,  הוא שתקן גדול מאוד,  איש בעייתי,  וצריך לחפש שיטות מיוחדות כדי לעורר אותו.\r\nתוך כדי דיבור אני מסתכל מחלון המכונית שלי על המצבות החדשות שנוספו לבית הקברות הר המנוחות, צובעות את ההר המתנשא לימין הכביש בלבן-סיד מסנוור.  אבא שלי קבור שם למעלה,  עבר ל\"שיכון-קבע\",  הוא היה קורא לזה כשהיה בחיים;ולכן אני בודק בכל פעם את הטרסות החדשות שנבנו בשנה שחלפה והן מתקרבות לכביש יותר ויותר, מזכירות לאנשים כמוני שמזלזלים בחיים שלהם, לחגור את חגורת הבטיחות.  אבל אני לא מניח לחלחלה הזו לבלבל אותי ולתת לי סיבה להתעצל או לוותר על ההכנות לשיחה הצפויה.  עם כל אחד מהאבות יש לי עדיין כל מיני עניינים לברר,  ולכן זה קורה בערב פסח דווקא,  לא בגלל שהוא איזה יום מיוחד בשביל האבות או בשבילי,  אפילו שבדרך כלל אומרים שיש בו איזו משמעות עמוקה,  אלא פשוט בגלל השקט.  הייתי רוצה שתדעו כבר עכשיו, שטקסים ואירועים חגיגיים תמיד מביכים אותי,  וגם האבות לא מרגישים צורך להזדהות עם כל מיני ניצחונות שהתרחשו אחרי זמנם.  כך שאני מניח, למעשה,  שהם היו רוצים להסתובב שם במשך כל השנה בגן הסנהדרין הסמוך לבית אמי,  אלא שרק בערב פסח שקט שם באמת,  בגן הזה,  ואז אני יכול לשוחח איתם בלי שום הפרעה.  כי בשאר הימים קבוצות של ילדים שועטות שם בלי הפסקה,  ובלילות, מסתובבים שם מסוממים וזונות.  אפילו ביום הכיפורים אפשר למצוא שם כמה אנשים,  כל מיני כאלה שרוצים לאכול ולשתות,  אבל מתביישים לעשות את זה ליד אנשים שצמים בבית או סתם ברחוב.\r\nככה שרק בשעות אחר הצהריים של ערב פסח אפשר לשמוע את זרימת האוויר מתפצלת בין האורנים של הגן וגם את התרחבות הרחובות מסביב,  שלא משמיעים כבר אפילו חריקה אחת של בלמים. כל-כך הרבה הכנות הוא דורש כנראה ליל הסדר ושבעת ימי החג שבאים אחריו,  שכולם כבר בטח מרוטים מעייפות מכל הניקיונות והבישולים,  וגם הילדים הקטנים לא מורשים לצאת החוצה,  כדי שלא ילכלכו את הבגדים החדשים שקנו להם.\r\nעכשיו,  בערך שעה לוקחת לי הדרך מהפקק הזה בכניסה לעיר ועד שאני מגיע לגן; חצי שעה בשביל להגיע לבית ההורים שלי,  לומר שלום לאמא ולהניח על שולחן הכניסה את המתנה שהבאתי לה לחג,  איזו קערת זכוכית או משהו אחר,  אף פעם אני לא יודע בדיוק מה החברה שלי קנתה לי עבורה. ואז,  אחרי רבע שעה של דיבורים קטנים,  אני יוצא לנשום קצת אוויר נקי בחוץ,  מסביר לאמא שלי שאני מתגעגע לאוויר הזה שיש בירושלים,  שתמיד יש בו צלילות של עצמות יבשות. אמא לא מרוצה מהטיולים האלה שלי, והיא תמיד מנסה לפתות אותי לאכול משהו לפני כן, דוחפת לי מול העיניים קערות של פירה,  צלחת מרק עוף עם מצה שבורה בפנים.  אבל אני לא אוכל כלום, חייב להיות חד וערני בזמן שאני מסתובב בגן הסנהדרין,  שאדע מה לענות להם וגם איך בדיוק לשאול.\r\nאבל אולי כדאי שאתאר לכם קצת את גן הסנהדרין לפני שאני מתחיל לספר על פגישותי שם עם האבות שלנו: על כל השיחות האלה שיש לי איתם על עצמי, על מה שקורה איתם,  ובכלל מה הם חושבים על כל המצב הזה שאנחנו נמצאים בו עכשיו.  חשוב לי לספר לכם את זה,  ולא בגלל שאני רוצה לתת כאן כל מיני תיאורי טבע שיעשו לכם שעמום בלב,  ממש לא.  הרי אני בעצמי מתעייף בדרך כלל מקריאה של תיאורים מרוגשים שכאלה בפתיחות של ספרים - מלאים במילים שעושות פרצוף כאילו הן יודעות מה באמת עומד מאחוריהן - ולכן אני מעדיף להתרשם מהטבע בכוחות עצמי עד כמה שאפשר.  אני רק רוצה קצת לתאר אותו בגלל שאני מניח,  בלי בעצם לדעת למה, שבטח יש איזו סיבה נסתרת שדווקא בגן הזה הם בחרו להסתובב,  משהו שלא קשור רק לשקט שהיה שורר בו פעם.  אמנם אני מכיר מצוין את הגן,  כל הילדות שלי הרי עברה בו,  אבל בכל זאת אני עדיין לא מבין מה הם מצאו בו; אף אחד מהם עוד לא הסכים לספר לי, אז כנראה שזה עניין די חשוב.\r\nבכל אופן,  ככה: על שלושה קילומטרים רבועים בערך משתרע גן הסנהדרין,  אבל הוא הרבה יותר גדול מסתם מגרש בגודל הזה,  כי השטח שלו מתפצל לכל מיני זרועות,  גבעות ועמקים,  שמתפרשים לכל מיני כיוונים לא-צפויים.  לפעמים,  כשיש לי מצב רוח טוב, אני מדמיין אותו כמו כף יד שהאצבעות שלה העבות נכרתו באיזו תאונת מסור והן נותרו קצרות ורחבות. לא משנה.  בכל אופן,  אין הרבה אנשים שמכירים אותו בירושלים,  ובטח שלא זרים גמורים ממקומות אחרים בארץ,  אבל אני מכיר אותו מצוין בגלל שהוא נמצא במרחק קטן מאוד מהבית שבו גדלתי ברמת אשכול, בצפונה החדש של העיר.\r\nאם תרצו לבקר בו פעם,  כדאי לכם לזכור שאפשר להיכנס אליו בשתי דרכים עיקריות; באמצעות מין כבש מרוצף לאמהות עם עגלות תינוקות שרוצות לרדת לתוכו מרחוב שאול המלך,  זה הרחוב שמקיף את הגן מצד מזרח.  אבל אפשר גם לעלות אליו מהצד המערבי,  אם אתם מגיעים כמוני מחוץ לירושלים ופונים שמאלה מיד בכניסה לעיר,  ממשיכים ישר עד לבית העלמין הישן של שכונת סנהדריה - אותו תוכלו לזהות לפי אותיות הברזל הענקיות: \"בית מועד לכל חי\" - ובדיוק שם פונים שמאלה ברחוב שמואל הנביא ואחר-כך לכיוון הר חוצבים. בין העצים שסוככים שם על המדרכה תמצאו גרם מדרגות קטן חבוי,  שממנו אפשר לעלות ישר לתוך הגן.\r\nשתי הכניסות האלו טובות באותה מידה,  אבל אני נכנס מרחוב שאול המלך שקרוב לדירת ההורים שלי, זאת אומרת,  לדירה של אמא שלי,  כי כמו שאמרתי, אבא שלי שוכב כבר כמה שנים טובות בשיכון-קבע שלו בהר המנוחות. אני יורד מהכבש של עגלות הילדים ונבלע בחורשה הגדולה של עצי האורן העתיקים,  שמתחלפים עם הפסיעות בתוך הגן לעצי ברוש וערערים ועוד כל מיני עצים שאין לי שום מושג איך קוראים להם. לא קיבלתי חינוך טוב לטבע ונוף,אני צריך להודות פה מיד, וכנראה שאחד שבאמת מבין בעצים וצמחים היה יכול לזהות בגן אלפי סוגים שונים, אבל אני יודע לנקוב בשם רק כמה זנים ידועים ונפוצים: אורנים, ברושים, חרובים, וגם כמה עצי הדר עלובים שלא מצליחים להיקלט באדמה ההררית. מכל שיחי הבר שגדלים בגן,  אני מצליח לזהות רק את שיח הצלף,  ובעצם גם סביונים צהובים של חורף אני מכיר, למרות שהם לא שיחי בר,  אלא רק פרחים שמכסים את הכול.\r\nאני לא גאה בזה,  להפך,  הבוּרוּת שלי בצמחים מצערת אותי מאוד,  כי אני חובב טבע גדול,  מסוגל לשבת שעות ארוכות על איזה סלע טיפשי.  אבל בגילי כבר קשה מאוד להשלים דברים כאלה,  שמות הצמחים פורחים לי מהזיכרון,  למרות שאני שואל את החברה שלי פעם אחר פעם איך קוראים לכל מיני צמחים שאנחנו חולפים לידם.  היא תמיד מזהה ומזכירה לי בסבלנות את שמם,  ואפילו לימדה אותי שיר מצוין של ילדים שעוזר לזכור שמות של פרחים: \"פיטוניות, ביגוניות,  חרצית וסתוונית; גרניום,  רקפת וסביון; פרזיה ואורגיטינה,  שושן וחמנית; חלבלוב וחבצלת השרון.\" את השיר אני אמנם זוכר בעל פה,  אבל כעבור דקה אני כבר שוכח למה לשייך את כל השמות האלה ששיננתי.  בכל אופן,  עצי חרוב אני אוהב במיוחד וגם מצליח לזהות אותם במהירות,  כי לקראת קצהו של גן הסנהדרין - זה שסמוך לכניסה השנייה שהזכרתי מקודם - נכנסים פתאום לחורשה גדולה של חרובים עתיקים,  שרובם נקבות וקצתם זכרים המפרים אותן כל שנה להוציא פירות מתוקים.\r\nלפני המון שנים,  כשהייתי עדיין ילד בן ארבע, הייתי מטפס עליהם כדי לקטוף את החרובים העסיסיים שבראש העץ,  מצליח למצוא כמה שעוד לא נקטפו על-ידי רועי העיזים הערבים,  שהיו באים לאסוף אותם בשקים כמאכל משובח לתערובת המספוא שלהם.  היום הרועים כבר לא מגיעים,  העיר כל-כך התפשטה וגדלה והקיפה את הגן וחסמה את דרכם של הרועים אל עצי החרוב,  אז אפשר פשוט להתכופף ולהרים חרובים טריים שנשרו לא מזמן מהעץ.  אף אחד לא אוסף אותם יותר,  אנשים שכחו כמה הם טעימים.\r\nהחרובים נרקבים על האדמה,  וגם המערות שבגן התכערו מאוד,  אפילו שהן בעצם הסיבה שקוראים לו \"גן הסנהדרין\".  עשרות מערות קבורה יש בגן הזה עוד מתקופת בית המקדש השני,  ועד לפני כמה מאות שנים היו קבורים בהן כל מיני עשירים גדולים שחיו בירושלים. שמעתי פעם שאומרים,  וזו הסיבה המדויקת לשם של הגן,  שבמערה הגדולה והמפוארת מכולן נקברו פעם ביחד חברי הסנהדרין הגדולה. זו מערה גדולה כפולה ומכופלת,  ששלוש קומות עמוקות מסתתרות בתוכה,  ובכל אחת מהן כוכים קטנים,  זה לצד זה; עשרות ואולי מאות של כוכים,  שלתוכם היו מכניסים את ארונות האבן עם העצמות היקרות של העשירים והחכמים האלה,  לאחר שחלפה שנה מאז הקבורה והגוף שלהם כבר הספיק להתפורר לגמרי בתוך קבר רגיל של אדמה.\r\nפעם היה הרבה קסם במערות האלו.  הן היו די נקיות,  האבן שלהן היתה חלקה ונוצצת באור לבן עמום כמו אבני הכותל המערבי בשעות הלילה,  וגם ריח הסלע והאדמה הלחה היה יכול להזכיר לכם תמיד כל מיני דברים ששכחתם.  אבל היום,  גם אם אחרי כל מה שאני הולך לספר תתפתו בכל זאת לבקר בגן,  אני לא ממש ממליץ לאף אחד לנסות להיכנס לתוך המערות; כי אפלולית טחב ירוקה ממלאה אותן,  וגם קצת עטלפים,  ופחדים,  ותקוות,  ושרידים של עיתונים פורנוגרפיים ישנים ומטונפים.  לא נעים לי כל-כך לדבר על זה כאן - גם הרבה מאוד ערמות של צואת אדם נדבקות שם כל הזמן לסוליות הנעליים,  יבשות וגם לחות, שהשאירו שם כל מיני עוברים ושבים. אנשים שמתוך לחץ גדול כנראה ירדו מהכביש הראשי כדי לעשות שם את צרכיהם.\r\nב. בסוד של יצחק\r\nוכאן אבי גומר את כל ההקדמה הזו,  כי הייתי כבר רוצה להתחיל ולספר על אחת מהשיחות שהיו לי שם עם יצחק.  אני לא יודע למה דווקא השיחה הזו נכנסת לי עכשיו לראש,  גורמת לי לעשות קפיצה גדולה בסדר האירועים הנכון.  אבל כך הן המחשבות אצלי,  לא-מסודרות,  אף פעם אני לא מצליח לגמור אותן עד הסוף,  ואפילו אני - לא תמיד מבין אותן לגמרי.  כי הרי לא דיברתי עם יצחק שלוש שנים אולי. הוא נעלם.  אולי נעלב ממני קצת,  אבל הוא טיפוס כזה,  אי אפשר ממש לדעת אצלו,  כי אם אתה מנסה להבין אותו יותר מדי,  להיכנס לו ממש לתוך הראש, בסוף אתה בעצמך יכול להשתגע; אז אני כבר לא מנסה,  חבל לי לבזבז את הכוחות על משהו שאי אפשר להבין ממילא,  נעלב - נעלב,  שיהיה בריא,  לא רוצה לדבר - שלא ידבר,  שיחזור לחברון,  איפה שהמוסלמים מתפללים מעל החדר שלו.  הוא הרי לא מבין אותם וגם הם לא מבינים אותו,  וככה הוא לא ייפגע מאף אחד,  ועוד יותר חשוב - אף אחד לא ייפגע ממנו,  ושלום על ישראל.  \"שלום על ישראל\" זה ביטוי שיצא לי כאן בטעות,  כי ישראל זה הבן שלו, יעקב,  שאחר-כך שינה את השם שלו לישראל,  ואין בינו ליצחק יחסים כל-כך טובים.  לא בגלל השם,  כי יעקב דווקא לא קשור לכל האופנה העכשווית הזו של אנשים שמשנים את השם שלהם סתם באמצע החיים, חושבים שזה יביא להם מזל חדש.  יעקב,  כך אני קורא לו מתוך הרגל, סיפר לי פעם אחת על העניין הזה דברים די משונים, אבל קודם כול אני רוצה לספר לכם על יצחק.\r\nבפעם הראשונה שנפגשנו בגן,  מצאתי אותו עומד שם ליד צריף השירותים הציבוריים בכניסה האחורית לגן,  באזור עצי החרוב.  \"שירותים\" זה שם מפואר מדי לסככת האסבסט הזו,  שיש בה רק כמה חורים ברצפה ומים מטפטפים כל הזמן מכל סנטימטר של הצנרת. אבל בהתחלה לא שמתי לב לעניין הזה; חשבתי שיצחק עומד שם כי יש לו מחלה כזו של זקנים שמכריחה אותו לרוץ כל רגע להשתין.  רק היום אני מבין,  שהוא כנראה חשש בכל זאת שמישהו יגיע להסתובב בגן בערב פסח,  אז לכן הוא הסתובב שם ליד השירותים - שהם כל-כך מסריחים,  השירותים הציבוריים האלה,  שאף אחד בעולם,  גם אם הוא נואש מאוד,  לא מעז להתקרב. ריח השתן והליזול ששופכים שם מדי פעם עובדי התברואה של העירייה מתערבב לו טוב-טוב עם ריח הרקב של חרובים פצועים שנשרו על הקרקע,  וביחד הם יוצרים ריח שקשה מאוד לתאר אותו במילים,  מין ברייה חדשה שלא היתה כמוה.זבובים,  יתושים וכל השרצים שיש בעולם מעופפים שם מסביב; וככה עמד לו שם,  יצחק,  עם תיק אדום ועגול מתחת לבית השחי,  מחכה לאיזו רוח שתנשוב ותפיג קצת את הצחנה.\r\nמה אני אמרתי ליצחק בפגישה הזו ומה הוא אמר לי?! כבר אני מתחיל להיזכר בכל פרטי השיחה. בהתחלה הוא דיבר על ההורים שלו בלי סוף,  עד שזה התחיל קצת להימאס עלי.  אז אמרתי לו: \"יצחק-יצחק, אני יכול לדבר איתך קצת פתוח? הגיע הזמן שתצא מכל העניין הזה של ההורים שלך.  גם לי יש הורים, פעם היו שניים,  היום אחת,  אבל בכל אופן,  לכולנו יש או היו פעם הורים,  ואין מה לעשות,  חייבים להתגבר, להתבגר,  ולהמשיך הלאה. מה נעשה עם החיים שלנו אם כל הזמן רק נחשוב על ההורים: מה הם עשו לנו, איך הרסו אותנו מבפנים,  איך הם דיברו,  כל המילים האלה שלהם שנתקעו לנו במוח עם מסמרים בלי ראש. אין לאן להתקדם עם הדברים האלה,\" המשכתי ואמרתי לו.  \"תשמע יצחק - לך לך משם,  צא קצת מעצמך.  הרי אם הייתי מספר לך מה היה לי עם ההורים שלי,\" ככה בלי פחד דיברתי אליו,  \"באחריות אני אומר לך,  האוזניים שלך הבולטות היו מתקפלות מזה.\"\r\nאבל הייתי צריך לחשוב פעמיים.  כי איך שהוא צרח עלי כשאמרתי לו את הדברים האלה! לא ממש צרח,  כי קשה לו לדבר ברגשות משוחררים כמוני - אצלי הרי כל מה שרץ בראש יוצא מיד החוצה בלי שום מעצורים.  אבל הוא נחר עלי בקול נמוך: \"אתה,\" \"אתה,\" אני לא יודע כמה פעמים הוא נחר מולי את המילה הזו \"אתה,\" הולך ונוחר,  וחוזר ונוחר,  עושה מין ריבוע כזה של כמה מטרים מסביב לעץ החרוב הנמוך שעליו הייתי מטפס כשהייתי קטן,  מדמיין לעצמי שהוא מין חמור אפור,  תוקע את עקבי נעלי בבטנו וצועק לו \"דיו!\".\r\nאיך שהוא נראה באותו רגע! האוזניים שלו - כבר תיארתי לפניכם,  אני חושב - בולטות מאוד,  כמו זוג עטלפים,  ובכלל - כמו מין עורב גדול הוא נראה, אחד מאלה שצורחים כל הזמן באזור המשתנה מעל העצים של הגן; כאילו לא הזדקן בכלל,  שיער ראשו שחור מאוד עדיין,  אבל שערות הזקן ועור הפנים שלו לבנים וחלשים כמו קמח.  מילא העור,  כנראה שהוא אף פעם לא מרח את עצמו בחוף הים,  אבל הזקן הלבן שלו שעומד בניגוד מדהים לשערות הראש השחורות - אף פעם לא ראיתי דבר כזה אצל בן-אדם שלא צובע.  והגוף שלו - הייתם מצפים ממנו להיות כזה עקום ותפוח,  בלי שיווי משקל,  כמו אחד מהחרדים האלה שהולכים תמיד מהר ומתנדנדים ברחוב עם כל השקיות שלהם.  אבל להפך,  יצחק הוא בן-אדם שרירי מאוד,  לא שרירי בעצם,  אלא מוצק,  כמו קופסה גדולה,  לבנה-שחורה.  יצחק זה אחד שאתה יודע עליו מיד,  שאפילו שהוא לא רזה וגמיש ושהשרירים שלו לא בולטים בכל תנועה כמו איזה ספורטאי,  בכל זאת הוא יכול לחפור אותך עמוק מאוד בתוך האדמה אם רק ירצה,  ועוד יותר מזה,  אם הייתם רואים פעם את יצחק,  הייתם מבינים שלא ממש כדאי להכעיס אותו, אפילו שהוא בעצם טיפוס שמתנגד לאלימות. כי הוא יכול להתפרץ בפתאומיות - מרגישים את הדברים האלה מיד כשרואים אותו - צחנת המשתנה שמסביבו ממש רוטטת מרוב אנרגיה שלילית שהוא מחזיק בתוך הגוף.\r\nאמרתי לו פעם אחת: \"לך קצת לחדר-כושר,  תראה, כל החיים שלך ישתנו,  תשתחרר מהאנרגיה הזו שמרעילה אותך לגמרי.\" אבל אין עם מי לדבר, תעזבו.  ככה הוא נחר עלי שם,  \"אתה,\" \"אתה\" במשך איזה חצי שעה,  ואז התחיל להסתובב לו שוב בתוך הריבוע הזה שלו בלי לומר מילה.  \"מה זה,  'אתה',\"שאלתי בשקט,  \"למה אתה מתכוון?\" ובתוך הלב כבר הייתי בטוח שהוא רוצה לומר לי \"אתה מצטט!\" כי האמת היא שבאמת ציטטתי שם כל מיני דברים שאבא שלו אמר לי בעבר.  אז רציתי שיגיד את זה כבר ונתקדם הלאה.  \"תדבר קצת,\" הרגזתי אותו עוד טיפה, \"אל תהיה כמו איזה 'מלאך אילם',\" אמרתי,  מנסה ללחוץ לו את המילים מתוך הפה כשאני שוב גונב ביטוי שאמא היתה משתמשת בו פעם בתור כינוי לאבא שלי הסגור.\r\nבאמת שאני צריך לומר \"תודה רבה\" לאמא.  כי זה עבד.  הוא פתח פתאום את הפה.  \"אתה,  אתה,  היתה לך עקידה?\" שאל אותי בשקט חזק,  מלא כולו באלימות שיש בלחישה של נחש ארסי.\r\n\"לא... אבל עשו לי דבר עוד הרבה יותר גרוע מזה,\" עניתי לו מיד,  מושך את המילים בהתגרות,  בלי בדיוק לדעת מה בעצם אני הולך לומר לו.  שתקתי רגע,  עדיין לא יודע מה לומר,  אבל מיד מצאתי משהו להמשיך בו את השיחה.  \"אמא שלי עקרה לי את כל השיניים בבת אחת.  הייתי בן שש,  שתי השיניים הקדמיות שלי רק הראו סימן של התנדנדות,  ואמא שלי כבר הכריחה אותי ללכת איתה מיד לרופא השיניים.  'רק בשביל שהוא יחזק לך אותן,  זה לא יכאב',  הבטיחה לי ככה כל הדרך שוב ושוב.  הגענו למרפאה וברגע שראיתי את הרופא מחייך אלי התחלתי לצרוח לרוחב כל חדר הטיפולים.  הוא פחד להתקרב אלי,  הרופא,  ואז שניהם החליטו בלי ידיעתי לעשות לי הרדמה בכל הגוף.  לא הסכמתי אפילו להתקרב לכיסא הנורא שבמרכז החדר,  אז הם שיכנעו אותי לנשוף לתוך גומי שחור שהיה מחובר לצינור, מבטיחים לי שכך אני מנפח בלון גדול בחדר השני. לאט לאט הרגשתי איך כל הגוף שלי נושר לתוך צמר גפן גדול.  הדבר האחרון שאני זוכר זה שהרופא מרים אותי באוויר ומניח את הגוף שלי על כיסא פלסטיק ענק מתחת למנורה גדולה; גלי אור בוהק שיצאו ממנה הכו לי על העפעפיים הסגורים בתוך תחושה של מסמוס מגעיל.  התעוררתי מההרדמה,  האוויר קפא בתוך הפה שלי,  כמו חור גדול.  הלכתי למראה שמעל לשולחן הכלים וראיתי שהם עקרו לי את כל השיניים העליונות.  כל-כך נבהלתי,  כל-כך פחדתי,  שהשתנתי על רצפת החדר,  והם שניהם צחקו להם בחדווה משונה.  הרופא אמר; 'לא נורא,  השיניים יגדלו, ועכשיו הן יגדלו ישרות.  כבר לא נזניח אותן,  נכון?'ככה הוא אמר לי בקול מתנגן ואכזרי.\"\r\n\"אבל אני ידעתי מה הולך לקרות,\" ענה לי יצחק מיד,  מניף בביטול את כף ידו הפנויה מאחיזה בתיק היד האדום שלו,  בכלל לא מתפעל מהזיכרון המדויק הזה ששיחזרתי בעמל רב עם הפסיכולוג שלי,  ירמיהו קוראים לו.  הרי מאז השחזור הזה,  כל מי שהייתי מספר לו את הסיפור היה מתחיל מיד לרחם עלי ומיד מבין כל מיני דברים על החיים שלי,  למשל,  למה יש לי כל מיני הפרעות באכילה. כי מאז אותו ביקור אצל רופא השיניים לא הייתי אוכל כמעט כלום במשך שנים,  כדי שהשיניים שלי לא יפגעו,  חושש שכל נגיסה מקצרת את חייהן.  כשגדלתי קצת התחלתי כבר לאכול יותר מדי והשמנתי נורא,  ואחר-כך כדי לרזות הייתי פותח בתקופות ארוכות של צום,  מרזה עד שאני נהיה גבעול יבש,  משמין שוב וחוזר חלילה.  עכשיו אני בדיוק שוב בתקופה של הרזיה.  משתדל לא לאכול שום דבר שקשור לבצק - לא לחם.  לא עוגות.  שום דבר,  רק פריכיות תפלות של אורז.\r\n\"אבל אני ידעתי מראש,\" המשיך יצחק,  רגוע יותר, נע קצת קדימה לקראתי כאילו הוא רוצה להמשיך לדבר אבל לא ממש יכול.  כדי שלא תהיה בינינו שתיקה ארוכה מדי,  מין דומייה מסוכנת שעלולה עוד לסתום שוב את כל השיחה הזו,  הייתי חייב מיד לומר משהו: \"כן,  אני יודע,  קראתי את כל הסיפורים האלה,\" מילמלתי,  מחכה שהוא ימשיך.\r\nזו האמת.  לא שיקרתי לו הפעם.  בשנים האחרונות הספקתי ללמוד די הרבה על החיים של יצחק,  באופן תיאורטי,  כמובן.  זה התחיל בגלל העבודה,  רציתי ללמוד מילים חדשות,  מושגים חדשים,  כדי שאוכל להשתמש בהם אחר-כך בצורות אחרות,  עקומות וחדות כמו חרב של בדואים.  אז הלכתי הרבה לכל מיני שיעורים וסמינרים בתל אביב שמלמדים מקורות יהודיים.  בדרך כלל זה היה הכול שטויות,  זאת אומרת - דברים מעניינים דווקא,  אבל אתה רואה בעיניים של המרצים שהם רוצים ממך משהו אחר,  שתתפעל, שתרצה להיות חבר שלהם,  שתגיד להם שהצורה שהם חיים,  הדת וכל זה,  הם עסק מצוין,  שתחוש קנאה לנרות-שבת שהם מדליקים ולכל השירים השמחים שהם מזמזמים תוך כדי תיפוף מזלגות על השולחן, שהעיניים שלך ינצנצו כשאתה שומע מהם כל-כך הרבה דברי חוכמה; שתצעק פתאום באמצע השיעור כמו הרבה מהחבר'ה שבאים לשם,  ובעיקר הבחורות: \"איך זה שיש לנו בתרבות שלנו כאלה דברים יפים ולמה לא לימדו אותנו את זה בבית הספר?\" והמרצים האלה,  הרי רק לתגובה הזו הם מחכים כל הזמן.\r\nגם היום אני הולך לשם מדי פעם,  אבל אם אני נתקל באחד מאלה אני ממש לא מתרשם,  עוזב באמצע ההרצאה בלי להתבייש.  נמאס לי מהם לחלוטין,  מיום ליום הם רק משכללים את המניפולציות שלהם,  אבל זה תמיד נשאר מאוד שקוף.  רק לסמינר אחד אני ממשיך ללכת בקביעות.  יש מרצה אחד,  דווקא לא מהידועים,  צעיר,  מספרים עליו שהוא מין יוצא- לשאלה.  היה פעם חרדי-שחור ונהיה כופר.  והוא נותן שיעורים שבועיים במקרא.  אצלו זה משהו אחר לגמרי.  שלוש שנים אני כבר הולך לשיעורים שלו ואני אמשיך ללכת אחריו גם עד לירח.\r\nתשמעו.  יושב שם המרצה הג'ינג'י הזה על כיסא, חיוור וקפוא לגמרי.  ורק לפעמים, כשהוא לא שם לב,יוצאת לו מין התנדנדות בלתי-נשלטת,  כמו של בחור ישיבה.  הוא מתחיל לקרוא קטעים מהמקרא,  יבש יבש, נשמע כאילו הוא ממש בדיכאון.  ברגע הראשון אמרתי לעצמי,  כבר עדיף לשמוע את המתלהבים האלה שרוצים להחזיר בתשובה.  אבל הוא קרא ככה קטע, יבש יבש,  ואז התרומם פתאום מהכיסא שלו,  התחיל להסתובב לרוחב הכיתה הלוך וחזור,  הראש שלו קצת מושפל ושלוף קדימה כמו זאב,  מפתיע את כל המאזינים בצעקה של כאב חד: \"מה כתוב כאן? אני לא מבין!\" בקיצור,  ברגע אחד כל הרושם שקיבלתי ממנו השתנה.  הוא קרע לו את הצורה למקרא הזה, ממש ככה.  אני אומר לכם,  חשבתי לפני כן שאני מכיר אותם די טוב את האבות,  מכל הפגישות שהיו לי איתם כאן,  לפחות את אברהם ויעקב,  אבל הוא נתן לי הרבה נשק חדש לשיחות שלי איתם,  בעיקר לשיחות עם אברהם,  שאיתו אני בריב גמור כבר כמה שנים טובות,  ומאז הוא כמעט לא מדבר איתי.\r\nלא ניכנֵס כרגע לריב הישן הזה ונחזור מהר לשיחה הזו שהיתה לי עם יצחק.  אמרתי ליצחק,  \"כן-כן,  אני מכיר את כל המדרשים האלה,  זה היה לי מצוין בשביל העבודה,  יעיל מאוד,  במיוחד עכשיו שיש הרבה ביקוש בשוק לזהות יהודית.  אבל בעיקר אני זוכר את המדרש הזה עליך, בדרך אל הר המוריה.  שבא לך פתאום השטן מאיזו פינה וגילה לך שהולכים לשחוט אותך,אבל אתה בכל זאת הלכת עם אבא שלך כמו טאטאלה... כל הסיפור הזה,  ובעיקר הקטע שמספר על הרגע שהוא עקד אותך על המזבח,  שבו היו העיניים שלך 'מרופפות לשמים'.  יפה יפה,\" אמרתי ליצחק, \" 'מרופפות' זו מילה נהדרת,  כבר רשמתי אותה בפנקס כדי להשתמש בה פעם,  אבל בינינו,  אני לא קונה את המילה הזו.  כי בטח סתם מיצמצת מאור השמש.\"\r\nיצחק לא הגיב להתגרות שלי.  לקח לו זמן לדבר, מהרהר הרבה תוך כדי תנועה,  רוצה לספר את כל הסיפור מהתחלה; איך הוא הלך עם אבא שלו אברהם דרך שלושת ימים מדרום הארץ עד הר המוריה,  זה שאומרים שהוא הר הבית,  אבל לא... הוא בכלל לא זוכר איזה הר זה היה.  וגם לא היה שום שטן בדרך. הוא רק זוכר כל מיני אנשים שפגשו אותם והסתכלו על שניהם הולכים,  אחד עם סכין גדולה והשני עם חבילה של עצים על הכתף.  \"אבא היה נחוש ושתקני והאנשים הבינו וחייכו אחד אל השני ולא אמרו כלום. הם ידעו,\" יצחק הרים את קולו,  \"וגם אני לאט לאט הבנתי,  לא ממש,  רק הרגשתי ששום דבר טוב כבר לא הולך להיות פה,  כי על אבא הם הסתכלו במין מבט כזה גדול של חצי חיוך,  מבין ומשתתף,  ואילו עלי הם הסתכלו בעיניים של רחמים,  חצי עצומות.  הוא היה ערמומי מאוד האבא הזה שלי,  אומר לי שאנחנו הולכים להתפלל.  תדמיין כאילו אבא שלך לוקח אותך בפעם הראשונה בחיים לבית כנסת,  אתה מתרגש, חולם על זה.\"\r\n\"זה לא קרה לי אף פעם.  אבא היה אתאיסט.  אבל בכל אופן קשה לי לדמיין שמישהו יכול להתרגש מבית כנסת,\" קטעתי את דבריו.\r\n\"לא חשוב,  לא חשוב,  תפסיק להיתפס כל הזמן לפרטים קטנים.  העיקר היה שלא הבנתי למה הוא נשאר בבגדי עבודה ולא הלביש אותי בכותונת החדשה שאמא שלי הזמינה אצל החייט של הכפר הפלשתי הסמוך.  חשבתי שזה פשוט בגלל ההשתחוויות שצריך לעשות על האדמה כשמתפללים, כי אי אפשר לדעת מה קורה שם בהר ההוא.  מרחוק הוא נראה קצת רטוב,  יער אלונים התנשא מעליו והיה סביבו מין אד,  לחות גבוהה באוויר,  אולי יורד שם גשם,  חשבתי לעצמי,  או שיש איזה מעיין שהופך את כל האדמה לבוצית,  ולכן אבא לבש וגם הלביש אותי בבגדים כאלה ישנים ועבים,  שיספגו את כל המים.\"\r\nאולי טעיתי פה,  אבל לא היתה לי יותר סבלנות לשמוע את יצחק עד הסוף.  אמרתי לו את זה ישר בפרצוף,  והוא אפילו לא נעלב,  אלא דווקא הבין אותי מאוד.  אמרתי לו: \"יצחק,  תשמע רגע,  עזוב את זה עכשיו,  יש לי עכשיו מועקה גדולה,  אני מרגיש שמתפתלות לי צמות בתוך המוח,  כאילו המעיים שלי נהפכו לחבלים ונקשרו בקשר ימאים חזק,  והם כרגע כמו איזה אבן,  גוש קשה ובלתי ניתן להתרה שממלא את כל כולי,  מטפס בתוכי לידיים ולרגליים.  ולכן, קשה לי עכשיו לדבר איתך על כל מיני דברים כאלה, אז בוא נדבר על דברים שמחים יותר.\"\r\n\"אתה יודע מה,\" ענה לי יצחק,  \"בסדר,  היום בבוקר אבא שלי חטף נקע ברגל,\" צוחק בצליל משונה,  \"זה לא משמח לדעתך?! רק בגלל זה יכולתי לצאת לכאן היום לטיול,  כי בדרך כלל הוא לא מפספס שום הזדמנות לצאת,  ואז אני לא יכול להגיע,  חייב להישאר כל הזמן בתוך המערה הגדולה שלי והריקה תמיד. רק מוסלמים מתפללים שם וגם זה לא באופן קבוע,  תלוי בהחלטות של הצבא הישראלי,  והם כאלה מפוחדים ונרגזים בגלל החיילים כשהם מגיעים לשם, שאין לי בכלל עם מי לדבר.  פעם אפילו ניסיתי לדבר עם אחד מהם,  הוא היה לבוש בגלביה ארוכה וצבעונית כמו שאבא שלי לבש באותו היום של העקידה,  בגדי עבודה כאלה.  התחלתי לדבר איתו, כל-כך רציתי לפתוח את הפה עם מישהו,  אבל הוא התחיל מיד לדפוק את הראש שלו על הגבעה הקטנה והעגולה שהם שמו על החדר שלי,  ותיכף הגיעו לשם כמה חיילים ישראלים ופינו אותו מהמקום.  כנראה שהוא היה קצת...\r\n\"אבל אתה,  למה יש לך מועקה?\" חתך יצחק את שטף הדברים שלו ושאל אותי בנועם פתאומי.  כל-כך הופתעתי מהשאלה הזאת.  כבר הרבה זמן לא מצאתי מי שיתעניין בי באמת,  שישאל מה קורה איתי בצורה פשוטה כל-כך.  כי מה הבעיה? אמנם יש לי פסיכולוג פרטי,  ירמיהו קוראים לו,  מקבל בתל אביב,  כל שבוע אני הולך אליו,  אבל הוא כל-כך מלוקק ומלא תמיד בזחיחות,  שכל יום הוא עושה כל מיני דברים שיזכירו לו את הילדות שלו.  \"שעת ילדות\" הוא קורא לזה.בשבוע שעבר,  למשל,  הגעתי לקליניקה שלו המצוחצחת ומצאתי אותו עומד שם במטבחון,  ליד מכונת האספרסו וחבילות התה המובחר,  עומד ומלקק גלידה צהבהבה מתוך גביע; לא,  בעצם הוא לא ליקק, אלא אכל את הגלידה מתוך הגביע בכפית מתכת גדולה,  עומד ומלקק את הכפית ומחייך,  נטיפי צהוב זולגים מצידי שפתיו,  והוא מנגב אותם עם קצה הלשון.  אני לא מדבר איתו ממש.  אנחנו רק מפטפטים על כל מיני עניינים מלומדים,  תיאוריות על החיים, אבל על הפגישות האלה בגן אני לא מספר לו.  הוא לא יבין את זה,  כמו שהוא לא מבין הרבה דברים אחרים. כי הנה למשל,  שאלתי אותו פעם: למה השיער צומח מלמטה ואילו כל הצמחים גדלים מלמעלה. הוא לא ידע לענות ורק שאל אותי \"מה מניע אותך לחשוב על זה?\" אז שאלתי אותו משהו אחר,  מהתחום שלו דווקא: איזה צבע יש למקום הזה שמגיעים אליו בסוף של הפסיכואנליזה? גם את זה הוא לא ידע,  ומיד הבנתי שאסור לי לספר לו כלום. הוא בכלל חושב שכל מי שכותב ומתעסק בדברים האלה שאני מתעסק בהם הוא חצי סכיזופרני ויש לו הזיות והוא שומע קולות,  ואחר-כך הוא עוד יגיד לי שאני לא נורמלי, ואת זה אני לא מוכן לשמוע בשום אופן.  כי מה שאני הכי רוצה יותר מכל דבר,  זה להיות נורמלי - תחביבים,  עבודה קבועה,  חברים של סופי-שבוע, דברים כאלה.  באמת,  אני רוצה להיות הכי נורמלי שאפשר.\r\nהרי עוד מעט, פחות משנה, אני אהיה כבר בן שלושים.  ואני זוכר כל הזמן שאמא שלי מצטטת בעניין הזה את הסבא שלי שמת עוד בארגנטינה, שבגיל הזה,  חצי החיים,  בן-אדם חייב כבר לחשוב על היום שבו ימות.  אמנם השתנו קצת הזמנים מאז,  והיום כבר אפשר למשוך הרבה יותר משישים בזכות כל המכשירים והתרופות,  אבל דווקא בגלל זה,  אנשים משום מה גומרים הרבה יותר מהר עם החיים שלהם, כבר לא יודעים מה לעשות עם עצמם.  אז אמרתי לעצמי,  אולי באמת לא צריך להגזים ולחשוב כבר על יום המוות,  אבל כדאי לי עכשיו להחליט לאן לוקחים את החיים.\r\nלכן אמרתי ליצחק את האמת,  ושאלתי אותו: \"מה יהיה יצחק,  מתי אני אוכל להיות נורמלי,  בן-אדם שיודע מה הוא רוצה,  מתי הכול יעבור,  מתי נשכח, מתי אני אתחיל סוף-סוף את הפרק החדש שברור לי שאני חייב להתחיל בחיים.  הרי אני משועבד לכל-כך הרבה הרגלים רעים,  מחשבות רעות,  צורות חשיבה ילדותיות.  אני לא יודע איך מתחילים אפילו להשתחרר מכל זה.\" עד עכשיו לא שאלתי אף אחד את השאלה הזו,  כי החלטתי שאם יש למישהו תשובות לשאלות כאלה הוא כנראה שרלטן; וכיוון שלא חשדתי ביצחק שיש לו נטיות כאלו,  חשבתי שהוא יאמר לי מיד שהוא לא רוצה לספק פה תשובות בגרוש,  יודה לפַני שהוא לא יודע,  כי הוא בעצמו עדיין תקוע בלי שום אפשרות לצאת,  תקוע בתוך מערה עם אנשים שלא מבינים אותו והוא לא מבין אותם.\r\nכך חשבתי שהוא יענה לי,  אבל זו היתה אחת ההפתעות הגדולות באותה שיחה.  יצחק שינה ברגע אחד את כל התדמית שהיתה לו בעיני.  כבר סיפרתי לכם שהוא איש גדול כזה,  שומם,  משרה כובד ומועקה,  ושהוא מסתובב ככה בריבוע שלו ופולט דיבורים דקים מאוד וחתוכים,  ובכלל - שאפשר לדבר איתו רק על העקידה והילדות וזהו,  לא על שום דבר אחר.  זו בדיוק היתה ההפתעה שלי: תבינו,  אף פעם לא ראיתי בן-אדם שמשנה את הצורה שלו כל-כך מהר כמו יצחק.  כאילו בשנייה אחת הוא הספיק ללכת למנתח פלסטי ששינה לו ממש את כל הפרצוף,  ומיד אחר-כך הוא גם הספיק לרוץ למאה שיעורי יוגה ופלדנקרייז וכל השיטות האלה שמעמידות לך את הגוף ישר וזקוף,  ומשרות קלילות בצעדים.  בבת אחת הוא הפך לבן-אדם אחר,  העיניים שלו נהיו מכווצות וצוחקות,  הפה שלו קצת התרחב, והשפתיים התמלאו בדם כאילו מרח שפתון אדום של נשים זולות.  גם הגב שלו הזדקף והשרירים כבר לא הקרינו כובד אלא גמישות ויופי,  נותנים לזרועות שלו לנוח בצידי גופו כמו מי שחזר הרגע משחייה ארוכה מאוד בבריכה,  משחק איתן באוויר בשחרור.\r\nככה השתנתה לפני דמותו,  והוא התקרב אלי ואמר לי,  \"אם ככה,  אז זה כבר משהו אחר.  נלך לספסל?\" הייתי עוד משותק מהמראה שלו שהשתנה לי מול העיניים בבת אחת,  לא יכולתי להוציא מילה מהפה והלכתי איתו בשקט,  מתיישב סוף-סוף על הספסל האהוב עלי,  לאחר העמידה הארוכה והמתוחה כל-כך לידו וליד המשתנה הציבורית.  התיישבנו.  עוד נשארו כמה ספסלים שנותרו שלמים בגן הסנהדרין והם גם הספסלים הנוחים ביותר שאי פעם הזדמן לי לשבת עליהם.  כי בדרך כלל,  אני לא יכול לשבת בנינוחות בבתי קפה בגלל הכיסאות המהודרים אבל הבלתי- נסבלים שהוצבו ברובם בשנים האחרונות,  מה שמביא אותי מיד למחשבה,  שאולי בעצם זו המטרה שלהם. אבל כאן,  הספסלים פה בגן עדיין עשויים מקורות פשוטות,  ומה שעושה אותם נוחים במיוחד זו רק העובדה שהם ישנים מאוד והעץ כבר משופשף לגמרי, אכול קצת מהגשמים החזקים של החורף ומהשמש המייבשת מאוד בקיץ,  וגם מכל מיני לכלוכים סתם:עיסות של חרובים נפולים שנמרחו עליו,  עלים,  שרידי אוכל של תינוקות ואמותיהם. ועל כל זה צריך לזכור להוסיף את כל שכבות הצהוב הבוהק שמורחת עליו מדי פעם העירייה שלנו,  זאת אומרת העירייה של ירושלים,  שאני לא שייך אליה כבר הרבה שנים,  אבל עדיין מרגיש שהיא העירייה שלי.\r\nקצת הארכתי בתיאור הספסל,  רק כדי להסביר שכל השכבות האלו של הלכלוך והצבע עושות אותו רך מאוד.  קשה להבין את התהליך שבו עץ פשוט נהיה רך וחמים,  אבל זה המצב עם הספסלים המעטים שנשארו בגן,  שם התיישבתי לי ביחד עם יצחק,  וזה לא יאומן - הוא ישב שם לידי,  הניח את התיק האדום שלו לצידו,  שילב רגל על רגל כמו איזו דוגמנית בתוכניות האלו בטלוויזיה,  הניח לי יד על הכתף,  חייך לאוויר והתחיל לספר לי סיפור משונה בקול כבד ונעים.\r\n\"זה ככה,  תשמע,\" הוא פתח.  \"שאלת אותי פה הרבה מאוד שאלות בבת אחת.  אני לא יכול ממש לענות לך עליהן,  אבל אני יכול לספר לך על החיים שלי.  עכשיו תסלח לי שפתחתי עליך קודם פה גדול כמו איזה טיפוס לא-נחמד,  אני אוהב לעשות מין רושם שכזה בהתחלה על אנשים,  אני לא יודע למה,  זו תגובה מיידית,  כמעט בלתי-נשלטת אצלי,  אם כי לאורך השנים אני נוהג להסביר אותה לעצמי בכך שאני רוצה להרחיק ממני כל מיני טרדנים.  כי אין לך מושג כמה פעמים אנשים ניגשים אלי עם מבט כזה מרחם,  כולם הרי שמעו על העקידה שלי,  אז הם חושבים שאני גם צריך לסבול את הרחמים שלהם, ניגשים אלי בעיניים מבינות כאלו שבא לי ממש להקיא,  אבל אני משחק את זה איתם כדי שיעזבו אותי בשקט,  יתרחקו ממני ויגידו,  'באמת מסכן,  אפשר להבין אותו'.\r\n\"עם אנשים מבינים כאלה אין לי כוח לדבר,  מה אני אעשה,  הם מגעילים אותי עם כל הפסיכולוגיה שלהם וכל המרק הזה שיש לכם עכשיו בתוך העולם. ילדוּת וילדוּת,  כאילו זה באמת מסביר משהו וכאילו כבר אין מה לעשות עם כל החיים האלה חוץ מהילדוּת.  אז תשמע מה אני אגיד לך,  אוהד קוראים לך,  נכון? אתה כנראה בחור די טוב,  אז תשמע מה שיש לי לומר.  הרי באמת יכול להיות,  סיכוי קלוש אמנם,  אבל אפשרי בכל זאת,  שאני איפשהו לאורך הדורות מין סבא עתיק מאוד שלך,  אף-על-פי שרוב הסיכויים שכל הנכדים שלי הושמדו במצרים,  והשבט הזה שיצא מתוכם עם משה,  היה בכלל מגזע אחר.קשה לדעת,  שמעתי שיש על זה ויכוח די גדול בין המדענים,  ובכל אופן,  אני לא רוצה לדעת יותר מדי על ההיסטוריה הזאת,  כי זה באמת לא משנה.  אבל אתה בחור טוב,  וזה העיקר,  אז תקשיב לי רגע.\"\r\n\"אני מקשיב לך כל הזמן,\" עניתי,  אבל זה לא סיפק אותו כנראה.  \"קודם כול,  לפני שאני מדבר איתך הלאה,  תגיד לי,  אתה דתי?\"... ככה הוא שאל אותי. באמת,  מה עונים לשאלה כזו? אז עניתי לו,  \"מה...?\" כאילו לא שמעתי,  שזה תכסיס שאני משתמש בו די הרבה כדי לגנוב עוד כמה שניות לפני שאני עונה על שאלות בעייתיות.  יצחק שאל עוד פעם,  אבל עכשיו כבר היתה לי תשובה מוכנה בראש.  \"מה זה דתי?\" שאלתי אותו,  \"במובן היהודי,  אתה מתכוון?\" זאת אומרת,  איך בדיוק מגדירים מיהו דתי? \"תגדיר קודם ואז אני אשתדל לענות לך,\" אמרתי לו,  מרוצה מעצמי שאני מצליח לדבר כמו איזה פילוסוף. \"עזוב,  מה אתה מבלבל את המוח,\" הוא צעק עלי,  \"עם כל הבעיה הזו של ההגדרות.  אתה דתי או לא,  זו שאלה פשוטה.  לא שאלתי אותך אם אתה מניח תפילין כל יום או אני לא יודע מה,  נגיד,  אם אתה שומר על שש שעות בין אכילת בשר למאכלי חלב.  אתה יודע בדיוק למה אני מתכוון,  אז תענה ביושר ובלי ההתחכמויות האלה של העברית החדשה,  הגדרות מושגים וכל זה.  זהו,  תענה וזהו.\"\r\nהוא צדק.  התביישתי.  אבל מה כבר הייתי יכול לענות לו.  איזו שאלה קשה הוא הנחית עלי פתאום. אתה דתי או לא דתי? אז אמרתי לו,  \"כן,  אני דתי,\" ומיד התחרטתי,  אבל כבר לא יכולתי לחזור בי,  כי אז שוב הייתי מסתבך בכל מיני הגדרות מפולפלות עד שהוא היה מתעצבן מהן מיד ומפסיק לדבר איתי,  מבין שיש לו עוד פעם עסק עם איזה אחד שלא יודע מה הוא רוצה מהחיים שלו,  ועוד כזה שניזון מכל מיני הבחנות דקיקות כחוט השערה שלא אומרות כלום לאף אחד.\r\nהרי אני לא דתי,  זאת אומרת,  לא שומר מצוות, אבל מה כבר יכולתי לומר לו? שאני מאמין,  אבל לא במה שאלה אומרים או אלה אומרים,  שהנפש שלי מתפללת כל הזמן אבל גם לא יודעת בדיוק לְמַה, שאספר לו על כל העליות והמורדות שיש לי באמונה, שמצד אחד אני מרגיש כל הזמן כאילו האל שלנו מנווט לי את החיים כאילו הם מריונטה שאחוזה בחוטים שלו,  מקפיץ את חיי ממקום למקום,  מתעה אותי כרצונו ממצב למצב,  בלי שישאל אותי,  אפילו שאת הכול כמובן אפשר לראות בסופו של דבר ולאחר הרבה מאוד חשבונות לאחור,  כאירועים שהתרחשו לטובתי.  אבל מצד שני,  לפעמים אני ממש מתעצבן, כי איך אני יכול לדעת שזה היה לטובה?! הרי פעם חשבתי שהטובה שלי זה משהו אחר,  כל מיני חלומות על עושר ופרסום,  למשל; ואז אולי רק בדיעבד,  רק כשהחלומות לא רוצים להתגשם,  אז אני חושב שכל ההקפצות שלו היו לטובה.  כל מיני פיתולים כאלה בלי סוף יושבים לי על הראש,  כמו הוויכוחים של הנוצרים בימי הביניים - כמה מלאכים בדיוק יכולים לרקוד על כל שערה של המשיח.  אבל בעיקר רציתי לומר לו: \"מה אני אגיד לך.  שאני לא יכול שלא להתפלל.  שאני לא יכול שלא להאמין.  אבל מאוד מאוד הייתי רוצה שלא להאמין. באמת,  בכנות,  כמה מאוד הייתי רוצה לצאת מהקטע הזה של האמונה כמו אדם שמתעורר מחלום נפשי ארוך שמייגע ומשחית את הזמן, אבל אני לא יכול, כי אני לכוד בתוכה, לא יכול למצוא ממנה מוצא,  עד כדי כך שאני אפילו חושש לחשוב בכלל על האפשרות הזו של חיים ללא אמונה,  כי אז כל מיני דברים בחיים שלי עד עכשיו יהיו שטות מוחלטת. מה אני אגיד לך,  שאני מפחד להפסיק,  שמא הרגליים שלי יתחילו לרעוד ולא אוכל יותר ללכת.\"\r\nאמצע עמוד 31",
    "Author": "דב אלבוים- 2001",
    "Language": "עברית"
}