{
    "Article-name": "חלמתי שאני ער -אילנה ברנשטיין",
    "Article-text": "\r\nאת הורי, שלומית וכרמי נצר, קברתי בבית-הקברות שבכפר בינואר\r\n2000\r\n. אבי היה בן שבעים ושבע במותו ואילו אמי בת שישים וחמש בלבד. מותם נקבע בהפרש של ארבע שעות זה מזה: אבי קם ממיטתו, הלך לשירותים, וכנראה נפל ומת, ואילו אמי נעזרה במלאי התרופות שהצטברו אצלם. הם התגלו בלי רוח חיים על-ידי עובד הניקיון בבית-האבות שעברו אליו כמה שבועות לפני מותם. אחי, אורי, המתגורר בחוץ-לארץ, לא נכח בהלוויה והגיע כעבור שלושה ימים כדי לעזור לי לסגור את הפרטים הקטנים. מובן שלא ישבנו שבעה. אצלנו במשפחה הצער הוא בלב ולא בגינונים חיצוניים ובטקסים דתיים. אנחנו נולדים חילונים, חיים בחילוניות גמורה ונקברים כחילונים. ולראיה, אבי, שלושת דודי, בניהם ואני, איש מאתנו לא נימול. די בכך שהורי נישאו ברבנות, אמנם לבקשתה של אמי, אך בניגוד גמור לרצונה של סבתא, שסירבה מכול וכול לשתף פעולה עם הדתיים בחייה הפרטיים. את מתינו, מכל-מקום, אנחנו קוברים בעצמנו בלי להסתייע בחברה קדישא, גם בלעדי נוכחותם המשחירה קשה לנו מספיק.\r\nסבתא היתה הגיבורה הראשית בטקס ההלוויה של הורי ונפטרה למחרת, ימים ספורים לפני שמלאו לה מאה שנים. אף-על-פי שלא השיגה את הסכמתה של אמי התעקשה, למרות גילה המופלג, על אופיה החילוני של קבורתם וחזרה ווידאה באוזני, פעם אחר פעם, שכך יהיה גם במותה. טקס קבורתם של הורי היה בבחינת חזרה גנרלית למופע האמיתי, מסע ההלוויה של סבתא שאננה נצר, אמו של אבי. אילו יכלה לנהל את טקס קבורתה בעצמה, בלי להסתייע בעזרתו של איש, קרוב לוודאי שהיתה עושה זאת. כשסבתא מתה היא קברה אתה את כל המאה העשרים.\r\nאיכשהו הצלחתי לדחות את מועד הלווייתה ולאפשר לאחי, שכבר היה בדרכו לישראל, להשתתף בה, ולא מפני חשיבותו של הטקס בעיניו, אלא מפני שנזקקתי למישהו שיעזור לי בקבורות המרובות שפקדו אותי פתאום. בראשי הסתחררו מחשבות תבוסתניות ולא יכולתי להימנע מן התחושה שאני הוא מקור הרעה שבאה עלינו - נטייה נרכשת להאשמה עצמית, שעקבותיה הראשונים מצויים כבר בילדותי המוקדמת.\r\nבשנת\r\n1999\r\nלקה אבי בשבץ מוחי ולא הצליח לחזור לעצמו במלוא מובן המלים. הרעיון של בית-אבות היה של אמי דווקא, שהיתה צעירה ממנו בשתים-עשרה שנים. אמי מזמן עייפה מן החיים, ושנותיה האחרונות עברו בהמתנה למלאך המוות שהתעכב להכעיס. האירוע המוחי שלקה בו אבי סיפק לה אמתלה נאותה לעבור לתחנה האחרונה, והיא נרתמה לתוכנית החדשה ככלה צעירה המכינה את ביתה הראשון. הקינון לקראת המוות לא נמשך זמן רב - שלושים ואחד ימים בלבד.\r\nכשהלכתי לאסוף את חפציהם האישיים, עדיין היה סידור הפרחים בקערה רענן למדי. אמי עצמה שזרה את זר הניצחון העגול הזה של פרחי חורף, וכשקברתי אותה הנחתי אותו על בית-החזה שלה, הזר היחיד שלא היתה יכולה למתוח עליו ביקורת. אמי אהבה זרי פרחים מעוצבים בדייקנות, ממושטרים ממש, ערוכים בתבניות מתחלפות לסירוגין, ולא ניתן לשמחה יותר מאשר בסידורי פרחים.\r\nאבי ראה בכך בזבוז כסף משווע, ולא מפני שהיה קמצן, אלא בגלל חייהם הקצרים של הפרחים וקמילתם המכוערת. כל המאמצים להסתיר את כמישתם בתחבולות שונות ומשונות רק הדגישו בעיניו את גסיסתם המעוררת רחמים. אך כל הרצאותיו בעניין הזה לא הועילו, ואמי המשיכה בתרגילי ההחייאה שלה, שנועדו גם להאריך את חייהם וגם לאפשר להם למות בכבוד. בעוד מועד היתה תולשת עלים מצומקים, עלי כותרת שמוטים ודהויים, מטפטפת אקונומיקה למים או מפוררת בתוכם כדורי אספירין, משלבת ענפים רעננים בין הפרחים הוותיקים, ואף מדברת אליהם כדבר אל חולים שאיבדו עניין בחייהם.\r\nאף-על-פי שזאת היתה אהבתה הגדולה, תחביבה היחיד, בעצם, לא זכתה מעולם לקבל פרחים מאבי. הנה הבאתי לך בוטנים, היה מסלסל את הפזמון המוכר בקולו המזייף, פרחים נובלים בדרך-כלל והבוטנים הם טעימים, הנה הבאתי לך בוטנים. אבל אמי שנאה בוטנים ושאר מיני פיצוחים וגם קולו המסלסל לא ערב לאוזניה, מה שלא הפריע לאבי - חובב מושבע שלהם - לכרסם אותם בהנאה גדולה.\r\nלעתים היה נדמה שכל חייה עמלה אמי על שזירתו של זר קבורה, שכן הזרים שיצאו מתחת ידה דמו מאוד לזרים שרואים בבתי-הקברות, ושבכל רגע היתה מוכנה לקדם את המוות שידפוק על דלתה עם זר ביד. אני דווקא אהבתי להביא לה פרחים, אבל לא מידי ביקשה לקבל פרחים, ודומה שגם אילו רצתה להסתיר זאת ממני היתה מתקשה בכך. בן חמש כבר ליקטתי פרחי-בר בשדה, בחרתי בקפדנות, אחד-אחד, סביונים, חרציות ופרגים, והיא היתה תוקעת אותם בכוס מים ומעמידה אותם על אדן החלון, מעל לכיור המטבח, כמו קישוט עלוב שאין יודעים מה לעשות בו. במשך השנים גם קניתי לה אגרטלים וקערות, לפי האופנה שרווחה באותה עת, לסדר בהם את הפרחים האהובים עליה, ואף אני עצמי הפכתי לשוזר חובב. לא שהיא לימדה אותי את המלאכה הזאת, שנחשבה בעיניה לעיסוק נשי שאינו הולם את הגבר שנועדתי להיות, אלא שאהבתי את מה שהיא אהבה וניסיתי לחקות את אומנות השזירה שלה, אף שמעולם, לדאבוני, לא הצלחתי לקלוע לטעמה המיוחד.\r\nמכל-מקום, קברתי אותם בנוכחותם של סבתא שאננה ורבים מקרובי משפחתנו ומיודעינו שהתקבצו ובאו מכל רחבי הארץ: קרובי משפחתה התל-אביבים של אמי, תושבי הכפר והמושבים השכנים, לקוחות, חברים, תלמידים והוריהם, מכרים וידידים, דיירי בית-האבות שכבר הספיקו להתוודע אליהם - כל אלה התקבצו ובאו להלוויה רבת משתתפים ביום חורפי, גשום וסוער, תחת מטריות מכל הסוגים והגוונים שכמו נשזרו לזר ענקי, מרהיב ביופיו, פראי, אקראי, ארעי, שונה בתכלית מהזרים שאהבה אמי, שהתקפל באחת בהנץ קרן שמש מבעד לעננים הכבדים וגילה מעליו קשת יפהפייה בשבעה צבעים.\r\nאם הלווייתם של הורי היתה רבת משתתפים, הלווייתה של סבתא שאננה היתה המונית ממש. כולם באו לחזות בקבורתה של הבת האחרונה לדור הנפילים, שהאריכה ימים עוד ועוד, ולו רק על מנת שתוכל להשגיח שהכול יתנהל כשורה במשפחה ואיש, בתוכה או מחוצה לה, לא יעשה משהו שיפגע בכבודה. אני מוכן להתערב שבהלוויותיהם של גדולי האומה נכחו פחות אנשים, מכל-מקום, אני רוצה לחשוב כך לכבודה של סבתא וכדי שתנוח דעתה והיא עצמה תנוח על משכבה בשלום.\r\nסבתא היתה גדולה מהחיים, בכל קנה-מידה, גדולה מכל חלום אפשרי. שורת ההספדים שנאמרו על קברה היתה אף היא מרשימה וארכה שעות ארוכות. אנשים קפצו העירה לסידורים, קנו, מכרו, שתו כוס קפה ועוד הספיקו לחזור לפני שהורדה אל הבור בתום ההספדים, לפי בקשתה, בארגז מעץ חרוב, שלרוב אינו משמש לבניית ארונות קבורה, אך נבחר מפני שבמשפחתנו היתה לו משמעות מיוחדת. סבתא עצמה בחרה בו אף-על-פי שבדרך-כלל העדיפה שלא להטריד את עצמה בפרטים הקטנים כל עוד יש מי שיטפל בהם. לאנשים גדולים הרעיונות הגדולים ולאנשים קטנים הפרטים הקטנים, כך גרסה, זה מנהגו של עולם ואין מה לקונן על כך. איש אינו מונע מאיש להיות אדם גדול עם רעיונות גדולים, ומפיה של סבתא - שתמיד היה לה מי שיטפל בפרטים הקטנים - נשמע הדבר פשוט ואף תמים וחף מכל עוול חברתי.\r\nגילה המופלג של סבתא הכריע את כולם, את המתים ואת החיים, והאמת היא שגם אותנו היתה קוברת אילו היה הדבר בידה, כמו שהצליחה לקבור לא מעטים שהיו צפויים למות הרבה אחריה. כשסבתא מתה, מתה תקופה בחיי כולנו, מתה המשפחה, מתו הרעיונות הגדולים ונותרתי אני, אבישלום נצר-קינר, עסוק בפרטים הקטנים שבלעדיהם אין לי סיפור ואין לי חיים.\r\nמכיוון שלא ישבנו שבעה ומכיוון שאורי מיהר לחזור לעסקיו ולמשפחתו, חזרתי אתו לתל-אביב, עיר מגורי בשנים האחרונות, ויצאנו לארוחת ערב אצל אבו נסאר ביפו, על הגבעה שמול הים. אף-על-פי שאני גר בגפי בדירה מרווחת למדי ואף-על-פי שהפצרתי באורי ללון אצלי בעת שהותו הקצרה בארץ - שני לילות בלבד - בכל-זאת העדיף לשכור לו חדר במלון \"דן\", המלון המועדף עליו בביקוריו המעטים בארץ, וגם נדבר אתי שיאסוף אותי מדירתי במכוניתו השכורה, אם כי יכולתי לבוא לקחתו במכונית הנוחה שלי, וגם על הארוחה שילם בכרטיס הזהב העסקי שלו - יש לו עסק גדול ליבוא מכונות חקלאיות - והחזיר אותי לביתי בשעה לא מאוחרת, סירב לעלות לכוסית משקה והזמין אותי לאכול אתו למחרת את ארוחת הבוקר במלון.\r\nאחי מבוגר ממני בחמש שנים בלבד, הפרש קטן יחסית, ואף-על-פי-כן תמיד יראה בי את אחיו הקטן, כמעט תינוק. לראשונה בחיינו שנינו כאחד יתומים מאם ואב, ובכל-זאת הוא מכנה אותי היתום וניכר בו היטב שהוא נהנה מזה. אני צלם סטילס במקצועי ורחוק ממכונות חקלאיות כמרחק ישראל מאיידהו, שבחר להשתקע בה, ובכל-זאת הוא מציע לי שוב ושוב להיפרד מענייני ולחזור אתו לאיידהו: שם תימצא לי אשה כלבבי, אקים לי משפחה ואחיה חיים מסודרים. אחי, בדרכו המיוחדת, מחפש את קרבתי.\r\nאבל אני, אף-על-פי שאני רחוק ממכונות חקלאיות ומעבודת האדמה, קשור לאדמה הזאת דווקא, אף שאת חיי לא הייתי מקריב בעבורה. מניסיוני הקצר כסטודנט לצילום בניו-יורק אני יודע שכאן ביתי, ולא באיידהו ולא בשום מקום אחר, ושגם אם לעתים קרובות אין הבית הזה לרוחי, לא אוכל לעקור ממנו. סבתא שאננה הטמיעה בי את האידיאולוגיות שלה כמו שהיתה מטמיעה את החלמונים בדייסות הסולת שהיתה מכינה לי בילדותי. עד כדי כך נטמעו דעותיה בתוכי, שגם אם אני כופר בהן, אין בידי להתנער מהן. לא מהן ולא משאר הסתירות הפנימיות שנטעו בי נסיבות חיי.\r\nבדרכי לשדה-התעופה ללוות את אחי לטיסתו לאיידהו הרגשתי שהבשיל הרגע והגיע הזמן להעלות זיכרונות. תחילה הצטערתי על כך שסבתא מנעה מאתנו את השבעה, אני בטוח שהייתי נהנה להעלות זיכרונות בצוותא, אבל במחשבה שנייה הכרתי לה טובה על הזמן שהעמידה לרשותי פתאום, באמצע החיים, ובו-בערב פתחתי קובץ חדש במחשב. החלטתי לכתוב את השבעה, את השלושים, את השנה. יום אחר יום, לילה אחר לילה.\r\nאני ישן שעה אחת כל שלוש שעות ויוצר כך רצף זמן חדש. הזמן שוב אינו נחלק ליממות ולשבועות אלא נמתח עד בלי קץ. מסעי הוא מסע שאין לו מטרה ולפיכך גם אין לו סוף. בצאתי לדרך איני יודע מה אני מבקש להשיג, ולכן גם איני יכול להגדירו. אני מספיד זוג הורים וסבתא אחת שהסתלקו יחד מחיי. מותה שלה אחריהם וכמעט בעת אחת עמם מעלה גם חיוך ומעורר אותי לחשוב שיש פה דמיון משעשע בין החיים למוות, שהרי גם בחייה הקפידה סבתא ללכת אחרי שאחרון האורחים הסתלק, כדי שחס וחלילה לא תינתן לאיש הזדמנות לדבר מאחורי גבה. אבל לא הדמיון הזה, אלא הכאב שהשתכן אצלי במרכז בית-החזה הוא בעיקר שדורש בדיקה, כאב הגעגועים אל סבתא, שאליה - אני יודע כבר עכשיו - אתגעגע יותר מלכולם, וכאב האבל על אמי, שיהיה בכל-זאת גדול יותר - גם את זה אני יודע כבר עכשיו - כי באבלי עליה, על חיי אני מתאבל.\r\nכשמישהו, בעיקר ילד, חולם בהקיץ, תמיד יש בסביבה איזה מבוגר שמרשה לעצמו להפריע ולהגיד, היי, אתה שוב חולם, כאילו שהוא מעולל משהו רע. גרועים פי כמה הם אלה המנופפים בידם אל מול פניו השקועות של הילד החולם בניסיון להעירו. איזו גסות רוח היא, ובכל-זאת כמעט כל המבוגרים נוהגים כך. דוחק בהם צורך בלתי-ניתן לכיבוש להחזירו אל המציאות שברח ממנה לרגעים אחדים. האם חלימה בהקיץ היא תמיד בריחה? איני בטוח.\r\nיום אחד, כשהייתי בן שבע, ישבתי בגינה האחורית של חצר ביתנו והבטתי אל צמרות העצים. ההתבוננות הזאת זכורה לי מזמן שיש לי זיכרונות. יש משהו מהפנט בבהייה אל הלא-כלום, לכאורה, אל המוכר כל-כך, אל התנועה, אל הריצוד, אל תעתועי האור. יכולתי לשמוע את השקט, כפי שקורה לעתים במצבים כאלה. נדמה היה שהעולם סביבי נדם. מתוך השקט התברר לפתע תיפוף של ממטרת-הפטיש בחצר הסמוכה, בקצב של אחד לחמישה. לאחר רגע או שניים, כשכבר הסתגלו אוזני אל הקצב ולמדו אותו, שמעתי עוד ממטרה אחת, הפעם בקצב של אחד לשלושה, וביחד הן תזמרו קונצרט נפלא. קונצרט לנחש עקלתון. קסס,קסס, קסס, קסס, קסס, פווווו, קסס, קסס, קסס, פווווו וחוזר חלילה.\r\nזה לא היה הנחש היחיד שהתגנב לתודעתי באותו בוקר. בכלוב הסמוך מתכרבל לו, מנומנם, עוד נחש. פיתון גדול שהובא אלינו מהג'ונגלים הפראיים של דרום אמריקה. אני מסתכל בו ממושכות. ערום ועירום. מרגל ומלשין. ואחת ולתמיד קובע לעצמי שאני לא אוהב נחשים. אני אפילו סולד מהם, סלידה מהולה באימה. אני מביט סביבי ונוכח שהתרחקתי מעט. אני מטפס על הגדר המפרידה ורואה את הורי ואחי הגדולים ליד מתחם הגורילות. וכבר לא ברור מי מביט במי, הם בגורילות או הגורילות בהם, מי מודדים ומשווים, בודקים ומחקים. אמא מעירה שוב ושוב שאסור להאכיל את החיות, אבל הללו מושיטות בתחינה את ידיהן אל הבוטנים ואי-אפשר שלא להיענות להן.\r\nמרחוק נדמה שאין משגיחים בהיעלמותי ואני צועד אל הפילים. יותר מכל חיה אחרת אני אוהב את הפילים. בעיקר את הפילים ההודים שפניהם חייכניות, חמודות בגלל אוזניהם הקצרות, וגופם, הכדורי כמעט, נע בחינניות. נדמה לי שהפילים ההודים הם ששימשו מקור השראה לפילים בסרטים המצוירים, ואין מה להתפלא על כך. אני נשכב על הקרקע, והיא נצמדת לאוזני כאפרכסת. כשהפילים צועדים לבי הולם. הם מרעידים את האדמה, ואני מעורסל כתינוק בחיקה הלוהט משמש הקיץ. לחיי נדבקת לעסיס פירות שנקרש. ריח של ריקבון מנקב את נחירי, מקדים את ריחם העז והמורכב בהרבה של הפילים.\r\nאני סקרן לדעת במה הם מרוחים, האם זה בוץ, ואולי גללים, ומנסה לנחש את הסיבה. לפיל יש עור עבה, כידוע, כשני סנטימטרים, ולכן בניגוד להיפופוטם, שרובץ מרבית שעות היום במים כדי להעניק לחות לעורו העדין, הפיל מרגיש מוגן בעורו העבה ואולי משום כך אין לו צורך להתרחץ. כשהוא בכל-זאת מחליט להתקלח, כלומר שואב באמצעות החדק מן המים שבקרבתו ומתיז אותם על גופו בתנועות לולייניות, מים מזוהמים באבק ובבוץ, סופו שהוא מתלכלך אף יותר. ואולי זאת דרכו של הפיל להסוות את עצמו, מכל-מקום, מנהגי הרחצה של הפיל מוזרים בעיני ביותר.\r\nבקרקס, כשהפיל נכנס לזירה, הקהל נעמד על רגליו. כולם אוהבים אותו. האם זה בגלל קלות תנועתו שעומדת בניגוד גמור לגודלו ולכובד גופו? ואולי מפני שהוא מתהלך בינינו כשריד מעולם קדום, ומפני האמונות והאגדות שנקשרו בו? ואולי מפני שכבר בשחר ההיסטוריה אולץ לשתף פעולה עם בני-האדם, סייע להם במלחמותיהם, היה נאמן להם? הפיל הוא כמו טנק, ואני בטוח שהרוכב עליו יכול להרגיש בטוח.\r\nהפיל שקיבלתי במתנה הוא בן שלוש. פעוט מגודל שכבר שוקל כמה מאות קילוגרמים. פיל מגונדר למדי: האוכף שלו משובץ באבנים טובות, מושכותיו עשויות משי, ועל החטים הצעירות תלויות לו פנינים מוארכות ואבני אודם. ואני רוכב לי לאטי, בגלימה מפוארת, מוגן מפני השמש בשמשייה הדורה, מתנועע בעצלות ובהתפנקות, ומביט למטה על המוני המשפחות שהחליטו לנצל את השבת לביקור בגן החיות.\r\nאמי אומרת, שלומי, שלומי, קיצור של שמי, הרי אי-אפשר לקרוא לילד קטן אבישלום, מה זה אתך, אתה לא שומע? ואני מהנהן בראשי כמבקש לומר, אני שומע, הניחי לי, אבל היא לא מרפה, חודרת לחלום ועושה בו כבשלה. מה זה אתך, שוב אתה חולם, צא החוצה, לך לשחק עם הילדים, קח אתך את הכדור, בשביל מה קנינו לך כדור אם אתה לא משחק בו. אני מצמיד את רגלי בחוזקה אל הפיל, כמבקש להאריך את הרגע הזה, אבל מגלה, בפעם המי-יודע-כמה, שאי-אפשר לחלום בהמשכים. אני יודע שבפעם הבאה אצטרך להתחיל מהתחלה.\r\nאני מרים את עיני לראות את אמי, אבל היא כבר לא שם. נבלעה באפלולית הבית, מקרקשת בסירים, בוחשת בתבשילים, מקפלת כביסה, רוקחת ריבות מפירות הקיץ - מקדישה קצת לבית, כפי שנהגה לומר. הימים ימי החופש הגדול, וגם היא בחופשה מעבודתה כמורה בבית-הספר התיכון האזורי.\r\nיש כל-כך הרבה מה לעשות, ואני מתחנן אליה שתיתן לי לעזור. אני אוהב להתעסק בעבודות משק-הבית, אבל היא לא מסכימה. אלה לא עבודות לילד בגילי. אני בטוח שהיא מתכוונת לומר גבר, אבל מתביישת, ומכל-מקום תעדיף לעשות הכול במו-ידיה ובערב תתלונן על כך שאבי לא נתן לה בת, כי מי לא יודע שהזרע הוא שקובע את מין הילוד, ועכשיו כל העבודה מוטלת עליה. לאמי יש דעות מוחלטות ונחרצות לגבי ייעודם של שני המינים, ואילו האמינה לי באמת שאני אוהב לקלף תפוחי-אדמה יותר מאשר לשחק בכדור, היתה מזדעזעת עד עומק נשמתה.\r\nאני לא אוהב לשחק בכדור, האמת היא שאני אפילו פוחד מהכדור, וכשאני צופה באבי ובאחי הגדולים שמתרוצצים כאחוזי טירוף, נוטפים זיעה, מוכים וחבולים מן ההשתטחויות שלהם על המגרש, אני יודע בוודאות שאותי לא יראו לעולם רץ אחרי כדור. כשעולה בידי אחד מהם להבקיע שער, מיד הם משתטים, קופצים זה על זה, מדביקים נשיקות זה על מצחו של זה, ואני מביט עליהם, משתדל להבין ולא מצליח בשום אופן. גם אבי מודאג. מפעם לפעם הוא שולח לעברי מבט מוטרד, אך בדרך-כלל הוא מתאפק ולא אומר לי כלום. אבל אמי לא מתאפקת, היא רוצה לשנות את פני הדברים: אילו רק ניסיתי, אין ספק שהייתי נשבה בקסמי המשחק הזה שיש בו הכול, איזה מין ילד אני שלא אוהב לשחק בכדור.\r\nשבת היום. במגרש \"הפועל\" מתקיים משחק אזורי. אמי אורזת צידנית, ממלאת מימיות, ואנחנו עומדים לצאת. כל תחינותי להישאר בבית נדחות על הסף. אם אני לא רוצה לשחק, זה לא אומר שאני פטור מלצפות במשחק. אחי הגדולים מתאמנים שבועות ארוכים לקראת המשחק הגורלי הזה, בלי קהל אוהדים הם עלולים להפסיד את הניצחון. למרות ההפסדים החוזרים ונשנים אמי חוזרת על אותן מלים לפני כל משחק. ואחי, שנחשבים לשחקנים טובים, נאלצים לשחק ב\"הפועל\" ולא בקבוצה המנצחת, שאת שמה אסור אפילו להזכיר אצלנו בבית. לא בקלות אני מוותר, אני מנסה לגייס לעזרתי את סבתא, שאף היא עומדת להישאר בבית, לבדה, ומציע לשמש לה חברה.\r\nאת הביקורים אצל סבתא אהבתי במיוחד. אבל סבתא היא שקלקלה אותי. ממנה למדתי לקלף תפוחי-אדמה, לטגן שניצלים, לקפל חולצות כמו במכבסה, ולמרק את כלי הכסף. סבתא עצמה ילדה ארבעה בנים, וכולם הולידו לה נכדים זכרים. את אבא ושלושת אחיו היא גידלה להיות גברים שבגברים - ארבעה ג'מוסים, שיהיו בריאים, לתפארת המין הגברי. לכן לא הצלחתי להבין למה אמי דואגת כל-כך, ורק הרגשתי שאותי סבתא מלמדת הרבה דברים מועילים וגם דברים שמעניינים אותי. הצרה היא שסבתא ואמי התנהגו כמו שתי מלכות בכוורת אחת ואף פעם לא הסכימו על שום דבר. ואולי מה שהדאיג את אמי לא היו המלאכות הנשיות, אלא העובדה שהעדפתי אותן על פני עיסוקים אחרים. אפילו שמעתי אותה מדברת על כך עם סבתא. כבר בהיותי ילד חששה אמי שאני מגלה נטיות שלא כדרך הטבע.\r\nסבתא בהחלט נהנתה להרגיז את אמי ואף לא היססה להשתמש בי לשם כך, ואילו אמי, שהיתה בטוחה תמיד שהצדק עמה, היתה גם היא משתמשת בי כששטחה באוזני אבי את טענותיה כלפי אמו. אבי היה נבוך, מה את רוצה שאעשה, היה שואל אותה, אין בררה, הרי זאת אמי גם אם היא עולה לפעמים על העצבים. בסוף בכל-זאת היה מתנצל, והדיון היה מסתיים בזה. אלא שבפעם ההיא, בשבת שבה נערך אותו משחק גורלי, כביכול, החליטה אמי לחצות את הקווים.\r\nרגעים מעטים לפני שאנחנו עומדים לצאת מופיעה לה סבתא, כמו ירדה לי מן השמים, ואני מחליט לקפוץ על ההזדמנות, עכשיו שכולם לחוצים לצאת, ומתנפל עליה בחיבוקים ובנשיקות, ומסביר לה בהתרגשות שכולם הולכים למשחק ואני התכוונתי לבוא אליה ולהישאר אצלה.\r\nאה, המשחק הארור, היא פולטת בתרעומת קלה, משהו לשתות אפשר לקבל אצלכם, או שגם בשביל זה כבר אין זמן, והיא מיתממת ואומרת שקיוותה שמישהו יעריך את הדרך שעשתה כדי לשאול לשלומנו ולבדוק אם הכול בסדר אצלנו שלא שומעים מאתנו. אבל לאמי אין עכשיו מצב-רוח להעמדות פנים, והיא מאשימה את סבתא בגלוי שכל מה שהיא רוצה זה להרוס לנו את התוכניות, והרי היא עצמה אמרה לה בתחילת השבוע, כשנפגשו בצרכנייה, שבשבת יש משחק ולכן לא נגיע אליה לארוחת הצהריים המסורתית.\r\nאבל סבתא לא מוותרת. אני כבר לא בת שש-עשרה, היא אומרת, אני לא מסוגלת לזכור כל מה שמישהו אומר לי בדרך מאיפשהו לאנשהו, האוכל כבר מוכן, ומי שרוצה מוזמן. אני יודע שסבתא לא אומרת את האמת, אבל אני לא אומר כמובן מלה, הרי מראש אני לצדה, ואני טומן את ראשי עמוק בחיקה, חיק חמים, שופע ורך, מציץ אגב כך באמי הרותחת מזעם, ורואה שעוד רגע תתפרץ ותתיז מלים לכל עבר, ללא הבחנה. אני מוכן לנורא מכול, והוא בא.\r\nאמי תופסת את ידי בחוזקה ומפרידה בינינו וממלמלת לעצמה, בקול רם למדי, עד כאן, אני לא אתן לך להרוס את הילד. את יכולה להצטרף אלינו למשחק או לחזור הביתה. אבישלום בא אתנו. סבתא בוחרת באפשרות השנייה ואף מתעקשת לחזור הביתה ברגל, למען יראו וייראו. אבל היחידה שמתרגשת היא אמי, שלא מפסיקה לטרטר באוזני אבי ואחי שאינם מקשיבים לה כלל, אלא כבר שקועים בתכנון מהלכים לקראת המשחק, ואת סבתא כבר שכחו, וגם אותי, כמובן. אבל אני דווקא שומע כל מלה שלה וכל מלה שלהם, והקולות של ארבעתם נבללים זה בזה, קולותיהם הגסים של המתכוננים לקרב, וקולה הכואב של אמי, שאינה מצליחה להירגע. ואני רואה את סבתא המתרחקת, צמתה העבה משתבללת לה על עורפה, והיא לבושה בהפגנתיות ובהתרסה בשמלה מטולאת מן השאריות של בגדים שהתכוונו לזרוק, מוארת בשמש הבוקר, הולכת באלכסון כמכונית הזקוקה לכיוון גלגלים, מקישה על הדלתות הסגורות של השכנים, שגם הם כבר בדרכם למשחק, מקווה לשתות בחברתם לימונדה קרה ולמצוא אצלם אוזן קשבת למה שיש לה להגיד על מנהגי הימים האלה ונימוסיהם. אני מקווה שמישהו בכל-זאת יפתח לה את הדלת, ולו סבתא אחרת שגם היא אינה הולכת למשחק. ולא מפני שאני חושב שבלי שתייה לא תוכל לעשות את הדרך בחזרה, אלא מפני שאני רוצה שיקהה העלבון שלה שאני בטוח שנגרם בגללי, כי לולא הסבתי דאגות גדולות כאלה לאמי, ודאי היתה סבתא זוכה ממנה ליחס יפה יותר. גם את אמי אני רוצה להרגיע ולומר לה שלא קרה שום דבר נורא, ושגם אני אגדל להיות גבר שבגברים, כן, אני יודע שכן, אבל אני שותק.\r\nההתרגשות על המגרש וביציעים רבה. אבי ממהר לגשת עם אחי אל המאמן, ואילו אמי ואני תופסים את מקומותינו הקבועים. אמי מהנהנת לשלום לכל עבר, ומפעם לפעם שואלת מישהו לשלומו. שהרי היא מורה ומכירה אישית את רוב תושבי הכפר ובקיאה בחייהם. רבים בקהל הם תלמידיה, הוריהם וקרוביהם, וניכר שהם מחבבים אותה באמת.\r\nגם את אבי מכירים כולם מן המוסך לכלים כבדים שבבעלותו, שהוא היחיד מסוגו באזור כולו. מכירים וגם מעריכים מאוד, כי תחת ידיו המכונות מתעוררות לחיים חדשים, הבוכנות והשסתומים רוקדים לפי הקצב, וחוץ מזה, ועל כך עיקר גאוותו, הוא מתקדם עם הזמן, מרבה לצאת להשתלמויות ומסתגל לכל השכלולים הטכנולוגיים, ואף-על-פי-כן הוא מבני הדור הישן של בעל-המלאכה, שעדיין מסכים לצאת לשטח לחלץ כלי ולגרור אותו ולפעמים אף לטפל בו-במקום חינם אין כסף. נוסף על כל היתרונות האלה ניחן אבי גם במזג טוב, ואת החשבון ללקוחותיו הוא מגיש תמיד בלוויית בדיחה, אם כי לרוב בדיחת קרש ישנה נושנה, כדי להמתיק להם את הגלולה, ותמיד הוא שמח בחלקו, וכל האנשים טובים בעיניו, והעיקר שעוד אפשר ליהנות ממשחק טוב בשבת בבוקר.\r\nאבי עצמו היה בשעתו אחד השחקנים המהוללים בכפר ולא פרש אלא כשבגרו אחי והצטרפו לנבחרת הנוער המקומית של \"הפועל\". צריך לתת הזדמנות לצעירים, היה אומר לעתים קרובות, אף כי לא היה מתאפק והיה משווה את הישגיהם עם הישגיו, ואף משפיל אותם קצת בתוקף היותו מאמנם האישי, כביכול. אמי, על-פי רוב, היתה תומכת בו אז: אף אחד לא מת מקצת תחרות ויש להם עוד מה ללמוד מאביהם, היתה אומרת. רק חבל שהקטן, זה אני, לא מוכן לשחק, כי מי שמשחק בכדור יכול למצוא חברים בכל מקום, וגם הכדור עצמו הוא חבר טוב. אבל הכדור הוא גם עגול, הייתי עונה בהתחכמות, מצטט משפט ששמעתי ברדיו ב\"שירים ושערים\", והכול עוד יכול להשתנות.\r\nממקומי ביציע אני בוחר לי נקודה בטבור השמים, במרכז שדה-הראייה שלי. אני מביט למעלה, מרוכז כולי, ומתחיל לתור אחר כתם ענן, ראש חץ של להקת ציפורים, שובל לבן של מטוס סילון, הבהקים בלתי-ניתנים להסבר, גרמי שמים וחפצים אחרים התלויים ברקיע וכל דבר שנלכד במסגרת שאני יוצר בכפות ידי.\r\nבריבוע שתחמתי אין בינתיים כל פעילות ואני צריך להתאזר בסבלנות. סבלנות יש לי בשפע, אני מאומן בהתבוננויות ממושכות שלימדו אותי, בהדרגה, לפתח תשומת-לב לכל מיני פרטים ולשחק בהם כרצוני. במשך הזמן שכללתי זוויות-ראייה, נקודות-מבט ועמדות צפייה, למדתי להיות דרוך כמצלמה ולקלוט כל מה שיסתנן לשדה-ראייתי.\r\nחרטום של מטוס קל חודר למסגרת שצרתי לי בכפותי. אני עוצם את עיני לסירוגין: פעם את הימנית ופעם את השמאלית, מקרב ומרחיק את חרטום המטוס כרצוני. לבסוף אני בוחר לקרבו ומצליח לרתק אותו לרגע למקומו. אני מצמצם את עיני על מנת למקד אותו. עיני מתפקדות כמו עדשת זום. עכשיו המטוס חוצה את שדה-ראייתי, ואני כבר המראתי עמו אל-על, התנתקתי מן הנעשה סביבי למטה, על פני האדמה, ואני משוטט לי שם למעלה באין מפריע, ונרגע, ויושב בשקט עד סוף המשחק. גבי מופנה אל המגרש וראשי בעננים. אני מציץ רגע באמי ורואה שהיא אינה משגיחה בי עוד. עיניה נתונות במגרש ולמראית עין היא עוקבת אחרי הכדור, אך מבטה המשתהה, המתמהמה יתר על המידה מסגיר אותה. כשעיניה צונחות על הכדור הוא כבר מזמן לא שם. גם אמי אינה צופה במשחק.\r\nהקהל מריע ונעמד על רגליו, רגע-שיא על המגרש, הבקעתי את הגול הגורלי. אמי עדיין אינה משגיחה בי. אני נישא על כפיים, מונף מעלה בזרועות חסונות, עובר מיד ליד כמו ארגז פרי הדר בעיצומו של הקטיף. עיני עצומות, זרועותי שמוטות, אני בוטח בקהל ומפקיד את גופי בידיו, את נשמתי. אני יודע שלא ישמטו אותי. אני רוצה לנופף לשלום בזרועי, להביע את תודתי לאוהדים שנקבצו ובאו, אבל גופי מתמכר להתמוגגות.\r\nמן היציעים הגועשים מאות זרועות מושטות קדימה, רוצות להניף אותי גם הן, לגעת בי, אולי ידבק בהן גרגיר של תהילה. אני כשיכור, מיטלטל מצד אל צד, הפוך כמו צב על גבו, אחוז אימה לפרקים, אך אסיר-תודה כל הזמן. הדם אוזל מראשי במהירות מסחררת, אבל אני לא שוכח לרגע שקהל המעריצים הוא החמצן שלי. אני נושם אותו כדי לחיות. בלעדיו אני כלום. אפס. אני משתדל לא לחשוב על כך כדי לא לאבד את העשתונות לגמרי. עיני סומות. שמש של צהריים מכה במלוא עוצמתה ואין לאן לברוח. אני רוצה לבקש שיניחו לי לרגע, אני מעורבל ומסוחרר וצריך לשבת בשקט כשראשי בין ברכי. כל העסק יצא מכלל שליטה. ריח חריף של זיעה ממוסך בדיאודורנטים זולים. מאות בתי שחי פותחים את הדלת ואני מאבד את הכרתי, נופל לאחור ונחבט בראשי.\r\nניחוח מי קולון עולה באפי, והוא מלווה בקילוח של מים קרים. אני פוקח את עיני וחש את כובד משקלו של ראשי נתון בזרועותיה של אמי. כשהגוף מתרפה קל יותר לשאתו על כפיים. אבל אמי אינה מבקשת להניף אותי בזרועותיה. הגופייה שהיא מתעקשת להלביש לי רטובה לגמרי ונצמדת לגופי הצנום. קר לי בזרועותיה ואיני מצליח להרגיש את חום גופה. אני רזה מאוד וכבר גיליתי שאין זה משנה אם אני אוכל הרבה או מעט. סבתא אומרת שאני לוקח את הכול לגובה, אבל אמי אינה מרוצה מההסבר. הילד חלש ומתעלף בכל הזדמנות. עור ועצמות.\r\nהתביישתי בעלפונות הללו ועד היום לא הצלחתי למצוא להם הסבר מניח את הדעת. אני יודע שברגעים ההם של אובדן ההכרה הגעתי עם החלום הכי רחוק שאפשר. הצלחתי לחיות את החלום ולהרגיש ער לגמרי, חי וקיים יותר מכפי שהייתי בעודי ער. אני לא חולם בשביל לברוח. אני חולם בשביל לחיות את החלקים הרדומים שבחיי ובשביל לנסות להבין טוב יותר את העולם הסובב אותי. העלפונות שלי היו סוג של חלימה גם אם אין כל דרך להוכיח זאת. חלומות שלמדתי לשלוט בהם במשך השנים.\r\nזה הקטן גדול יהיה\r\nכשהייתי מתעורר כבר היה אבי תמיד בבית-המלאכה שלו.  הייתי מנסה להשכים קום על מנת שאוכל להחליף אתו מלה,  אולי אפילו לאכול אתו ארוחת בוקר. אבל כל כמה שהשכמתי,  תמיד הוא הצליח להקדים אותי. הוא היה מתלבש ויוצא מהבית בחיפזון כאילו שבלעדיו לא תזרח השמש.  את הקפה היה שותה בעבודה,  יושב אל השולחן המשרדי בחדרון הדחוק ועובר על הניירת המצטברת שאיש מלבדו לא היה בקיא בה.  קבעתי לי משימה להפתיע אותו עם ארוחת בוקר מוכנה.  בוקר אחד הייתי בטוח שאצליח.\r\nאני פוקח את עיני: עדיין חושך מוחלט.  אני מגשש באפלה את דרכי לשירותים.  דבר ראשון בבוקר הולכים לעשות פיפי,  גם אם לא צריכים,  אחר-כך רוחצים פנים וידיים ומצחצחים את השיניים.  אפשר גם להבריש את השיער בהזדמנות הזאת,  אבל גם מותר לדחות זאת עד לפני היציאה מהבית,  העיקר לא לשכוח.  בכל פעם שאדם יוצא מביתו עליו לוודא שהוא נקי ומסודר.  על הבגדים התחתונים יש להקפיד במיוחד,  כי מי יודע מה צפוי בהמשך היום.  פיפי אני עושה בחיפזון,  כי אני דווקא צריך,  אבל פנים וידיים אני לא רוחץ,  אלא רץ מיד למטבח.  המנוע של הטנדר כבר מטרטר בחוץ ואני יודע ששוב איחרתי.  אני אומר בלבי שאולי כדאי לי לדבר עם הפועל של אבא שאוסף אותו בכל בוקר לעבודה,  ולשתף אותו בתוכנית שלי.\r\nהאם אבי התחמק ממני? אפשרות כזאת לא עלתה אז על דעתי.  כל-כך רציתי להכין לו קפה.  עשרות פעמים חזרתי בראשי על סדר הפעולות בניסיון להשיג את מטרתי,  עד שבסוף לא יכולתי להתאפק עוד והחלפתי את אבי באמי,  שהיתה מתעוררת תמיד ברגע האחרון,  ומכל-מקום הרבה אחרי.\r\nאני מכין לאמי קפה בחלב,  בדיוק כמו שהיא אוהבת, יש לי כל הזמן שבעולם להקדיש תשומת-לב לכל פרט ופרט. אני קולה שתי פרוסות לחם לבן,  מורח עליהן בנדיבות חמאה ודבש,  מקפל מפית בד צחורה מהמערכת השמורה לאירוח,  קוטף ורד מהגינה שבחזית הבית,  שם אותו באגרטל הבדולח הזעיר שהיא קיבלה לסוף-שנה מוועד הכיתה,  מצרף ברכת בוקר טוב בכתב נאה,  מעוטר, עורך הכול על מגש עץ גדול ונכנס לחדרה אחוז התרגשות והתפעלות מעצמי.  אבל אמי אומרת לי שאת הקפה שלה היא עוד מסוגלת להכין בעצמה ואין כל צורך לשרת אותה.  אני חושב לעצמי שכנראה לא כל אחד אוהב שמפנקים אותו.\r\nעברו שנים עד שהבנתי שאילו רק יצאתי החוצה כמו שאר הילדים,  לשחק בכדור למשל,  לא הייתי צריך לטרוח כל-כך הרבה כדי לפלס לי דרך אל לבה של אמי.  אילו רק הסכמתי ללכת לקייטנה,  היו כל הג'וקים יוצאים לי מהראש,  אמרה לי בקיץ ההוא.  אני זקוק לפעילות גופנית, לאוויר צח,  ילדים בגילי מוציאים את המרץ במשחקי כדור,  בשחייה וברכיבה על אופניים.  אילו הייתי מתנהג כמו ילד בגילי לא היה נשאר לי כוח לשטויות.  דווקא על אופניים הרביתי לרכוב,  אבל אמי בכל-זאת הכלילה את הרכיבה ברשימה.\r\nהצרה היא שמלכתחילה לא התאמתי כנראה למקום שהועידה לי,  והיא,  מן-הסתם,  לא התאימה למקום שהועדתי אני לה,  וכך קרה ששנינו התאכזבנו זה מזה שנים רבות,  שוב ושוב,  ללא תקנה.  למזלה היו אחי הגדולים נערים רגילים,  בריאים בגופם ובנפשם,  עשויים לבלי חת,  ויכלו להביא לה נחת.\r\nאת הישגינו בלימודים,  התחום היחיד שיכולתי לזכות בו בשבחים,  לא החשיבה אמי במיוחד.  ואף-על-פי שהיתה אשה משכילה,  מורה ומחנכת במקצועה,  בזה דווקא היה טעמה כטעמו של אבי,  שהיה משנן לנו שללמוד לא מאוחר אף פעם,  ואילו אל הילדות אי-אפשר לחזור.  לא שלא היינו מצווים למלא את חובותינו בלימודים,  אבל נתנו לנו להבין שהטלת פצצות מים ממרומי מנוף,  גנבת טרקטור ונסיעה לילית בשדות באורות כבויים,  או נסיעה ברכב פרטי לאורך הצוקים בעיניים קשורות ובהילוך אחורי לכיוון הים - מעשי קונדס מסוכנים כאלה נחשבים פי כמה מהצטיינות יתרה בלימודים.  לא רק אצלנו בבית היה כך,  אלא בכלל בכפר. כפרנו התגאה בכך שאחוז הטייסים בין בניו הוא הגבוה ביותר בארץ.\r\nבקיץ ההוא ניסיתי להשתנות ולמלא את הציפיות שתלו בי,  והייתי בטוח שאצליח,  שעוד אפתיע את כולם, ובייחוד את אמי.  היום הגדול הגיע.  כל חופשת הקיץ התאמנתי בקפיצות לברכה.  קפיצות לפנים וקפיצות לאחור,  ואפילו קפיצות מעמידת-ידיים.  כל בוקר עם עלות השחר,  דקות אחדות אחרי שיצא אבי לעבודה, יצאתי גם אני מהבית.  כולם ישנו ואיש לא הרגיש בהעדרי.  הייתי מטפס בגבורה על החומה הגבוהה של הברכה,  המכוסה צמחייה עבותה,  וכבר בזה היה בעיני די לקצור תשואות מקהל מעריצים.  לימדתי את עצמי לצלוח את הברכה בצלילה,  לאחוז בשפתה,  ולזקוף את ראשי מעל המים בגאווה כמנצח.\r\nאחי הגדולים ואמי היו הולכים על-פי רוב לברכה בצהריים,  לאחר שסיימה אמי את מלאכות הבית, שבחופשת הקיץ יכלה להקדיש להן את השעות הטובות של הבוקר,  כדבריה.  אני לא הייתי מצטרף אליהם.  עד שהגיע היום הגדול.  ביום ההוא חיכיתי בסבלנות כחצי שעה לאחר שיצאו,  כדי לתת להם זמן להתארגן בברכה, ואז עליתי על אופני ורכבתי לשם גם אני,  ראיתי את אמי חוסה בצל הסככה,  שקועה בקריאה כדרכה תמיד בברכה, ואת שני אחי ראיתי יושבים על שפת הברכה באזור המים העמוקים.  כשהתקרבתי ראיתי שכל אחד מהם מחזיק שלגון בידו האחת,  ובאחרת הוא מועך דבורים גוססות. סביב השניים התגודדו ילדים בני כל הגילים,  מרותקים אל המחזה המבעית הזה של אפסות החיים,  והיו נרתעים לאחור בבהלה כל אימת שהיה אחד מאחי תופס דבורה בגבה ומאיים להפריחה אל פניהם.  במחיצת אחי הגדולים גם הילדים הטובים הופכים לרעים.\r\nאני מנצל את התכונה סביבם כדי לעלות באין רואה על המקפצה הגבוהה המיועדת לבוגרים; אפילו המציל לא שם לב אלי.  אני עולה בסולם בביטחון,  אם כי ככל שאני מגביה לעלות,  הביטחון מתערער,  לבי פועם מהתרגשות,  ראשי סחרחר ואני מנסה לשאוב עידוד מן המחשבה על הפעמים הרבות שכבר קפצתי בעבר.  אני מתחנן לאלוהים,  אף שלא פעם כפרתי בקיומו,  ומבטיח לשוב ולהאמין בו ובכוחו אם יעזור לי עכשיו לבצע את הקפיצה כהלכה.\r\nעכשיו רגלי כמו נושאות אותי למעלה מאליהן.  אני יודע שאין לי זמן להתמהמה.  אם ישגיח בי מישהו,  הכול יהיה אבוד.  הנה אני עומד למעלה,  השמש ממלאת לי את העיניים,  כפות רגלי נצמדות היטב אל משטח המקפצה, את כל כובד משקלי הן נושאות,  מה שנותן לי תחושה של קלילות ושחרור בבית-החזה ובזרועות.  ראשי מוטה קדימה ומורם למעלה בעת-ובעונה-אחת,  זרועותי כאברות הפרושות אל המרחב האווירי,  ריאותי מתמלאות אוויר,  עדיין איני מביט למטה.\r\nאני יודע שברגע שאתנתק מדוכן הזינוק יוקל לי ואצליח לבצע את הפעולות כראוי,  ללא דופי.  אבל איני יכול שלא לזכור גם את תחושת החבטה הצפויה לי מן המים שיהיו לרגע כמו רצפת בטון,  את הזרמים הקרים שיתנחשלו על גופי,  את התנועה הבוטשת של הרגליים, שיפלסו בקושי את דרכן במעמקי הברכה,  את חוסר האונים,  אני לוקח עוד נשימה עמוקה אחת ומנסה בכל כוחי לא להביט סביבי. כשאתנתק מהמישורת לא יהיה עוד בעולם שום דבר שיוכל לעצור אותי.\r\nוהרי אני גם אוהב את צינת המים המהודקים סביב גופי,  את העקצוץ שלהם בנחיריים,  את הבוהק המסנוור של פניהם המרצדים מעלי,  את תחושת הליאות הגוברת עם התרוקנות הריאות,  את המאמץ העליון הנדרש עכשיו מכל איברי גופי,  את התנועות המיותרות לפעמים שאינן הולמות את סגנון השחייה,  את המיית הדממה במצולות, ובעיקר את הרגע הנכסף שבו בוקע ראשי מן המים כדרקון רושף נתזים לחים,  בוקע ומגיח אל האוויר.  היום יומי הגדול.  רבות עוד ידובר בקפיצתי המופתית,  ומהעיר הגדולה יבואו מגלי כשרונות ויצרפוני לנבחרת הנוער בשחייה.\r\nהילד הרזה והחלשלוש הזה ניחן ביכולת ריחוף וצלילה על-טבעית.  כמו דו-חי הוא מתמרן ללא כל קושי בין תעופה לצלילה.  ואכן,  כבר בגיל צעיר אובחנו אצלו זימים ברקות ופלומה אפורה על הזרועות.  מכל רחבי העולם הגיעו אז מומחים לישראל על מנת לחקור את הפלא הגנטי הזה שאין לו אח ורע.  אך אמו נלחמה על זכותו לחיות כבן-אדם ולא נתנה שיהפכו אותו לחיית מעבדה.  הודות לה ניצל הנער מפגיעתם הרעה של המדענים חסרי הלב וזכה לילדות רגילה בבית-המשפחה הכפרי שלחופי הים התיכון.  וכך,  הרחק מעיני הציבור, שכלל הילד את יכולתו הפלאית.  כעת,  כעבור שנים רבות,  ניתן לנו סוף-סוף לצפות בו בברכת השחייה של הכפר האולימפי. כן,  זה הילד המעופף,  מיד נראה אותו במסלול מספר שבע,  דואה תחילה במרומים ואחר-כך צולל במשך דקות ארוכות במים.  קהל גדול נאסף ובא לחזות בפלא הזה,  המשודר מפה בשידור חי לכל קצווי תבל.  אמו של הנער לא נמצאת כאן אתנו,  ואיננו יכולים לצלמה,  גם היא כמוכם,  צופה בשידור בבית,  שהותר לנו לצלם רק את חזיתו.\r\nראשי ריק מדאגות.  אין לי ספק,  בקרוב אהיה גיבור הכפר.  יכנו אותי הצ'מפיון המעופף.  רק לא להביט למטה. עלי לעצום את העיניים בכל הכוח ולזנק אל החלל הריק.בעוד רגע קט אהיה חבוק במים הטורקיזיים ושם יהיה לי טוב ונוח ונעים.  אשחה להנאתי עד לשפה המרוחקת של הברכה,  שסמוך לה יושבת אמי,  אזקוף את ראשי בגאווה ולרגע אחד יצטלבו מבטינו.  אחר-כך,  כשאשעין את זרועותי על האבן החלקה,  כמבקש לנוח מהמאמץ,  אראה את אמי מוחה דמעה בסתר.  עכשיו היא יודעת בלבה שלמרות הכול גם עם הקטן שלה הצליחה ואין לה מה לדאוג עוד על התנהגותו המוזרה.  זה הקטן גדול יהיה. אחי ההמומים יצרפו אותי אליהם מיד,  האמת היא שתמיד רצו רק בטובתי ובעצם כבר מזמן הם יודעים שאני שייך לחבורתם,  נדרשה רק הוכחה אחת קטנה,  והנה היא ההוכחה.  כולנו מאושרים ובארוחת הערב,  מסביב לשולחן,  אמי תודיע לאבי בגאווה שהקטן כבר לא ילד קטן אלא גבר קטן וכמה חבל שהוא לא ראה את הקפיצה, אפילו המציל מחא כפיים בהתלהבות.  עכשיו צריך להביא אותי אל שרוליק,  המדריך לשחייה,  שילמד אותי עוד סגנונות,  אני עוד אביא כבוד לכולנו,  אין לה ספק,  כל הכפר יזכור את קיץ אלף תשע מאות שבעים ושתיים.\r\nשאון המתרחצים הולך ומתרחק,  רוח קלילה טופחת על גבי ובשבילי זה דווקא סימן מבשר טובות,  אני הרי זקוק לדחיפה קטנה.  רק לא להביט למטה.  אני מניע קצת את בהונות רגלי כדי לרפותן וגם כדי למשוך קצת זמן, ובכל-זאת לא מצליח להתאפק ומציץ אל המים שמתחתי, מוצקים ושותקים כמו נירוסטה ממורקת.\r\nמחשבות רוצות להיכנס לי לראש אך אני דוחה אותן לאחר-כך,  עוד רגע אהיה באוויר,  ולא יהיה אכפת לי משום דבר.  כבר קפצתי המון פעמים,  אני יודע מה שאני עושה,  אבל את העיניים הנשואות אלי למעלה,  אותן לא לקחתי בחשבון,  ואני מרגיש את אימת הקהל,  שהולך וגדל לרגלי,  ועוד רגע אקפוץ למים אם לא מכוח הרצון אז מחובת ההוכחה.  מעתה לא אזדקק עוד למלים,  אני אומר לעצמי,  אמדד במעשים,  המים הם ההזדמנות שלי, קרש הצלה,  ובהם ולא בצופים בי מלמטה עלי למקד את מבטי,  את כל הווייתי.  הרי כבר צלחתי אותם בעבר,  גם אם במאבק,  העיקר לשקע את גופי מתחת לפני המים,  הרי בסוף כולם צפים,  אם לא בכוחות עצמם אז בעזרת אחרים,  ואני מסיט את מבטי מן הקהל,  המקובץ כולו לימיני,  אבל איזה כוח עליון אינו נותן לי למקד אותו במים ומסיט אותו הלאה,  שמאלה,  עד שהוא מצטלב לשנייה במבטו של האיש הרע. מעולם עוד לא ראיתי אותו בברכה,  ואני יודע שזה הסוף,  לא תהיה קפיצה.\r\nלרגע אני מבקש לחזור על עקבי,  אבל אחי ממהרים להריע לי ולעודדני וקולותיהם נוסקים אלי,  נבללים בקולו של האיש הרע שמסנן אלי מבין שיניו שזאת טעות,  שאסור לי לקפוץ,  מקומי אינו במים,  ולאף אחד לא אכפת שאני אטבע,  ואני יודע שהוא צודק ורגע אחרי שאטבע כולם יחזרו לענייניהם,  גם אחי ישובו למשחקיהם,  ולמרות שאני עוד יכול לסגת,  אני מרגיש שמאוחר מדי,  הסיכוי לתהילה חלף וכל מה שאני יכול לעשות עכשיו זה להטיל את עצמי כלבנה על המראה הבוהקת שמתחתי ולהתנפץ יחד אתה לרסיסים. איש אינו יכול לשער שמאבקי הוא לחיים או למוות,  כולם שם למטה מאוכזבים כנראה שההצגה נגמרה עוד לפני שהחלה,  והם מתרחקים,  ומפנים את הדרך למציל,  רק כמה סקרנים שקודם לכן לא קמו כלל מכיסאם כדי לצפות בקפיצה,  באים עכשיו דווקא לצפות מקרוב בתבוסה.\r\nאני מניח לעצמי לצוף חסר אונים,  מהופך על גבי,  עיני עצומות ואיברי דוממים.  אני לא מת,  אף-על-פי שלרגע אפשר היה לחשוב כך.  אני טבוע לגמרי,  ממולא במי ברכה,  ניגף ונידף כאד כלור.  מסביב שקט,  אבל לא שקט מפויס. קולות עמומים מבקיעים בקושי את אוזני המלאות מים.  אמי שואלת מה קרה לי,  מה נכנס בי פתאום שעשיתי דבר כזה,  אבל למים היא לא נכנסת,  מחכה עם כולם עד שהמציל ימשה אותי ויניח אותי על שפת הברכה,  לרגליה ממש,  בדיוק במקום שבו היא עומדת ושואלת שאלות.  אני רוצה להגיד לה שאני אמנם מעורפל אבל קיים לגמרי,  אני שומע ורואה הכול,  אבל מלמטה אמי נראית גדולה ומאיימת.  ודאי ראו שנפלתי,  היו שם לא מעט עדי-ראייה,  כל אחד שעיניו בראשו היה יכול לראות שמעדתי,  לא קפצתי,  נדחפתי למטה,  אני לא יכול להרשות פרשנות אחרת,  אני עדיין בטוח שהייתי יכול לקפוץ,  ואלמלא האיש הרע הייתי נישא עכשיו על כפיים. גופי מובס לגמרי,  אבל רוחי עוד לא נכנעה,  גם אם כרגע איני יכול להוציא מפי אפילו הברה אחת.\r\nכל מה שאני רוצה זה לאחוז בזרועו של המציל ולהגיע למקום יבש.  אני יודע שהם לא מאמינים בי,  ולא יעזרו כאן שום ניסיונות שכנוע מצדי,  איש אינו מאמין בי,  וגם למעלה יש מישהו שבכלל-בכלל לא מאמין בי ועושה הכול כדי להכשיל אותי,  אבל אני יכול גם לא להאמין בו, אני שונא אותו ומקלל אותו,  יימח שמך אלוהי שקר, ואלה הן המלים הראשונות שיוצאות לי מהפה,  ואמי מהסה אותי שלא ישמעו,  ובכל-זאת אני יודע שיעבור זמן רב עד שאמצא בלבי את העוז לשוב ולטפס בסולם ההוא.\r\nחודשים יחלפו עד שאביט שוב על המים מלמעלה. החמצתי את ההזדמנות האחת שנתתי לעצמי וממחר שוב יחגרו לי מצופים כמו לתינוק שאפילו לא יודע לשחות. ספק בכלל אם אמי תרשה לי ללכת לברכה בקיץ הזה. מאמצי להשתנות נחלו עוד תבוסה אחת,  ואני עצמי חרצתי את גורלי - נכנעתי לאימה במקום להשתעבד לה.  שוב הייתי טרף קל למקריות,  ובמקום לנצל את ההזדמנות שכולם מסתכלים עלי ולהסגיר את האיש הרע, שצץ לו במפתיע בברכה,  ולספר שהוא עוקב אחרי ואורב לי בכל מקום,  נכנעתי לפחד.  נפחתי את כל האוויר שהיה לי וצנחתי למטה כמו פצצת מים,  מבקע בחבטה את פני המים,  צולל חסר ישע ומנסה להיאחז במים כדי לא לטבוע.\r\nשרוליק שלה אותי באותה הקלות שבה היה שולה במכמורת היד שלו את עלי השלכת שצפו על פני המים. שכבתי על שפת הברכה,  נוגע-לא-נוגע בה,  כמו מרחף, מחוסר ממשות,  נישא על פני שובל של אור מסמא במנהרה שכבר שמעתי על אודותיה,  זאת שמובילה את המתים לתחנה הסופית.  רועד ועלוב עצמתי את עיני מפני השמש היוקדת,  ליקקתי את שפתי כמו כלבלב במקלחת והגבתי לקריאות שקראו סביבי,  הוא חי,  הוא חי.\r\nפקחתי את עיני רגע להביט מי אלה שנוטפים מים מעלי,  ומיד עצמתי אותן שוב,  אני הלוא הקטן של אמא, ניסיתי לעודד את עצמי,  לפחות הראיתי שיש לי אומץ לב.  הכול קרה בגלל האיש הרע,  שעמד שם מצד שמאל וטרף אותי במבטיו כמו שכבר טרף אותי קודם לכן.  האיש הרע ארב לי בכל פינה בכפר.  ידעתי שאני צריך להתעורר,  אחרת עוד יזעיקו מגן-דוד ויקחו אותי לבית-חולים,  אבל היה לי טוב לשכב ככה על הגב,  עייף,  שקט, נוגע-לא-נוגע בשפת הברכה,  פורם את קורי העילפון בקצב שלי,  מפיח חיים בהדרגה באיברי גופי המנומנמים. וגם לא היה מה למהר עוד.\r\nאילו היה לי כלב הייתי יוצא אתו לטיול\r\nבמוצאי שבת,  בשלהי אותו הקיץ,  נסעו הורי ואחי הגדולים לתל-אביב,  לחגיגת הבר-מצווה של אמיר, בן-דודנו.  החגיגה שנועדה להתחיל בשבע בערב ולהימשך אל תוך הלילה,  עוררה אצלנו התרגשות רבה, ויכוחים ואפילו ריבים.  אחד מהם,  בעניין הלבוש ההולם את המאורע ואת העיר הגדולה,  הסתיים אמנם בפשרה, אך העלה מחדש נושא כאוב,  שנדמה היה שכבר נשכח.\r\nאמי לא רצתה שיראו בהם פלאחים פשוטים, והתעקשה שאבי ילבש חליפה.  לא היתה לו חליפה, כמובן,  וגם אילו היתה לא היה חונט בה את עצמו בחום המחניק עדיין של סוף ספטמבר לכבוד איזה דרדק,  שלא לומר דרעק,  שהוא בקושי מכיר.  גם לא לכבוד אף אחד אחר,  למען האמת,  והרי אפילו שרי הממשלה,  והוא מנה אותם באוזניה אחד-אחד,  מופיעים בחולצות קצרות שרוולים,  בצווארונים פרומים ובלי עניבה,  די שתבוא היא לחגיגה בשמלה יפה,  כגברת. אבל זה בדיוק מה שאמי לא רצתה,  שהיא תתהדר בשמלת ערב,  ואילו בן-זוגה,  בעלה, אבי ילדיה יופיע במכנסיים קצרים ובסנדלים.  לבסוף הוסכם על מכנסיים ארוכים כחולים כהים,  נעליים שחורות חדשות,  כותונת לבנה וחגורת עור שחורה,  גם לתמוך בה את המכנסיים וקצת גם בשביל הגנדור.  וזה כבר הרבה יותר ממה שהוא לבש בחתונה שלהם,  ובכלל, בניגוד לה,  בת העיר הגדולה,  הוא היה פלאח ויישאר פלאח,  גם אם ילבש טוקסידו ויחבוש מגבעת,  והוא גם לא מבין במה זכו אצל אלה לכבוד הזה,  שהם הזמינו אותם פתאום לבוא בקהלם אחרי שנים רבות כל-כך של ניתוק.\r\nדבריו הישירים הכאיבו לאמי כאב אמיתי.  היא ידעה שהוא צודק ובעצמה התפלאה כשהגיעה ההזמנה.  עד אז נידתה אותה המשפחה,  אם כי לא עשתה להם שום דבר רע.  חטאה היחיד,  כביכול,  היה נישואיה לאבי,  שנחשב בעיניהם כגבר שלא היסס לנצל את מצוקתה של אלמנה, לקשור אתה קשרים אינטימיים מהר מן המקובל,  ואחר-כך,  במלאת שלוש שנים להתאלמנותה,  להתחתן אתה סוף-סוף כדי לזכות גם בהטבות המגיעות לה ממשרד הביטחון בתור אלמנת צה\"ל,  ועוד לעשות זאת כמעט בגנבה.  בלי להזמין אף אחד.  המשפחה אף חשדה שאמי הרתה לו עוד לפני החתונה,  אבל הדבר הזה לא היה נכון, ובכלל,  לדעתה הם לא הסכימו לקבל אותו מפני שהיה כפרי חסר השכלה.  מה שאני עצמי לא ידעתי במשך זמן רב הוא שאחי הגדולים אינם בניו,  והיום אני יודע, שאף-על-פי שנשאו את שמו בגאון לצד שם משפחתה של אמי,  בדיוק כמוני,  הוא אפילו לא אימץ אותם.  ולא מפני שלא אהב אותם,  הוא אהב אותם יותר משאהב אותי, בנו היחיד בעצם,  אבל באמת לא רצה לוותר על ההטבות הכספיות שהגיעו להם כיתומיו של חלל צה\"ל.  כי אביהם, זאת נודע לי אחר-כך,  היה טייס בחיל האוויר ונהרג בשנת 1962 בפעולה של החיל.\r\nבעזרת הכספים האלה ביסס אבי את העסק שלו בימיו הקשים,  ואחרי כמה שנים רעות מאוד נהנינו בזכותם כולנו מחיים נוחים יותר.  אז איזה פשע יש פה,  הרי אחרי שישים ושבע כולם ניצלו את תוצאות המלחמה כדי לנסות להתקדם.  אז מה אם הוא,  כלומר אבי,  הקדים אותם קצת? והוא גם החזיר את הכול לחשבונם,  עד הגרוש האחרון,  בתוספת ריבית והצמדה,  אז אפשר בכלל להתייחס לכספים שלקח בתור הלוואה.\r\nהיחידים שהיתה להם הזכות להגיב,  לדעתו של אבי, הם הורי בעלה הראשון של אמי,  אבל הם דווקא לא אמרו אף מלה רעה. אבי אהב לספר שוב ושוב איך הלך לבקש את ידה של אמי מהם דווקא,  והם קיבלו אותו בסבר פנים יפות ואף נתנו לו את ברכתם. אמנם מאז הפעם ההיא לא חזר עוד לבקרם וגם הם העדיפו להזמין את נכדיהם,  שהיו לבניו החורגים,  אליהם ולא להיפגש אתם בביתנו.\r\nאמי ואחי הגדולים,  ואפילו אני,  כדי שלא לתת עילה לחיטוטים מיותרים,  נשאנו את שם הטייס המת וכך,  מכוח רצונה של אמי,  הפכנו שלושתנו להיות ילדיו של המת ושל החי כאחד,  וגם שם משפחתנו נהיה ארוך שלא כמקובל בימים ההם - נצר-קינר: נצר כשם אבי וקינר כשם אביהם המת.  הצירוף הזה כאילו העיד ששלושתנו נצר למשפחת קינר,  וגם מן הטעם הזה היה כנראה לרוחה של אמי,  אף-על-פי שהלם רק את מעמדם של אחי,  לא את שלי.  רק אבי כמובן לא צירף לשמו את השם קינר וגם איש לא ציפה ממנו לעשות כן.\r\nמכל-מקום,  כשהגיע יום בר-המצווה בשלהי הקיץ ההוא לא הורשיתי להתלוות אליהם לחגיגה הגדולה שנערכה בגן-אורנים והוזמנו אליה כל המי-ומי של החברה הישראלית באותם ימים.  אני,  אבישלום נצר-קינר, סרח עודף מנישואיה השניים של אמי שלא התקבלו בעין יפה,  עדות חיה ונושמת למעשה שלא היה צריך להיעשות,  הוכרחתי,  על אף הפצרותי,  להישאר בבית בתירוץ הקלוש שאני עדיין קטן ולא אחזיק מעמד עד שעת לילה מאוחרת כל-כך. את אבי,  מטבע הדברים,  לא יכלה אמי להשאיר בבית.\r\nהצרה,  צרתם של הורי כמובן,  היתה שסבתא,  שרגזה מאוד על אמי על שאינה לוקחת אותי אתם - בעיניה הייתי מקור לגאווה דווקא - החליטה לנסוע בערב ההוא לבקר את אחותה שבקיבוץ מנרה,  כך שלא היה מי שישמור עלי. אולי היא אפילו קיוותה לאלץ אותם כך לא לנסוע כלל, או לפחות לקחת גם אותי אתם.  אבל הסוף היה - לאחר ויכוחים מרים - שהוחלט להשאיר אותי לבדי בבית.\r\nשכנינו התבקשו לפקוח עלי עין,  לראות שבשעה תשע בערך אתקלח,  אצחצח שיניים ואשכב לישון,  ואין מה לדאוג,  אחרי הכול אני כבר ילד גדול,  יותר מבן שבע. אני עצמי לא פחדתי להישאר לבד.  אדרבה,  אם כבר נאלצתי לוותר על הנסיעה,  שמחתי שניתנה לי הזדמנות לתקן את מה שקלקלה המפלה שנחלתי בברכה.  שוב יכולתי להעמיד את עצמי למבחן אומץ שיעיד על בגרותי וגברותי,  מלים שהיו בעיני מלים נרדפות,  והפעם הייתי בטוח שאעבור את המבחן בהצלחה.\r\nהבטחתי שלא אצא מן הבית.  ארוחת הערב הוכנה בעוד מועד והיתה ערוכה על השולחן במטבח: סלט ירקות,  ביצה קשה,  גבינת קוטג',  שתי פרוסות לחם ופרוסה של עוגת שמרים עם קקאו,  מעשה ידיה של אמי, שלמרבה הצער לא דמתה בכלום לבבקה של סבתא.  כל זה היה הרבה יותר מדי בשבילי,  אבל הפעם לא היה לי צורך להתמקח,  שהרי ידעתי שאת המיותר אוכל להשליך באין מפריע לפח.  איש לא שאל אותי איך אני מתכוון להעביר את שלוש השעות שנשארו עד השעה תשע,  כי נחשבתי לילד שיודע להעסיק את עצמו,  ורק הזמינו אותי ללוות אותם למכונית.  ליד המכונית טפח לי אבי על השכם,  אמי נשקה לי על הלחי,  וכשרצתי אחריהם במורד הדרך המובילה אל הכביש הראשי נפנפו לי אחי בידיהם, עד שנעלמה המכונית מעיני,  ופניתי לחזור הביתה.\r\nברגע שנכנסתי לבית הריק התעוררה בי הרגשה מוזרה, ומחשבות מטרידות החלו להתרוצץ לי בראש. היה נדמה לי פתאום שרק אני לבדי נותרתי בעולם. הסתובבתי בין החדרים וניסיתי להפיג את התחושה המשונה הזאת,  אבל דממת החפצים,  ששומעים אותה רק כשנמצאים לבד,  עוד",
    "Author": "2001",
    "Language": "עברית"
}