{
    "Article-name": "חמישה",
    "Article-text": "שיירת הרכבים המשוריינים שחלונותיהם היו אטומים מבחוץ החלה להאט כשהתקרבה אל ההמונים. הרבה מאוד אנשים התקבצו שם, ליד השערים של אתר שיגור החללית באשקלון. כשהגיעו הרכבים ממש אל כביש הגישה הצר, הצטרפו אליהם אופנועי המשטרה, שהקיפו את הרכבים וניסו לפלס להם דרך בתוך ההמון.\n\tנוגה, שישבה ברכב השלישי, הרגישה שהבטן שלה מתהפכת. הבהילו אותה ההמונים שלא צייתו להוראות השוטרים, התקרבו לרכבים וניסו לצלם את יושביהם בטלפונים הניידים שהחזיקו בידיהם. נראה שבהלתה ניכרה כלפי חוץ, כי נהג הרכב ניסה להרגיע אותה: ״אל תדאגי, ילדה, רק את רואה אותם, הם לא רואים אותך.״ זה לא ממש עזר. היא הרגישה את הזיעה זולגת מעורפה לתוך החולצה וחשבה שיש לה מזל שהחליפה הכחולה שהכריחו אותה ללבוש — כמו את שאר נוסעי החללית — מסתירה את כתמי הזיעה שמתרחבים בחולצתה.\n\tהשיירה נעצרה. ההמונים לא איפשרו לה להתקדם. נוגה ניסתה לחייך, אבל ללא הצלחה. החולשה וההתרגשות ניכרו על פניה.\n\t״היא לא ילדה,״ ענתה במקומה רויטל שישבה במושב שלצדה, ״אתה יודע מי זאת?״\n\t״האמת שלא,״ ענה הנהג בחיוך, ״אבל אני יודע מי את! אשתי והילדים שלי מעריצים אותך הרבה שנים...״\n\tרויטל חייכה בזמן שקטעה אותו, ״עזוב אותי. אני כלום לעומתה. היא זכתה במדליית 'פילדס', פרס נובל של המתמטיקה. האישה הכי חכמה שתכיר.״\n\tנוגה התכנסה עוד יותר בתוך עצמה. המחמאות המופרזות הללו של רויטל, שנאמרו בקול המתחנחן המוכר שלה, נשמעו כל כך מזויפות, עד שרק הגבירו את רצונה להקיא.\n\tמה היא עושה פה בכלל? איך היא התגלגלה לסיפור הזה?\n\tהנהג לא ויתר, ״לא נכון. נראית כזאת צעירה... בת כמה את?״\n\tהשיירה החלה שוב להתקדם בין ההמונים.\n\t״שבע־עשרה,״ ענתה בקושי.\n\t״וואלה. את תהיי הנוסעת הכי צעירה בחללית?״ שאל הנהג.\n\t״האמת שלא... יש גם...״ היא ניסתה לענות, אבל דבריה נקטעו על ידי בלימה חזקה של הרכב — הנהג לחץ בבת אחת על דוושת הבלם. כמו שאר נוסעי הרכב היא נזרקה קדימה בפראות.\n\tעל השמשה הקדמית נדבקו פניו של גבר מזוקן חרדי שהצמיד מעל לראשו מעין כרזה. הוא מילמל משהו, אבל הם לא יכלו לשמוע אותו. כמה שוטרים זינקו עליו וניסו למשוך אותו, אך ללא הצלחה. רק לאחר כמה שניות הם הצליחו להדוף אותו אל השטח שלפני הרכב. הכרזה נותרה צמודה לשמשה, ונוגה הספיקה לקרוא את השורות הראשונות שבה לפני שנתלשה על ידי אחד השוטרים:\n\tשליחת יהודים לחלל היא התגרות בקב״ה!\n\tהשמים שמים, לקב״ה, והארץ נתן לבני אדם!!!\n\tלא תנסו את השם אלוהיכם! מי שיתגרה בקב״ה יחזור למעמקי האדמה!!!\n\t״השם ישמור...״ הנהג היה מבוהל, ״מה זה היה?! מה לעשות?״ שאל את המאבטח שישב לצדו.\n\t״אתה לא עושה כלום. הכול נעול, נכון?״\n\t״כן... אבל צריך לבדוק מה קרה לו... אולי הוא נפגע...״\n\tהמאבטח היה קשוח: ״אתה עושה רק מה שאני אומר לך. תנעל את כל הדלתות. אתם תתכופפו בבקשה על הרצפה בין המושבים... השוטרים יטפלו בזה...״ הוא החל לדבר לתוך הפומית שנצמדה ללחיו. סביב הרכב התקבצו עוד אנשי ביטחון, ולבסוף שלושה מהם הצליחו לתפוס בחוזקה את הגבר החרדי, להרחיק אותו ולפנות לרכב את הדרך.\n\t״סע קדימה, קדימה,״ האיץ המאבטח בנהג שמיהר ללחוץ על דוושת הגז ולהיכנס בדהרה בין שעריו הגדולים של אתר השיגור.\n\tנוגה הרגישה שהיא עומדת להתעלף.",
    "Author": "יובל אלבשן",
    "Language": "עברית",
    "Translator": "None"
}