{
    "Article-name": "ייעודו של דן",
    "Article-text": "גילוי האמת\n\tהיום\n\t בשום אופן לא הצלחתי להתרכז במשחק - והכדור החטיא את הסל בערך בשני מטר. שריקות הבוז שהשמיע הקהל החרישו אוזניים.\n\t\"הי שביט,\" תומר צרח לעברי, \"איך לעזאזל, הצלחת לאבד את הסל הזה?\"\n\tחברי לנבחרת נעצו בי מבטים זועמים. זוהר לרר, המאמן הקשוח שלנו, סימן לי מקצה המגרש שהגזמתי לגמרי. הוא שלח אותי לשבת בספסל והחליף אותי באביב כהן, אבל לרוע מזלנו, הנבחרת של הכיתה שלי, י' 1 בתיכון מקיף הגליל, היתה במצב עגום מול כיתה י' 3.\n\tישבתי מבויש מהכישלון המחפיר שלי, אבל גם קצת שמח שעכשיו יכולתי לבחון מקרוב את הסיבה שהוציאה אותי מהריכוז. היא עדיין ישבה שם, בשורה הראשונה, מצחקקת עם חברה. קיוויתי שמבטינו ייפגשו במקרה, אבל זה לא קרה עד סוף המשחק.\n\tהנבחרת שלי הפסידה 75:64. החלטתי לא לרדת מהמגרש עם שאר השחקנים ולנסות לדבר אתה. החבר'ה מהנבחרת סיננו לעברי הערות מעליבות, מקצתן מגונות, בנוגע לביצועי הכושלים במגרש, והאמת - הם צדקו לגמרי.\n\tהייתי אמור להיות שחקן המפתח במשחק הזה. אני קולע בממוצע 28 נקודות במשחק - והפעם פישלתי בגדול! אין מה לעשות עכשיו, אבל מה שכן, הייתי חייב לדבר אתה.\n\tהיא ישבה באותו המושב והחלה לאסוף את חפציה. החברה שלה כבר הלכה.\n\tהתקדמתי לכיוון שלה במהירות. הרגשתי את הדופק שלי עולה. היא ראתה אותי מתקרב, נעמדה, והחזיקה את התיק שלה בידיים שלובות. עמדתי מולה סמוק ומשולהב, והיא בחנה אותי בעיניה החומות. היא נראתה לי כמו אלה!\n\tחשבתי לעצמי שבטח אני נראה עכשיו כמו איזה בבון. העברתי יד בשֵׂער שלי וניסיתי איכשהו לסדר אותו.\n\tהאווירה היתה מחשמלת. התנשמתי בכבדות ולא יכולתי להוציא מילה מהפה. היא חייכה אלי חיוך מהפנט. היו לה פנים יפות מאוד, עיניים גדולות בגוון דבש, אף ישר, קצת מנומש, ושפתיים עגולות ומלאות שהזכירו לי את השפתיים של אנג'לינה ג'ולי. שערה החלק, הכהה והמבריק גלש עד מותניה. היא היתה הנערה המיוחדת ביותר שראיתי מעודי.\n\t\"רציתָ להגיד לי משהו?\" שאלה. קולה העביר בי צמרמורת של עונג.\n\t\"כן,\" גמגמתי. \"אני לא זוכר שראיתי אותך בבית הספר עד היום.\"\n\t\"אני חדשה כאן,\" ענתה בחיוך.\n\t\"באמת? מתי עברת לכאן?\"\n\t\"לפני שבוע.\"\n\t\"הרווח כולו שלנו,\" אמרתי במהירות.\n\tהיא חייכה שוב.\n\t\"מאיפה עברת לכאן?\"\n\t\"ממטולה.\"\n\t\"באמת? באיזו כיתה את לומדת?\"\n\tנשימתי נעשתה סדירה עכשיו, אם כי עוד הייתי מסוחרר מיופייה.\n\t\"י' 3,\" ענתה.\n\t\"אוי!\" אמרתי. \"זאת אשמתי שהנבחרת שלכם ניצחה היום.\" אני לא יודע מה גרם לי להיות גלוי אתה, אולי רק רציתי שהשיחה תימשך לעד.\n\tהיא בחנה אותי. \"אהה, זה אתה שהחמצת את הסל הגורלי? כן, עכשיו אני זוכרת. הפסד צורב, הא?\"\n\tהיא צחקקה.\n\t\"כן,\" הנהנתי במבוכה. לא על זה רציתי לדבר אתה.\n\t\"דן שביט.\" הושטתי לה את ידי.\n\t\"רומי ליבנה.\" היא נגעה בידי לשנייה אחת, והרגשתי כאילו אני נכווה ממש. \"נעים מאוד. היה נחמד להכיר אותך, אבל אני צריכה ללכת עכשיו, אז ביי.\" היא הפנתה אלי את גבה והחלה ללכת.\n\t\"אולי עוד נתראה בבית הספר,\" אמרתי לעבר גבה המתרחק.\n\tהיא הפנתה את ראשה בלי לעצור, חייכה ואמרה: \"אולי.\"\n\tהרגשתי שאני מרחף באוויר. פניתי לכיוון המלתחות, על פני מרוח חיוך מטופש, ועיני מזוגגות. ה\"אולי\" הזה שרומי זרקה לי עורר בי ציפיות גדולות. מחשבותי הפליגו רחוק מאוד.\n\tכשנכנסתי למלתחות, רוב שחקני הנבחרת כבר עזבו. רק אורי וייס, החבר הכי טוב שלי, חיכה לי בפנים זועפות.\n\t\"חכה, חכה, עוד לא גמרתי אתך.\" הוא חבט לי בגב. \"העיקר שזוהר לרר שם עליך שמירה כפולה...\" אמר בלעג, \"מה שבטוח אחי, אתה גמרת אצלו. שחקן חם - אתה כבר לא.\"\n\tשתקתי.\n\t\"אז מה, החדשה של השכבה סובבה לך את הראש?\" הוא הקניט אותי.\n\t\"לא... כן,\" גמגמתי, \"אני לא יודע מה קרה לי שם, איבדתי את הריכוז לגמרי ויצאתי מאיפוס.\"\n\t\"בגללה?\" אורי תקע בי את הפרצוף המחוצ'קן והגדול שלו.\n\t\"לא נראה לי,\" עשיתי תנועת ביטול בידי.\n\tהוא גיחך. \"כבר ביררתי עליה הכול,\" אמר במהירות. \"מתברר שהיא הגיעה לכאן עם אמא שלה ועם אחיה הגדול עמרי, שלומד כאן בי\"ב. אין כנראה אבא בסיפור. תדע לך כבר עכשיו, אני מתכוון להתחיל אתה! אפילו שמורן, הג'ינג'ית הזאת מהכיתה שלה ששמה אודם שחור, סיפרה לי שיש לה חבר ממטולה.\"\n\tשתקנו שתיקה מתוחה.\n\t\"טוב, אני חייב לרוץ עכשיו. חיכיתי לך כאן כי הייתי חייב לברר אתך מה קרה במשחק. בכנות, חשבתי שקרה לך משהו הרבה יותר רציני במגרש. אל תפשל יותר, הא?\" הוא חבט בי שוב בגב, ויצא.\n\tעמדתי מול הראי והסתכלתי בעצמי. רזה, מטר שמונים, יש לי בטן מוצקה, ולמרות מאמצי בחדר הכושר, השרירים שלי נראים לי קטנים מדי. השֵׂער השָׁטֶני שלי סמיך ולא מסודר, יש לי עיניים כחולות גדולות, אף רחב וסנטר מחודד, ובקו הלסת צמחו לי קצת זיפים בהירים. כמה בנות מהשכבה שלי חושבות שאני דומה לרוברט פטינסון, הערפד החתיך מסרטי \"דמדומים\". הגזימו קצת, נראה לי.\n\tנולדתי במזל תאומים, ובקרוב ימלאו לי 16. אני בן יחיד, לא יכול לחיות בלי הבישולים של אמא שלי, ומתגעגע לעתים קרובות לאבא שלי כי הוא נעדר מהבית די הרבה בגלל נסיעות עבודה בעולם. אני חולה על משחקי מחשב, בייחוד על \"סקנד לייף\". בערבים אני בדרך כלל מבלה עם החברים שלי, לפעמים גם יוצא עם איזו בת מבית הספר. אני חובב סרטי מדע בדיוני ואימה, ומדי פעם אני קורא ספרי מתח, בעיקר של סטיבן קינג ודן בראון. אני מת על טיולים בארץ ועל קמפינג, ולא ממש אוהב ללכת לבית הספר, בעיקר בגלל ברוך אלוני, המנהל, וגם בגלל מיכה הרצמן, המורה לביולוגיה, שממרר לי את החיים. את הגר מזור, המחנכת שלי, אני דווקא אוהב מאוד, וגם את זוהר לרר, המורה האגדי לספורט שמאמן את הנבחרת שלנו. בכלל, אני מכור לספורט, בעיקר לכדורסל.\n\tמאותו רגע שראיתי את רומי ליבנה במגרש הכדורסל היא לא יצאה לי מהראש, וזה שיגע אותי לגמרי. חשבתי שהיא בטח תפוסה. מה הסיכוי שלנערה יפה כזאת לא יהיה חבר? אבל לא התכוונתי לוותר. היתה לי חברה, מיכל קריגר, ילדה נחמדה, נמוכה מאוד עם שדיים עצומים שלמדה בכיתה ט'. היינו זוג כבר כמה שבועות. קצת נשיקות ונגיעות, לא משהו רציני. אבל אין בכלל מה להשוות בין רומי למיכל.\n\tואם אורי חושב שכוונותיו בנוגע לרומי ירתיעו אותי, אז כדאי שיתכונן לקרב של ממש. אבל חוץ מאורי, בטח יש עוד איזה חמישים בחורים שאיאלץ להתחרות אתם עליה.\n\tלא הפסקתי לחשוב על דרך להשיג אותה. מרוב ייאוש אפילו עברה לי בראש מחשבה להשתמש בכוחות שלי כדי להרשים אותה, אבל מהר מאוד ירדתי מהרעיון - זה יהיה טירוף לחשוף אותם. בכל זאת, איך אני גורם לה להסתכל לכיוון שלי?\n\tיתרון ברור אחד שיש לי על פני החבר הזה שלה זה שהוא נמצא במטולה ואני כאן, קרוב אליה, בכיתה המקבילה.\n\tכן, יש לי כמה תכונות - אפשר לומר כוחות - שאין לבני אדם רגילים. אני גם עוד לא בטוח שגיליתי את כולן. מיום שאני זוכר את עצמי היה לי ברור שאני חזק ומהיר משאר בני גילי. לא סתם חזק - הרבה יותר חזק. יכולתי להזיז רהיטים ממקום למקום בלי קושי, אפילו את הפסנתר. כשאמי קראה לי, מיד הייתי לידה. פעם אחת נפלתי במדרגות וחטפתי חבטות חזקות בראש - לא קרה לי דבר, אפילו לא נשרטתי. מעולם לא הייתי חולה, ולא דיממתי אף פעם.\n\tכמעט מינקות חזרו הורי והדגישו בפני עד כמה חשוב שאשמור את כוחותי בסוד.\n\t\"למה?\" שאלתי פעם אחר פעם.\n\t\"כי אסור שאף אחד יֵדע,\" אמא היתה עונה. \"גם לא החברים הטובים ביותר שלך!\"\n\tואבא הסביר: \"אם ייוודע למישהו שאתה בעל תכונות על־אנושיות, מדענים שירצו לבחון את העמידות שלך ואת יכולותיך יעשו ממך שפן ניסיונות, שלא לדבר על גורמים אחרים, מטעם הממשלה או כוחות הביטחון, העלולים להשפיע עליך לבצע כל מיני מזימות או פעולות באמצעות הכוחות שלך.\"\n\t\"אז רק שלושתנו יודעים את הסוד?\" שאלתי לאחר עשרות הרצאות דומות.\n\t\"כך זה חייב להישאר,\" אמרה אמא. \"למען הביטחון של כולנו.\"\n\tעד היום, חוץ מההורים שלי, אף אחד לא יודע על התכונות האלה שלי.\n\tבחיי היום־יום, ובייחוד בשיעורי הספורט, אני מתאמץ לא להפגין כוח יוצא דופן, מהירות בלתי רגילה או אי־פגיעות. ברור שאני מצטיין בספורט, אבל לא יותר ממה שכוכב בית ספר מצוי היה משיג באמצעות כישרונות טבעיים. מפעם לפעם - כדי להפגין \"אנושיות\" - הייתי \"נוקע את הקרסול\" או נשאר בבית \"חולה\", בהסכמתם המלאה של הורַי.\n\tלכל העניין הזה של כוחות על־טבעיים אמורה להיות סיבה. אמא טוענת שבזמן שהיתה בהיריון אתי חטפו אותה חייזרים והם עשו בעובר שבבטנה - כלומר בי - שינויים, והשינויים עשו אותי מי שאני. למען האמת, לאמא אין נטייה לסיפורי מעשיות. היא תמיד מעשית מאוד ויציבה. זה הסיפור היחיד שקשה לי להבין, מה גם שהוא הזוי עד כדי טירוף! אבא מאמין לסיפור של אמא, אולי כי הוא אוהב אותה כל כך. בינתיים, עד שיגיע הסבר אחר, החייזרים הם הסיבה לכוחות שלי.\n\t אחרי המשחק הגעתי הביתה רעב כמו כלב. הריחות מהמטבח עוררו את תאבוני עוד יותר. העמדתי את האופניים ליד הדלת האחורית ונכנסתי למטבח. אמא עמדה ליד הכיריים וטיגנה סטייקים. הופתעתי, כי בשעות הצהריים היא בדרך כלל באוניברסיטה.\n\t\"הי, דן,\" היא חייכה אלי.\n\t\"הי, אמא, מה את עושה בבית בשעה כזאת?\"\n\t\"התבטלו לי שלושת השיעורים הראשונים, אבל עוד שעה אני נוסעת לאוניברסיטה ללמד.\"\n\t\"יאמי, איזה ריחות מדהימים. מתי אוכלים?\" פתחתי את המקרר, הוצאתי מיץ תפוחים קר ומזגתי לי כוס.\n\t\"בעוד עשר דקות בערך. בינתיים שים את התיק שלך בחדר.\"\n\tהתיישבתי על הכיסא הגבוה ליד דלפק העץ הגדול.\n\t\"אחר כך, אמא. אני גווע ברעב!\"\n\t\"טוב, חכה עוד קצת, הסטייקים כבר יהיו מוכנים ויש גם צ'יפס וסלט.\" היא הסתובבה וחייכה אלי.\n\tאני ממש אוהב את הבית שלי. כולו עשוי עץ מלא, ריחו משרה אווירה קסומה, והנוף הנשקף מהחלונות הצפוניים - עוצר נשימה! הבית שלנו מזכיר מוזאון של תרבויות. מאות מסכות ומזכרות, וגם פסלים מרהיבים מכל המסעות של הורי בעולם, מקשטים את הבית כולו. על הרצפה פרושׂים שטיחים ומרבדים אתניים, ושני החתולים הסיאמיים שלנו רובצים עליהם באופן קבוע.\n\tאמא שיחקה עם כפתור הלהבה של הכיריים, תוך כדי סינון קללה.\n\t\"מה קורה?\" היא הסתובבה אלי. \"אתה נראה קצת במצב רוח רע. משהו קרה בבית הספר?\" שאלה.\n\t\"הפסדנו במשחק וזה קרה באשמתי,\" עניתי.\n\tהיא התקרבה אלי בחשש. \"עשית משהו... חריג, ופסלו אותך?\"\n\t\"לא, זה לא היה משהו כזה... אל תדאגי, אמא. פשוט יצאתי מריכוז.\"\n\tהיא נאנחה בהקלה, חזרה לכיריים והפכה את הסטייקים.\n\t\"זה יכול לקרות לכל אחד, אפילו לך!\" אמרה והניחה סטייק עסיסי בצלחת. היא הסתובבה כדי להגיש לי את הסטייק, ובאותו רגע אחזה האש בכיריים את שאריות השומן במחבת, ובקול דומה לפיצוץ עלתה להבה ענקית לכיוון התקרה.\n\t\"אוי, אלוהים,\" צעקה אמא.\n\tבן־רגע נעמדתי ליד הכיריים, ובאמצעות כפות ידי כיביתי את האש בשניות אחדות. שום סימן לא נשאר עלי כמובן, ובכפות ידי נותרה רק תחושת חום עמומה.\n\tאמא נשמה לרווחה. \"איזה מזל שיש לנו אחד כמוך בבית.\" היא חיבקה אותי.\n\tאמנם תקריות כאלה לא קורות כל יום, אבל אצלנו בבית השימוש בכוחות שלי מפעם לפעם לא יוצא דופן.\n\t ההורים שלי, הראל וליאורה שביט, עובדים בתור חוקרים ומרצים לאנתרופולוגיה באוניברסיטת חיפה. הם עסוקים מאוד בעניינים שלהם. אני עצמאי מאוד ומשתדל לדאוג לעצמי.\n\tאבא בן 56, איש לבבי, ד\"ר לאנתרופולוגיה, פריק אמתי של מחקר תרבויות. הוא רחב כתפיים וגבוה מאוד, יותר ממטר תשעים. מרכיב משקפיים עגולים, קצת מוזרים, ויש לו שֵׂער די ארוך ואפור שהוא מתעקש לגדל כבר כמה שנים. יש כאלה שאומרים שהוא מזכיר קצת את ג'ון לנון. יש לו חיוך שובה לב ומצחיק שמצליח תמיד לעודד אותי. למרות היעדרויותיו הרבות, שמכעיסות את אמא ומעוררות לא פעם ריבים ביניהם, אבא ואני קרובים מאוד. אבא דווקא בסדר, בדרך גברית כזאת, אבל לפעמים קשה לי אתו כי אני מרגיש שהוא מגונן עלי יותר מדי.\n\tאמא בת 53, שקועה עד צוואר בבדיקת עבודות של הסטודנטים שלה, אבל איכשהו מצליחה למצוא זמן פנוי ולהיות פעילה בבית הספר שלי. לאמא שֵׂער אדמוני וארוך האסוף בדרך כלל בקוקו הדוק. עיניה ירוקות וגדולות, החיוך שלה חם וקוֹלה מלטף. אמא מבשלת מצוין - בייחוד פסטות וכל מיני בשרים. היא רצינית בכל מה שהיא עושה, אוהבת לחקור דברים לעומק, רגישה מאוד, וכמו אבא, גם היא דואגת לי כל הזמן. אני מודה שעם אמא קשה לי יותר מאשר עם אבא. אני מתכוון לכך שדי קשה לי למצוא אִתה שפה משותפת - אנחנו פשוט חושבים בדרך אחרת. אני חושב שקשה לה לתפוס שאני כבר עוד מעט בן 16, והיא מתנהגת אלי לפעמים כאילו אני ילד קטן. אבל שלא תבינו לא נכון - אני אוהב מאוד את אמא שלי, ואני יודע שבלי התמיכה שלה, חיי המשפחה שלנו לא היו כמו שהם. מה שכן, אם להיות גלוי - אני נהנה להפגין את כוחותי לפניה, כאילו לא בכוונה. היא גאה בי כל כך על יכולותי הייחודיות, בדיוק ההפך מאבא, שמיד קופץ ובודק שאיש אינו רואה, ואז גוער בי על כך שאני מתרשל בשמירת הסוד. האמת, חוץ מאמא, אין לי לפני מי להשוויץ.\n\t אחרי ארוחת הצהריים עליתי לחדרי שבעליית הגג להכין את שיעורי הבית. החדר שלי גדול, מגניב כזה, עם שירותים, מקלחת ומטבחון קטן. על הקירות בחדר תלויים כמה פוסטרים של כוכבי ליגת האן־בי־אי, אחד מהם עם החתימה של לברון ג'יימס. אני אוהד את מכבי חיפה, שמשחקת בליגת־העל בכדורסל, לא פחות מהאן־בי־אי. מעל מיטת הפוטון שלי תלויה מפת העולם, ואני נועץ בה סיכות שמסמנות את המקומות שבהם ההורים שלי ביקרו. את עשר שנות נישואיהם הראשונות בילו ההורים שלי במסע חובק עולם. הם עברו מיבשת ליבשת, עם תרמיל גדול על הגב, פגשו אנשים שונים ומשונים, חיו עמם, למדו את מנהגיהם ואת שפתם, ובדרך זו חקרו ולמדו את התרבויות השונות.\n\tנעצתי במפה סיכה נוספת באתיופיה, ששם היה הביקור האחרון של אבא לפני כשבועיים. אבא מנהל יומני מסע ומתעד את המסעות המרתקים שלו בעולם. אנחנו לא מרבים בשיחות נפש, אבל אם אבא יודע לעשות משהו היטב, זה לספר סיפורים. אם אני מזכיר בנוכחותו מילים כמו \"אמזונס\" או \"מדבר גובי\" או \"קונגו\", אני זוכה לשמוע סיפורי הרפתקאות מסמרי שער. יש לאבא מאגר אין־סופי של סיפורי הרפתקאות - לא זכור לי ששמעתי אי־פעם את אותו סיפור פעמיים!\n\tכנראה הטלוויזיה תישאר כבויה היום. באסה! אני הולך להפסיד את רבע הגמר בכדורסל. מחר, כמו שזה נראה, מחכה לי בוחן פתע בהיסטוריה, והפעם אני מתכוון ללמוד לבוחן ברצינות. הדלקתי את המחשב הנייד שלי. חיכו לי עשרים הודעות בפייסבוק, בלי שום הודעה מאורי או מתומר. אקרא את ההודעות מאוחר יותר, עדיף כך. נכנסתי לאינטרנט וגיגלתי מידע על \"מאפייני התנועות הלאומיות באירופה\" - זה שיעור שהחמצתי בזמנו, אני אפילו לא מצליח לזכור למה.\n\tכעבור חצי שעה הבנתי שאני עדיין בוהה באותו דף גוגל ושאין לי מושג בעצם מה כתוב בו. כל הזמן הזה חשבתי על רומי. טמבל שכמותי. לא משנה אם אני מציל אותה ממלתעות הטיגריס או מפגיש אותה עם חברתי הקרובה מיילי סיירוס - כל אחת מהפנטזיות האלה נקטעו בכך שהיא מפנה אלי את הגב ואומרת: \"אולי\".\n\tלמחרת בבית הספר חיפשתי אותה. הצלצול קטע את החיפושים שלי, ונאלצתי להיכנס לכיתה. שיעור היסטוריה - עם בוחן. השאלה המרכזית שנשאלה: \"הצג שלושה ממאפייני התנועות הלאומיות באירופה והסבר כיצד מאפיינים אלו באים לידי ביטוי באחד מדפוסי ההגשמה של התנועות הלאומיות.\" לא ידעתי את התשובות. גם ככה אני לא תלמיד מי יודע מה, בעיקר כי הלימודים משעממים אותי. בדרך כלל אני מכין שיעורים בבוקר, ממש לפני שהמורים נכנסים לכיתה, לפעמים אני מעתיק במהירות ובחפיפיות מתומר או מאביב. המורים עושים לי די הרבה שיחות מוטיבציה בסגנון \"יש לך יכולת\" או \"אתה לא מספיק משתדל ורוצה\". לא פעם ההורים שלי נקראים לשיחה עם המנהל.\n\t בצהריים, על יד אחד השולחנות הסמוכים למזנון של יגאל, ראיתי סוף־סוף את רומי.\n\tהיא קראה עיתון ונראתה מרותקת. על השולחן לפניה היתה מונחת צלחת, ובה פירורים של עוגת גבינה.\n\t\"הי,\" נעמדתי קרוב אליה.\n\tהיא נשאה את ראשה, ועינינו נפגשו. הרגשתי כמו נחש קוברה שפאקיר הודי מכשף בעיניו. לא הצלחתי לנתק את מבטי מעיניה. היא היתה יכולה לצוות עלי עכשיו כל דבר, והייתי ממלא את פקודתה בלי היסוס.\n\t\"אפשר לשבת כאן?\" הצבעתי על הכיסא הפנוי שעמד מולה. תהיתי אם אני נשמע סהרורי כמו שאני מרגיש.\n\t\"בבקשה,\" אמרה. \"רן, נכון? לא לקחת שום דבר לאכול?\"\n\tהיא הביטה בי מעט מופתעת, ואז הסיטה את שערה הכהה מפניה.\n\t\"השם שלי הוא דן, לא רן.\"\n\t\"אופס - סליחה, דן. ובעניין ההרעבה העצמית...\"\n\t\"דווקא בא לי קפה ברד עם גלידה וניל בצד, ולא מגישים את זה פה,\" התבדחתי.\n\t\"ורק עכשיו גילית את זה, נכון?\" היא התבדחה בחזרה.\n\t\"מה את קוראת?\" שאלתי, ועשיתי את עצמי מביט בעיתון שלפניה. \"עם מי ישנה אתמול ליידי גאגא?\" המצאתי שורת כותרת.\n\tהפעם צחקה רומי בקול. הרגשתי כאילו צמחו לי כנפיים ושעוד מעט אמריא.\n\t\"לא, טיפשון. אבל גם הכותרת האמתית לא טובה הרבה יותר. הנה, תראה.\"\n\t\"'ממוצעי יבול הדגנים החצי שנתיים בצפון ניגריה'. זה מה שאת קוראת?\" שאלתי מופתע.\n\t\"התוכן של הכתבה באמת לא ממש מעניין אותי, דן. אבל לכתבת הזאת, ענבר בן פורת, יש סגנון כזה ממצה ובכל זאת ספרותי... אני מקווה פעם לכתוב ברמה כזאת.\" היא נראתה מהורהרת.\n\t\"אני בטוח שתצליחי,\" אמרתי וקפצתי למים. ידעתי שיהיו עמוקים. \"אגב, את אוהבת קפה ברד עם גלידה?\"\n\tמבט של חשד חלף על פניה היפות, אך היא המשיכה לחייך.\n\t\"אהה, מאוד,\" ענתה.\n\t\"אז למה שאת ואני לא נלך ל'חצר הקטנה' אחרי הלימודים ונזמין לנו איזה...\" הפסקתי כשראיתי את פניה. המים היו לא רק עמוקים אלא גם קרים מאוד!\n\tרומי השפילה את עיניה ונאנחה.\n\t\"אל תבין אותי לא נכון, דן. אתה נחמד מאוד, אבל אתה לא הטיפוס שלי. יש לי חבר במטולה ואני מתה עליו. אז, תודה רבה, אבל לא תודה!\"\n\t\"זה בסדר,\" צחקקתי. הייתי חייב להסתלק משם לפני שהיא תראה שהסמקתי.\n\t\"רק חשבתי שאנסה,\" הוספתי. העמדתי פני גיבור, חייכתי אליה ומיהרתי להסתלק משם.\n\t לפנות ערב נפגשתי עם אורי ותומר במקום המפגש הקבוע שלנו בבית הקפה \"החצר הקטנה\". החברים שלי ואני יושבים שם לפעמים בערבים ופוגשים בנות. יש כמה בני מזל שבחופש הגדול עובדים שם בשטיפת כלים ובניקיון.\n\tאני גר ברמות הדרים, יישוב קטן ושקט בצפון, שגובל בחלק הצפון־מערבי של קריית שמונה. היישוב עצמו די משעמם. חוץ מבית קפה, יש מרכז מסחרי קטן עם דוכן פיצה עלוב למדי, מכולת, מכבסה, מספרה, חנות אלקטרוניקה ושתי חנויות בגדים. לא רחוק משם נמצא קאונטרי קלאב קטן עם ברֵכה וחדר כושר. תומר ואני מתאמנים שם כדי לפתח שרירים. בדרך כלל אנחנו מגיעים אחרי הצהריים למגרש הגדול של בית הספר, לאימוני כדורסל עם זוהר לרר. בקצה השני של היישוב יש פאב, אבל אנחנו אף פעם לא מבלים בו. לפעמים אחד ההורים מסיע אותנו לקניון בקריית שמונה, ואז אנחנו הולכים לסרט בקולנוע ובדרך כלל ממשיכים משם למקדונלדס.\n\tאיך שלא יהיה, בזמן שישבנו בבית הקפה ראינו את רומי נכנסת עם מורן. השתיים התיישבו ליד שולחן.\n\t\"תודה לאל שהאודם שלה היום לא שחור!\" תומר סימן בעיניו לכיוונה של מורן וצחקק, \"זה דוחה ממש.\"\n\t\"הי דן, תראה מי כאן?\" אורי גיחך. \"זו ההיא שגרמה לך לאבד את הראש במגרש.\"\n\t\"אולי תיגש אליה?\" תומר זרק לעברי. הבחנתי בזווית העין שאורי עשה פרצוף.\n\t\"לא,\" אמרתי, \"עזוב.\"\n\tבאותו רגע היא הביטה לעברנו, ואני הפסקתי לנשום. נפנפתי לה בידי, היא השיבה בנפנוף סתמי, וחזרה לדבר עם מורן.\n\tמאוחר בערב הצטרפתי לאבא ולאמא שצפו בחדשות בסלון. לאחר צפייה משותפת בדומייה במשך כמה דקות, כאשר החדשות המעניינות ביותר היו בנוגע להפגנה בוושינגטון נגד ההתחממות הגלובלית, אבא שאל אותי:\n\t\"הכול בסדר אצלך, דן?\"\n\tמדהים, איך הוא תמיד קולט שמשהו מטריד אותי רק מלהסתכל עלי.\n\t\"כן, אבא. למה?\"\n\t\"כי לי ברור שמשהו לא בסדר.\"\n\t\"אבא, בחייך, עזוב כבר!\"\n\tכמה שאבא לא נמצא הרבה בבית, הוא תמיד מרגיש דברים שאמא בכלל לא רואה.\n\t\"אתה עדיין בקטע של המשחק שהפסדתם, מה?\"\n\t\"לא. באמת אבא, עזוב. אני לא רוצה לדבר על זה.\"\n\t\"אז יש משהו!\" אבא הכריז.\n\tנאנחתי בקול רם. אמא המשיכה לצפות בטלוויזיה כאילו היא מחוץ לטווח השמיעה.\n\t\"לא צריך,\" אמר אבא. \"אבל אני אגלה לך משהו. הייתי שם פעם, איפה שאתה נמצא עכשיו. וגם אמא. תאמין או לא, הייתי פעם בן 16 - אם כי רק לשנה אחת בערך.\"\n\tחייכתי קצת.\n\t\"שנינו מכירים טוב מאוד את הסימנים. והם מרוחים עליך כמו שוקולד על פיצה! מישהו נמצא בדילמה - או השף או הסועד. ואתה, אני חושב, שניהם.\"\n\tאיך שהוא יודע לנסח דברים.\n\tלאחר שתיקה קצרה, אבא אמר: \"זה בגלל איזו מישהי, נכון?\"\n\tבזווית העין ראיתי חיוך מתפשט על פניה של אמא, אבל זה יכול להיות גם בגלל משהו בטלוויזיה.\n\t\"נכון,\" אמרתי לבסוף, וסיפרתי לו על רומי. זה לא היה קל. כבר יצאתי עם כמה בנות, אבל אף אחת מהן לא עוררה בי הרגשה כזאת, ומבחינת הורי זה לא היה מעולם יותר מ\"שלום,\" \"תישארי לארוחת ערב?\" וכאלה.\n\tאמא הנמיכה את עוצמת הקול בטלוויזיה ופנתה לעברנו, בלי להסתיר שהיא שותפה מעתה לשיחה.\n\t\"... ואפילו עברה בי מחשבה לנסות לעשות עליה רושם עם הכוחות שלי,\" אך מיד הוספתי, \"אבל אל תדאגו, המחשבה הזאת נעלמה כמעט מיד.\"\n\tשוב היתה דקה של שקט. הקול המעומעם של הטלוויזיה שימש רקע מונוטוני.\n\t\"אנחנו סומכים עליך דן,\" אבא אמר לבסוף. \"הרי אתה נבון מספיק להחליט את ההחלטה הנכונה.\"\n\t\"רק שלך, כשהיית בגיל שלי, לא היו הכוחות שלי יש,\" אמרתי במרירות.\n\t\"זה נכון דן, אבל חייזרים אינם מבקרים לפי הזמנה. אולי אם היתה לי בזמנו הכתובת שלהם...\"\n\tהפעם לא חייכתי.\n\t\"איך אתה, מדען וחוקר, יכול להאמין לסיפור על חייזרים?\" התפרצתי. השאלה הזאת ניקרה במוחי שנים רבות, אך לא העזתי להעמיד את סיפורה של אמא ולו בספק הקטן ביותר. נראה שהפעם כבר לא שלטתי ברגשותי.\n\tאבא החוויר, ואמא הסבה אליו את ראשה בעיניים פעורות. האוויר היה ממש טעון חומר נפץ, והפתיל ללא ספק הוצת. ציפיתי למנת הטפת מוסר בסדר גודל של הירושימה, ונדרכתי לקראת העומד לבוא.\n\tלהפתעתי, אבא המשיך לדבר בקול מתון ובסבלנות רבה.\n\tהוא סיפר לי על הבוקר הקיצי ההוא, כשאכלו את שאריות הגלידה אשר נשארו במקרר והוא נסע לסופרמרקט בקריית שמונה לקנות עוד, והשאיר את אמא לבדה בבית. כשהוא שב הביתה, כעבור חצי שעה, אמא לא היתה שם. הרדיו היה דלוק. כל החפצים והבגדים שלה נשארו בבית כאילו פערה האדמה את פיה ובלעה אותה.\n\tראיתי שלאבא כואב לספר על ההיעלמות שלה. על החיפושים הנרחבים, על הדאגה העצומה לשלומה ועל הייסורים הרבים שחווה כאשר לא מצאו עקבות כלשהם.\n\t\"למרות החיפושים הנרחבים בכל האזור, לא העלתה משטרת מרחב הגליל דבר בחקירה. קצין החקירות, רב־פקד אסף לוין, שעמד בראש צוות החיפושים, אף העלה אפשרות שאמא שמה קץ לחייה. אני כמובן, לא האמנתי, אף לא לרגע אחד, שהיא תעשה מעשה כזה. ידעתי שהיא אדם אופטימי מיסודה. בשעת אחר הצהריים מאוחרת, כעבור שבעה ימים בדיוק, מצאתי את אמא מוטלת מעולפת בפתח ביתנו. היא לא זכרה דבר ממה שאירע לה, ולא ידעה להסביר לאן נעלמה לשבוע ימים.\"\n\t\"לא זכרתי דבר,\" אמא המשיכה בקול רועד, \"זאת היתה תעלומה גדולה. בתוך תוכי חשתי שקרו לי דברים איומים, אבל הכול נמחק לי מהראש. הייתי חלשה מאוד. סבלתי מגירויים בעיניים במשך ימים. היו לי קשיי נשימה ודיממתי מהאף. היה לי טעם חומצי מאוד בפה, ולא חשתי בטעם המזון שאכלתי. אחרי שבוע בערך הופיעו על הפנים ועל הזרועות שלי סימנים אדומים, כמו כוויות. הם נעלמו כעבור כמה ימים. פקדו אותי כאבי ראש, וימים רבים הרגשתי חולשה וסחרחורות וגם הקאתי כמה פעמים. אבא היה מודאג מאוד מהמצב שלי.\"\n\tהיא שתקה לרגע והביטה מהורהרת דרך חלון המרפסת.\n\t\"ליאורה שמצאתי שם,\" אמר אבא, \"היתה מבולבלת מאוד, חלשה ורעבה. חיבקתי אותה בחום והצמדתי אותה אלי, מאושר שחזרה לחיי.\"\n\tנותרתי פעור פה.\n\t\"נעלמת לשבוע?\" שאלתי את אמא. \"ולא זכרת שום דבר? זאת בטח טראומה איומה! אבל מה כל זה קשור לכוחות שלי?\"\n\tאבא ענה בקול שקט: \"אמא היתה בטיפול היפנוזה, ובו עלה שבאותו שבוע היא היתה שבויה אצל חייזרים. מי שרוצה מאמין ומי שלא רוצה - לא מאמין. אני מאמין לסיפור של אמא. דן, אני רוצה שתבין שהיינו נשואים כמעט עשר שנים באותה העת, ולא הצלחנו להביא ילדים לעולם, למרות מאמצים וטיפולים. והנה, אמא נעלמה בדיוק תשעה חודשים לפני שאתה נולדת.\"\n\tהרגשתי איך שערי סומר!\n\tהבטתי באמא. \"אבל... אבל... סיפרת שהיית בהיריון כשחטפו אותך...\" לא מצאתי יותר מילים.\n\t\"קצת כופפנו את האמת כדי להתאים את הסיפור לגיל הרך שהיית בו,\" אמרה אמא. ואז המשיכה בשלווה: \"לא הייתי בהיריון. לא יכולתי להיות, מכיוון שהייתי עקרה מלידה.\"\n\tאדם הולך ברחוב ופתאום נופל עליו פסנתר. כך הרגשתי באותם רגעים.\n\tהמבט שלי עבר מאמא לאבא ובחזרה. ישבתי שם מולם, בפה פעור שסירב להיסגר, והרגשתי את לשוני מתייבשת.\n\tבמאמץ אדיר הצלחתי לבסוף להפיק קול מגרוני.\n\t\"אז... אבא... אתה בעצם לא...\" דמעות עלו בעיני, אבל הצלחתי לעצור את הדחף להתמוטט במקום.\n\tאבא עטף אותי בחיבוק חזק. \"אתה הבן שלי, דן. אני אוהב אותך ואני אוהב אותך תמיד, וזה כל מה שחשוב.\"\n\t\"אבל... אתה לא חושב ש-\" מלמלתי לתוך כתפו.\n\tהוא הרחיק אותי לרגע, הניח את כפות ידיו על כתפי והביט בי במבט מהורהר.\n\t\"אני חושב שלא נוכל להוכיח מה באמת קרה שם.\" הוא נאנח, \"זה כנראה יישאר בגדר תעלומה עד סוף ימינו. אנחנו יכולים לערוך בדיקות די־אן־אי ולוודא סופית את אבהותי, אבל לא נוכל להתמודד עם תוצאות שליליות, ולכן אנחנו בוחרים לראות בלידתך נס רפואי. מבחינתנו - כך יישאר הדבר לעולם.\"\n\tלא יכולתי לעצור את המחנק בגרוני ואת הדמעות בעיני.\n\t\"גם מבחינתי,\" לחשתי, וחיבקתי את שניהם.\n\tשלושתנו קמנו ממקומנו אדומי עיניים.\n\tואמא לחשה: \"ואל תדאג בנוגע לרומי. אתה תראה, הכול עוד יסתדר.\"",
    "Author": "כרמית גלבוע",
    "Language": "עברית",
    "Translator": "None"
}