{
    "Article-name": "יסמין ",
    "Article-text": "\r\nאלי עמיר\r\n1. שבעה ביוני\r\n67\r\n'\r\nעם עלות השחר, בבוקר יום רביעי, שבעה ביוני\r\n1967\r\n, ברגעי החסד של הזריחה הזהובה, הציץ מחלון ביתו אל-סייד אנטואן סלאמה, חבר הסנט של אל-ממלכה אל-אורדוניה אל-האשמיה, הממלכה הירדנית ההאשמית, וראה קבוצת חיילים מתקרבים בצעדים לאים, איטיים, כמי שמתקשים ללכת. קרועי בגדים ומכוסי אבק פסעו ברחוב. מה הפלא, אמר הסנטור בלבו, הרי כל הלילה נלחמו. במו-אוזניו שמע את שריקות הפגזים ואת השמשות המתנפצות. עם תחילת ההפגזות מיהר וכיבה את האורות שבכניסה לווילה ובחדר המגורים, וסבב בחדרים וחיפש מחסה ולא מצא. עד הלילה הזה מעולם לא העלה על דעתו שיום יבוא ויזדקק למקלט בביתו-שלו. רעייתו גם היא הסתובבה בבית, השתרכה אחריו בדממה כרוח רפאים. שני כדורי ההרגעה שנתן לה, מאלה שהוא נוהג לקחת כששנתו נודדת, לא עזרו. לא נרגעה ולא נרדמה והמשיכה להלך בחלוק קיץ ישן, עיניה קרועות לרווחה ושערה פרוע. כשהסתכל בה, עלתה על פניו עווית של מיאוס ורחמים.\r\nכמובן, גם הוא לא עצם עין כל הלילה. איך אפשר לישון כאשר גורלה של אל-קודס מונח על הכף. בקוצר-רוח חיכה שהלילה יחלוף, והנה השמש, שחרדה אף היא לשלום העיר הקדושה, הקדימה וזרחה עליה בשעה ארבע שלושים וארבע בדיוק. הסנטור חזר והביט בחיילים העומדים בפינת הרחוב ורווח לו. אלה ודאי ראשוני חיל החלוץ של הצבא העיראקי שהתגייס לעזור ללגיון, כפי שמסר לו לפני ימים אחדים שר החצר מארמון המלך. האחות עיראק, ארץ הנהריים, תמיד היא ראשונה להיחלץ למערכה למען פלסטין. החיילים האלה וחיילי הלגיון מוסרים את נפשם על שלמות עירו, הם ימחקו את החרפה של\r\n48\r\n'. הם וצבאות נאצר ושאר ארצות ערב.\r\nענני אבק רבצו על שיח' ג'ראח, שכונת הגנים שבצפון העיר. הוא ניצל הפוגה קלה בירי וזירז את המשרתת הסודנית שלהם להגיש לחיילים מים צוננים כדי להשיב את נפשם מהלחימה. עורבים שחורים משונים, גבוהי צוואר ואדירי כנפיים, נסקו במהירות מעל ביתו המרווח לעבר אל-מודוורה.* שעטתם מלאת החדווה הבהילה אותו.\r\n* גבעת התחמושת.\r\nהסנטור פתח את דלת המרפסת הרחבה המשקיפה על אם הדרך, וריח חריף של אבק שרפה ועשן עלה באפו. הוא קרב אל המעקה וראה את החיילים מניחים את תרמילי הקרב הכבדים ואת כלי נשקם על האדמה, אחדים נשענו על הגדר המקיפה את ביתו, אחרים כרעו למנוחה של רגע. כמה מהם הסבו את מבטם אל גנו המטופח, אל הבתים הנאים של השכונה ואל מלון \"אמבסדור\" המפואר. כנציג הוד מעלתו המלך חוסין, הרגיש חובה קדושה לברך את החיילים הנועזים ולהביע באוזניהם את הוקרתה של הממלכה ההאשמית כולה, והרים את שתי ידיו אל-על לברכה. הם הביטו בו בסקרנות.\r\n\"אל-סלאם עליכום ורחמת אללה וברכאתה, השלום עליכם וברכת אללה ורחמיו, יא גודעאן, הוי, גיבורי החיל, יא מוג'אהדין, הוי, לוחמי הג'יהאד, הוי, בני המשפחה הערבית המפוארת, הוי, עזי הנפש ויקירי הלב. אני, אנטואן סלאמה, חבר הסנט של הממלכה הירדנית ההאשמית, מתכבד להביא לכם את תודתו והערצתו של המלך חוסין בן טלאל בן עבדאללה בן חוסין אל-האשמי. לחימתכם המפוארת היא כמלחמתו של הח'ליף עומר אבן אל-ח'טאב, כובש אל-קודס אל-שריף. באבחת חרבכם הדפתם לאחור את האויב הציוני הנקלה, הכופר, האכזר, השפל, העלוב והפחדן, ובעזרת אללה תזרקו אותם לים.\"\r\nעיני החיילים שלרגליו נפערו בתימהון. אולי לא הבינו את דבריו לאשורם, שכן הוא פנה אליהם בלהג הפלסטיני, ואילו האחים העיראקים מדברים להג משלהם שהוא עצמו מתקשה להבינו. צריך לפנות אליהם בערבית ספרותית שכל ערבי יודע, חשב, אבל לפני כן יעשה אתנחתא כדי לאפשר להם לשתות. הוא רצה לרדת אליהם, לאמצם אל לבו ולהאזין לסיפורי ליל הגבורה שעבר עליהם, אבל אז התקרב אל המרפסת חייל שחולצתו קרועה וזרועו חבושה. החייל הזדקף לכבוד הסנטור, הסיר את קסדת הפלדה, נשא אליו את ראשו האדמוני, ואמר:\r\n\"אחנא יהוד, מן הון, אנחנו יהודים, מכאן, מישראל...\"\r\n\"יהוד? מן אסראיל?\" נדהם הסנטור. הדם אזל מפניו. לרגע התערפל מבטו, נדד אנה ואנה, ובתנועה פתאומית סב על עקביו ונס פנימה, אל חדר המגורים שלו. שעה ארוכה ישב על קצה הכורסה, כאורח לא קרוא בביתו-שלו, ורעד. מה יהיה אם יהרגוהו החיילים היהודים, אותו ואת אשתו? צריך להודיע למישהו. בברכיים רועדות התרומם וחייג, בפעם החמישית מאז החלו ההפגזות, אל שכנו וידידו העיתונאי אבו ג'ורג'.\r\nאבו ג'ורג' האזין לו בקוצר-רוח. האם דעתו של הסנטור הקשיש נשתבשה עליו? הרי כל הלילה הסביר לו שאין מה לדאוג, להפך! וחזר וסיפר על הסיור שמפקד הגזרה ערך לעיתונאים לפני שבוע במחנה הלגיון באל-מודוורה.\r\n\"כוחותינו ערוכים היטב. היהודים יודעים מה מחכה להם פה. הם לא ירצו להתאבד, לא כן?\" אמר מפקד הגבעה החמושה שתפקידה להגן על צפון העיר. ודווקא מענה לשון מתון זה, שנאמר בסגנון הבריטי המאופק, העלה חיוך על פניהם של העיתונאים. המפקד גם הראה להם את הביצורים הכבדים, את התעלות העמוקות שנוצקו בבטון והתפתלו והתעקלו סביב אל-מודוורה כולה. הוא מנה ארבעים בונקרים שעובי קירותיהם עשרות סנטימטרים וביניהם עמדות תצפית, עמדות ירי, מרגמות כבדות ועמדות תותחים השולטות על כל פינה בגבעה. מתחת לבונקרים הסתתר מרתף-הפיקוד הענקי, החצוב באבן כמערה קדומה, והמפקד הוליך אותם אליו ופתח בפניהם אפילו את מחסני התחמושת. מי יוכל לפלוש לגבעות האלה? חשב אבו ג'ורג'. כל השטח מרושת שתי וערב מוקשים צפופים ומאות חיילי לגיון מיומנים ערוכים בו להמטיר אש. \"מי יעז להתגרות בנו?\" חתם מפקד הגזרה את הסיור.\r\n\"יהוד, מן אסראיל! תאמין לי,\" חזר הסנטור ואמר.\r\n\"שו אסראיל, מה פתאום?\" ענה אבו ג'ורג' ולבו נכמר על הזקן שהזיות תקפוהו. כבר כמה לילות שנתו נודדת בגלל המלחמה נגד הציונים, והלילה היה הקשה מכולם. בחצות החלה המתקפה על אל-מודוורה ועל שכונת שיח' ג'ראח, ומאז היא נמשכת בלי הרף. הבזקי ירי, רעמי פגזים ושריקות כדורים זעזעו את השכונה כולה. הוא הבין שלא די בדברי הרגעה.\r\n\"הסנטור, בואו אלינו, תהיו אתנו, לכבוד לנו לארח אתכם. בתי יסמין בפריז, כידוע לך, והסוויטה שלה פנויה. כל הקומה השנייה שלכם! אני בא לקחת אתכם.\"\r\n\"תודה, אללה ישמור לך על יסמין. אני נשאר כאן, ואם נגזר עלי למות, אמות בביתי,\" ענה בקול נכאים.\r\nלאחר שהניח אבו ג'ורג' את השפופרת, מיהר  לעלות אל גג ביתו ובידו משקפת. הוא ביקש להבין מה מתרחש בזירת הקרב, אבל שג'רת אל-יהוד, עץ היהודים, אקליפטוס רב ענפים, הסתיר את הגבעה. הוא הלך עד קצה הגג וקירב את המשקפת אל עיניו. בצפון, על רקע שמים מאפירים, ראה שלדי מכוניות שרופות ועשן שחור מיתמר מהן.\r\nלפתע-פתאום השתרר שקט, אבל דווקא השקט הזה לפת את גרונו עד מחנק. הוא השליך את הסיגריה שבידו וירק על הרצפה. הסיגריות האלה, אין בהן כל תועלת. הפחד אחז גם אותו, ועל-כורחו עלו בו קולות ותמונות שרצה לשכוח. הוא נזכר ביריות שניתכו אז, לפני עשרים שנה כמעט, מן אל-קטמון על טלביה, שכונת מגוריו. הוא נזכר איך ארז בחיפזון את חפצי הערך, איך האיץ באום ג'ורג' וביסמין הקטנה לקחת מכל הבא ליד ולברוח.\r\nוהנה שוב התחדשה האש וניתכה מכל עבר. האם ההיסטוריה תחזור על עצמה? האם יברח שוב? לא. לא הפעם. לעולם לא ייטוש עוד את ביתו. לא ינוס, לא יברח, לא יימלט, לא יסתלק, לא יערוק, לא ייפקד, לא ינדוד עוד. ס'מוד, ס'מוד, להחזיק מעמד, להיאחז בקרקע. ונשנק והשתעל, והמשיך ומלמל, \"ס'מוד, ס'מוד...\"\r\nמה קורה לו? האם גם דעתו-שלו נטרפת עליו? ומנין צץ השיעול המוזר הזה? הוא שאף מלוא ריאותיו, אבל במקום אווירה הצלול של שיח' ג'ראח, חדר אל קרבו עשן מסריח. כמתעורר מסיוט אמר לעצמו: התעודד, את המבצר של אל-מודוורה הם לא יפצחו. האש הזאת אינה אש של היהודים אלא האש שלנו, המרגמות והרימונים והמקלעים והרובים כולם של הממלכה ההאשמית. אולי ערקו כמה חיילים שלהם מפחד, אולי במקרה הצליח מישהו מהם להסתנן, ואולי... לא רצה להגות את המחשבה עד תום. הוא ירד מן הגג בחופזה ורץ אל מכשיר הטלפון. הפעם טלפן הוא אל הסנטור.\r\n\"החיילים עוד שם?\" שאל מבוהל.\r\n\"לא, אל-חמדו ללאה, רק נפתחה האש ונעלמו כלא היו.\"\r\n\"יבורך אללה,\" נאנח אבו ג'ורג' ורוחו שבה אליו. הוא התיישב ליד הרדיו. מ\"קול דמשק\" התנגן בפעם המי-יודע-כמה השיר \"אדבח, אדבח, אדבח, שחט, שחט, שחט\", ברדיו עמאן תיאר הקריין את מלחמת הגבורה של הלגיון ואת כיבושיו בגדה המערבית של הירדן ובירושלים, ובכלל זה את מטה האו\"ם שבבית הנציב העליון על הר העצה הרעה: \"גופות החיילים הציונים מוטלות בשדה הקרב טרף לעורבים השחורים,\" הכריז. אבו ג'ורג' מחה זיעה ממצחו וכנגד רצונו סובב את מחוג המקלט אל תחנת השידור הישראלית בשפה הערבית. קולו השלו של הקריין הציוני נקב את שמות העמדות שתפס הצבא הישראלי. דבריו והראיונות ששידר מהחזית ציירו תמונה שונה בתכלית מזו של רדיו עמאן. הספקות קדחו בו. אה, כולם משקרים, נשף. זו מלחמה פסיכולוגית, לך תדע מה קורה באמת.\r\nצר היה לו המקום בביתו, מנותק מההתרחשויות. הוא לא רצה לטלפן שוב לשותפו אבו נביל היושב על משמרתו במערכת העיתון. לא נעים. כמה פעמים ישאל אותו על המצב וכמה פעמים יחזור אבו נביל באוזניו ויתאר את ניצחונותיו הגדולים של נאצר שם ושל חוסין כאן? בושה להטיל ספק בדברי ידידו ובכוחה של האומה הערבית הגדולה. כל שיחה כזאת מציגה אותו כקטן אמונה, כפחדן וכנרפה. חבל שלא נשאר הלילה במערכת. הוא הציץ למטבח וראה שם את אשתו יושבת מכווצת, מקנחת חרש את אפה. כשראתה אותו ניסתה לחייך. הוא ידע שגעגועיה ליסמין, בייחוד עכשיו, שוברים את לבה, ואיך יעזוב אותה ויצא? אבל הוא חייב לרדת העירה.\r\nאבו ג'ורג' התיישב לידה והיא קמה להגיש לו פינג'אן קפה וקנקן מים עם עלי נענע. אחר-כך ליטפה את ראשו והצמידה אותו אל חיקה, כדרכה בשעות הקשות, משככת את המפלצות המתעוררות בתוכו. קצר-רוח התנער מן החיבוק, שתה את המים ואת הקפה בלגימה אחת, כממלא חובה, ונעמד על רגליו. הקפה הרותח צרב בגרונו.\r\n\"מה אתה ממהר, יקירי?\"\r\n\"אני צריך להיות במערכת.\"\r\n\"יא עדרא! הוי, מרים הבתולה, אתה לא שומע את ההפגזות?\" תלתה בו זוג עיניים מבוהלות.\r\n\"אני חייב להגיע לטלפרינטר, לראות מה אומרות סוכנויות החדשות, 'יונייטד פרס', 'רויטרס', לראות את כותרות העיתונים.\"\r\n\"לא מספיק הרדיו שדולק כל הזמן והטלפונים? חדשות רעות מגיעות מהר,\" אמרה והשתהתה לרגע, מחפשת דרך לעצור בעדו. הלילה הגיע הביתה אחרי חצות, כאשר היריות וההתפוצצויות היו בעיצומן. כמה פעמים טלפנה למערכת והאיצה בו לחזור עד שנעתר, וכשיצא לדרך מנתה כל דקה, ולא הבינה למה הוא מתמהמה ופתחה את שער הבית ועמדה וחיכתה לו בפתח, אוזנה האחת כרויה לשמוע את מנוע ה\"דודג'\" המטפסת במעלה הסמטה הצרה, והאחרת דרוכה לצלצול טלפון שאולי יבוא מיסמין. היריות וההפגזות החרידו אותה. אש כזאת היא לא זוכרת אפילו כשברחו מטלביה ב\r\n48-\r\n'.\r\n\"אל תלך, בחיאתכ, אל תשאיר אותי לבד,\" התחננה.\r\n\"אני חייב לנשום אוויר,\" חתך ויצא לגינה. עוצמת מטחי האש וריח השרפה הלמו בראשו. קירות הבית רעדו. הדגים שבברכה הקטנה התרוצצו והסתתרו תחת הסלע שבדופנותיה. הוא חזר לבית, הסתכל בדיוקנה של יסמין התלוי על הקיר ולבו התכווץ מגעגוע. מי יודע מה היא עושה עכשיו ומה שלומה, כמה היה רוצה לחבק אותה ושתהיה כאן אתם, בשעה הקשה הזאת. צלצול הטלפון קטע את הרהוריו.\r\n\"אבו ג'ורג', אני זקוק לך בדחיפות, יש עניין עדין שנוגע למושל,\" אמר אבו נביל ובקולו היסוס לא אופייני.\r\n\"אני בא,\" ענה ובלי לשאול דבר הניח את השפופרת.\r\n\"אבל חרב וד'רב, קרבות ומלחמה, בחוץ,\" מחתה אום ג'ורג'.\r\n\"יש מלחמה, יא רוחי, ואבו נביל מסוכסך עם המושל. הוא זקוק לי. מה אומר לו, שאני מפחד? עיב, בושה!\"\r\n\"לפחות תאכל ארוחת בוקר.\"\r\n\"למי יש תיאבון?\" נשק לה על לחייה, ופנה לדלת. ברגע האחרון תלה על שכמו את תרמיל המצלמות שלו ותחב לתוכו גם את המשקפת.\r\n\"תטלפן כשתגיע,\" שמע אותה בגבו.\r\nהוא הפך את פניו אליה: \"תסגרי את השער ותבדקי אם נעלתי את דלת הגג. אל תפתחי לאיש,\" הוסיף, והתחרט מיד, שמא הפחיד אותה שלא לצורך.\r\nכשהתניע את ה\"דודג'\" ויצא מסככת החניה, הוצף לבו. בר-מזל הוא שזכה בה.\r\nאבו ג'ורג' ירד בסמטת ראר'ב אל-נשאשיבי ושמע את קולות הירי ביתר שאת, אך לא ידע לזהות את מקורותיו. נדמה לו שהכול יורים בכול, אבל היכן החיילים?\r\nבכביש הצר המוביל לצומת שיח' ג'ראח, מרחק מאה מטרים מביתו, ראה את האותות הראשונים לחורבן שזרעו הפגזות הלילה. גבר לבוש קומבאז, כפייה לראשו, שכב הרוג על הכביש ורגליו פשוקות, האחת קטועה. לידו היה מוטל לגיונר ללא רוח חיים. לא רחוק משם שכבו הרוגים נוספים. לרגע אטם את אפו מפני ריח הדם והגוויות. כאב נגח בחזהו. שוב חש צריבה בגרונו והחל להתעטש. הוא סטה ממסלולו הקבוע ופנה למלון \"אמבסדור\". אלומת אש נפלטה מהגג. זו האש שלנו, קיווה. אבל המלון המפואר נראה נטוש, שמשותיו מנופצות וגופת אדם מוטלת על אדן אחד החלונות. מוזר, רק לפני יומיים המה המלון אורחים, ולמה ננטש? ומתי? ולמה לא סיפרו לו, הלוא הוא יו\"ר התאחדות מפעלי התיירות והמלונאים.\r\nרעמי פיצוצים עזים נשמעו מאחוריו, עוד רגע ייפלו הפגזים על ראשו. אבו ג'ורג' סובב את המכונית נגד כיוון התנועה ונס משם. רעד חלף בגוו. אבונא אל-מסיח, ישו אבינו, האם היהודים הגיעו עד כאן? ומדוע יצא מביתו, ומי ערב לו שלא יורים על אזרחים? לו חשב בהיגיון, היה בא לידי מסקנה שרק מטורף יוצא מביתו בעת כזאת ומשאיר את אשתו לבדה. אח, הבושה, הבושה, לאן מוליכים אותה, ולאן היא מוליכה אותנו... בינו לבינו הודה שהתבייש להישאר בבית ושעכשיו הוא מתבייש לחזור. הוא הגביר את המהירות עד שהגיע לרחוב צלאח אל-דין, שם פנה ימינה וחנה כהרגלו ליד \"אל-חורייה\", המסעדה היוקרתית שבבעלותו. השער כבר היה פתוח. לרגע חשב להיכנס, אבל מיהר אל אבו נביל, שחיכה לו במשרדי העיתון שבבניין הסמוך.\r\n\"אהלן, אבו ג'ורג', סבאח אל-ח'יר, בוקר טוב,\" בירך אותו שותפו, וניגש ישר לעניין: \"יש ידיעות, לא מאושרות עדיין, שהיהודים יח'רב ביתהם פלשו לאל-מודוורה והם עומדים להתקדם הלאה. אני לא מאמין שזה כך, המקום מבוצר מעבר לכל דמיון, אבל... אולי כדאי שנבקש מהמושל הבהרות. מה דעתך?\"\r\n\"באמת מתבקש עכשיו ריאיון מיוחד אתו. חשוב להרגיע את התושבים.\"\r\n\"זהו, לכן הטרחתי אותך. אתה הרי יודע שהמושל לא מדבר אתי מאז ש...\"\r\nאבו ג'ורג' הנהן כמאשר שהוא זוכר את כעסו הרב של המושל על מאמר שכתב אבו נביל לפני חודשים אחדים.\r\n\"אולי תלך אליו בלעדי?\" היסס אבו נביל.\r\n\"לא, אחי. קודם-כול, כבודך יקר בעיני ככבודי. לא ייתכן שאראיין אותו בלעדיך. וחוץ מזה, זו הזדמנות לחסל את התקרית ההיא.\"\r\nשניהם צעדו במהירות אל בית המושל שמעבר לכביש, חלפו על פני השוער ועלו כמעט במרוצה לקומה השנייה.\r\n\"המושל בחדר הישיבות,\" אמר להם מזכירו והוליך אותם לאולם המוכר. דיוקנאות מלכי השושלת ההאשמית הביטו בהם מהקירות: אל-שריף חוסין, אל-אמיר עבדאללה, טלאל וחוסין. למרות השעה המוקדמת, היה המושל עייף. כשראה את אבו נביל קפא לרגע, אך התעשת במהרה וקם לברך אותם וללחוץ את ידיהם.\r\n\"סליחה, כבוד המושל, שהתפרצנו ככה למשרדך. חשבנו שביום כזה צריך לשוחח אתך. אנחנו עומדים להוציא מהדורה מיוחדת, וחשוב לנו לראיין אותך,\" פתח אבו ג'ורג'.\r\n\"אהלן וסהלן.\"\r\n\"הואל נא לעדכן אותנו בחדשות האחרונות,\" המשיך אבו ג'ורג', וחש שמחה וגאווה על היותו כאן. אבו נביל הוציא מכיס מקטורנו את פנקס הרשימות ואת ה\"פרקר פיפטי-ון\" שלו.\r\nהמושל דיבר במילים נמלצות ובחן האופייני לו ואמר שבמדבר סיני דורס חיל האוויר המצרי את הצבא הציוני ומעלה באש את הטנקים ואת המשוריינים שלו. אחר-כך קרא לפניהם איגרת ששיגר אליו הוד מלכותו, וסיפר שהמלך קיבל מברק מהנשיא המצרי נאצר ובו הוא מביע את ביטחונו בניצחון הערבי השלם.\r\nהטלפון צלצל. המושל הרים את השפופרת, האזין כשהוא נע באי-שקט על הכורסה, וניגש למפה הגדולה שעל הקיר לסמן בה משהו.\r\n\"ומה קורה אצלנו, בחזית שלנו? מלחמה?\" שאל אבו ג'ורג'.\r\nהמושל כיווץ את שפתיו. \"לא מלחמה,\" אמר בהיסוס, \"הייתי אומר תקריות גבול בלבד, אם כי חמורות. חיילים בודדים של האויב הסתננו בלילה פה ושם וחיילינו מחסלים אותם ברגעים אלה ממש. אנשינו יורים מכל גג ועמדה ולא נותנים לחיילי האויב להרים ראש,\" הבטיח והתרווח על כורסתו.\r\n\"בדרך לכאן שמעתי מבית השידור הישראלי בערבית שהאויב הוציא אותנו מארמון הנציב, האם הידיעה נכונה?\" שאל אבו ג'ורג'.\r\n\"אתה מאזין לרדיו של הציונים?\" התעלם המושל מהשאלה.\r\n\"אני עיתונאי,\" השיב אבו ג'ורג' והישיר מבטו אליו.\r\nשוב צלצל הטלפון. \"אהלן, כבוד ראש העיר, תפד'ל,\" אמר המושל והאזין, משחק בעט המונח על שולחנו. \"אתה צודק, יקירי, עלינו להרגיע את הרוחות. התקריות הן בעיקר בגבול. תדאג לפתוח את החנויות כרגיל. ציוד ומזון יש בשפע, ועורקי התחבורה לעמאן פתוחים.\" כשהניח את השפופרת הפנה מבט מוטרד אל מפת העיר שעל הקיר.\r\n\"המושל, האש מתפשטת לחלקים רבים בעיר,\" התערב אבו נביל. היתה זו הפעם הראשונה שפנה אליו מאז אותו מאמר שחצץ ביניהם.\r\n\"זה טבעי, הם יורים עלינו ואנחנו עליהם,\" ענה לו המושל, סמכותי ומאופק, וניגב את הזיעה ממצחו.\r\nאבו ג'ורג' הביט בשני הגברים היהירים שלפניו. שניהם מלאים את עצמם ככרסיהם התפוחות, חייך בלבו. \"בדרך לכאן לא ראיתי אפילו שוטר אחד ברחובות, איפה אנשי הביטחון שלנו?\" שאל.\r\n\"אין מה לדאוג, הם נמצאים במקומות הנדרשים. ניתנו הנחיות להגביר את נוכחותם.\"\r\nושוב צלצל הטלפון. \"בוקר אור, כבוד השיח', בבקשה, כן, אני מבין...\" לרגע סכר את פיית השפופרת ואמר לעיתונאים, \"אנא, סלחו לי, זה שיח' אל-חרם אל-שריף, הר הבית,\" ושב והקשיב רב קשב. \"כן, כבוד השיח', אתה יכול להיות בטוח שהצבא שומר על העיר כעל רוחו ועל נשמתו. אנחנו מחלקים נשק לתושבים. היהודים לא יעזו להתקרב אל החומות.\"\r\nכשהתפנה, שאל אבו נביל אם יש מידע בדבר התערבות אפשרית של ברית-המועצות במלחמה.\r\n\"לא יהיה בזה כל צורך,\" פסק המושל. \"הוד מעלתו גילה לי הבוקר שראש הממשלה שלהם, לוי אשכול, שלח אליו שליחים בהולים והתחנן שלא נפתח באש.\"\r\nאבו נביל הזדרז לרשום את החדשה הטרייה.\r\n\"אשכול לא הבין שבזאת חשף את עצמו. אתם זוכרים איך לפני כמה ימים נאם ברדיו כדי לעודד את עמו, וגמגם מרוב פחד? מסכין, מסכן! חה, חה...\" פרץ המושל בצחוק עצבני. \"מלכנו, החכם כסבו עבדאללה, זיהה מיד את נקודת התורפה, והחליט שעכשיו, בחולשתם, הגיע הזמן לתקוף אותם.\" הוא הוציא קופסת סיגרים ממגרת השולחן, לקח לו אחד, קטם את ראשו והושיט את הקופסה לאורחיו.\r\n\"כמה זמן, להערכתך, תארך המלחמה?\" שאל אבו נביל ושאף בתאוותנות מהסיגר.\r\n\"תלוי, יש לנו בעיה בכוח-אדם, לא גדולה. חשבנו שכוחות האויב יוזרמו כולם לסיני, אבל מסתבר שהשאירו פה יחידות מילואים, יותר מכפי שהערכנו. בשעה זו זורמות חטיבות שריון, טנקים וחיל רגלים מעמאן לאל-קודס. גם חיילים עיראקים דהרו כל הלילה לכאן, ואחינו הסורים מוכנים להדליק את אש המלחמה בחזית הצפון, הכול מתנהל כמתוכנן,\" סיכם בטון של שביעות-רצון. \"למדנו את הלקח של אל-נכבה, האסון, מנהיגינו החדשים, ובראשם נאצר וחוסין, אללה ישמור עליהם, מובילים אותנו לניצחון סוחף, אדיר!\"\r\nכאשר שמע אבו נביל את שמו של נאצר הנערץ עליו, אורו עיניו. אבו ג'ורג' הביט בו ובמושל. שניהם מוסלמים, ילידי אל-קודס המזרחית. הוא היחיד כאן שנולד בטלביה, בצד המערבי, היחיד שהיה לפליט. גם במלחמה ההיא הבטיחו המנהיגים שהמפנה קרוב, שתוך שבוע-שבועיים יחזרו כמנצחים לבתיהם לאחר שיזרקו את היהודים לים.\r\n\"אדוני המושל, הבוקר טלפן אלי הסנטור אנטואן וסיפר כי עשרות חיילים ישראלים חנו ליד ביתו. האם ידוע לך על כך משהו?\" השבית אבו ג'ורג' את השמחה.\r\n\"כבר אמרתי שפה ושם היו חדירות זעירות,\" נענה במורת-רוח. \"מפקד הגזרה דיווח לי הבוקר שהיהודים אכן ניסו, בשעה ארבע ושלושים לערך, ממש עם הזריחה, לעלות על גבעת אל-מודוורה, ונחשפו לשמש המסנוורת. כשהתקרבו, השחילו אותם חיילינו על סיח'ים וצלו אותם באש. מפקד הגזרה הזמין אותי לראות את ערמת הגופות ולטבול את רגלי בדמם...\"\r\n\"אל-סנטור ח'תיאר, עיאן ותעבאן, הסנטור זקן, חולה ועייף,\" פסק אבו נביל, ושאל \"אפשר לצטט משהו לעיתון מאיגרת המלך?\"\r\n\"לצערי, לא. צריך לבקש רשות מהוד מעלתו. אבל אפשר בהחלט לכתוב ברוח דבריו המעודדים.\" המושל קם, \"ועכשיו, רבותי, לא נותר לנו אלא לברך את מלכנו האהוב והאמיץ ואנשאללה הניצחון שלנו.\"\r\nאבו ג'ורג' הוציא את המצלמה וביקש מהמושל לעמוד לצילום ליד המפות ובידו המטה הארוך.\r\nכשיצאו מהלשכה אל הרחוב, שילב אבו נביל את זרועו בזרועו של ידידו. \"המלחמה עשתה סולחה ביני לבין המושל,\" צחק.\r\n\"בעזרת אללה, יהיה טוב,\" נאנח אבו ג'ורג'. למרות ספקותיו רווח לו במקצת. מי יודע, אולי הסנטור מדמיין, ואולי הוא עצמו נתקף היסטריה בשל ההיסטוריה שלו.\r\nאבו נביל העיף מבט בכרזה הצבעונית של קולנוע \"אל-חמרא\" וראה שמציגים את הסרט הרומנטי הישן \"אל-ורדה אל-ביד'א\", \"השושן הלבן\", של מחמד עבד אל-והאב.\r\n\"אני מזמין לנו ולכם לוג'ה, תא, ליום ראשון הקרוב, אנשאללה,\" אמר בנעימה חגיגית.\r\n\"יא רית, הלוואי,\" השיב אבו ג'ורג'.\r\nתוך כדי הליכה החליטו יחד איך תיראה המהדורה המיוחדת, ותחת איזו כותרת יפרסמו את דברי המלך ואת דיווחיו של המושל. ליד המערכת נעצר אבו ג'ורג':\r\n\"אבו נביל, אום ג'ורג' דואגת מאוד. ידידנו הסנטור מטלפן מדי חצי שעה ומבהיל אותה. אולי אני אחזור הביתה ואתה...\"\r\nאבו נביל לא הניח לו לסיים את המשפט, החווה בידו ואמר, \"עלא עיני ועלא ראסי, על עיני ועל ראשי.\"\r\nאבו ג'ורג' התניע את ה\"דודג'\", אבל במקום לפנות ימינה לביתו שבשיח' ג'ראח, פנה משום-מה שמאלה. הוא ירד ברחוב צלאח אל-דין ונסע עד ההצטלבות עם רחוב סולימאן, כיבה את המנוע והחנה את המכונית. מכיוון מוזיאון רוקפלר נשמעו יריות, וגם מכיוון מוס'ררה. מי יורה, שאל את עצמו, והרחיב צעד לעבר באב אל-זאהרה, הוא שער הפרחים, ונכנס פנימה אל תוך העיר.\r\nבסמטאות היו מעט אנשים, אולי רק כאלה שלא האמינו שפרצה מלחמה. שלושה שבועות יורק נאצר בפרצופה של ישראל, בכל יום יריקה גדולה יותר, והיא אפילו לא מנגבת את הרוק. להפך, היא מתקפלת בקונכייתה, בושה ונפחדת. כל מדינות ערב ורוסיה וצרפת וחצי העולם נגדה, ופתאום היא תקום? אולי צדק המושל, והיהודים אכן נדרסים תחת מגפי חיילינו, ואולי האנשים כאן יודעים ידיעה של הלב שלא יאונה להם כל רע, שלא נשקפת סכנה להם ולעירם.\r\nמישהו הכיר אותו, ביקש לשמוע את החדשות. שני קשישים סקרנים הצטרפו ונעמדו גם הם לידו.\r\n\"אם אספר לכם, מי יקנה את המהדורה המיוחדת של העיתון שלי?\" התבדח ואמר להם מה שמע מהמושל. הם פרצו בקריאות הידד לחיי נאצר ולבריאות המלך. הוא חייך בעצב לנוכח ההתלהבות התמימה של האנשים הפשוטים.\r\nפתאום תפס שרגליו נושאות אותו ללחרם אל-שריף, הר הבית, משאת נפשם של היהודים. אם יפלשו לעיר, בוודאי יבואו לשם. אבל היכן תימצא לו עמדת תצפית נוחה? כמובן, בכנסיית הגואל, הגג שלה, אין טוב ממנו! ואץ לכיוון באב אל-עמוד, שער שכם.\r\nגם הכניסה הזאת לעיר, השוקקת חיים תמיד, היתה שוממה. קישוטי האבן, חרכי הירי ועמדות המשמר בחומה שבנה סולימאן המפואר בלטו עתה במלוא הדרם, כאילו המולת חיי היומיום מפריעה לראות את יופיים.\r\nלאחר שירד במדרגות הקרדו הרומי העתיק נכנס לויה דולורוזה, ונעצר לרגע על מרצפות האבן העתיקות של דרך הייסורים שבה כרע המשיח תחת נטל הצלב. האם שוב מעמיסים עלינו היהודים צלב? השיעול המרגיז שב ותקף אותו, אבל הוא מיהר הלאה ובתוך דקות הגיע לכנסיית הגואל. העלייה במדרגות המתעקלות, הצרות, קשתה מרגע לרגע. נשימתו הלכה וכבדה. אני כבר לא צעיר, חשב, ואזר את כל כוחו לשארית הדרך. כשהגיע סוף-סוף למעלה, נאחז במעקה.\r\n\"סבאח אל-ח'יר, בוקר טוב, אבו ג'ורג',\" שמע קול מוכר.\r\n\"בוקר אור, אבו שווכת!\" בירך את צלם העיתונות המפורסם. \"מה אתה עושה פה? וגם את הילד הבאת?\" שאל וליטף את ראשו.\r\nהשלושה עמדו זה לצד זה בפרוזדור הקטן המשקיף הרחק, שבמרום כנסיית הגואל. כיפת הזהב של אל-חרם אל-שריף, הר הבית, התנוצצה מולם, חגיגית ובוהקת, והאור שהפיצה ליטף בקרני פז את כל סביבותיה. לימינה, בניגוד משווע, האפירה כיפת החולין של אל-אקצא. מדוע לא ממרקים אותה, חשב. אל-בלד, העיר בה\"א הידיעה, זו שאין מוסיפים לה את התואר \"העתיקה\" כמנהג היהודים, היתה כמונחת על כף ידם. עיר קטנה כל-כך והיא אבן השתייה, הבסיס והשורש לאין-ספור מסורות ערביות העוברות מדור לדור זה אלף ושלוש מאות שנה.\r\nהשעה היתה עשר בבוקר. רוח קלה ייבשה את הזיעה שעל פניו של אבו ג'ורג'. למראה עמדותיהם של צלפי הלגיון והאזרחים תופסי הנשק שלחמו לצדם, נרגע לבו, והוא הניח את תיק המצלמות והוציא פנקס כתיבה. שניהם הסתכלו על ההר. נשמעו בבירור קולות ירי, רחוקים וקרובים, שניתכו על העיר וממנה.\r\nפתאום, בבת-אחת, נפתחה אש תופת מכל עבר. הם נצמדו לקיר. נדמה היה לו שיורים אל מסגד אחד שצריחו הזדקר לשמאלם, ולפני שהספיק לשאול את אבו שווכת לשמו של המסגד, קרא הילד בהתרגשות:\r\n\"אבא, תראה, תראה, הם יורים לבאב אל-אסבאט!\"\r\nאבו ג'ורג' הצמיד לעיניו את המשקפת.\r\n\"תסתכל שמאלה, משהו זז, מוט ברזל דק, כנראה אנטנה של כלי רכב, ועליה דגל קטן,\" אמר אבו שווכת והתחיל לצקצק במצלמתו.\r\n\"אני חושב שזה משוריין שלהם. אבל מאיפה הוא נכנס, מבאב אל-אסבאט? לא ייתכן, השער צר...\" לחש אבו ג'ורג' ונשך את שפתו. האם באמת ראה שם רכב צבאי? אולי הוא מדמיין?\r\nהאש התחזקה וניתכה כברד פראי על האנטנה המתעתעת. מה יוכל להשיג משוריין אחד בסמטאות האלה, הרי דינו ודין רוכביו נחרץ. ואיך ייתכן שהדרך פנויה והוא נוסע בה כאילו הוא על דרך המלך?\r\n\"הנה הוא, הנה הוא!\" צעק הילד. המשוריין המשוער קם והיה למציאות כאשר הגיח מהסמטה ועלה לכיוון הר הבית. שני הגברים החליפו מבטים והדיבר נעתק מפיהם. אבו שווכת הפסיק לצלם.\r\n\"אבא, אלה היהודים?\" שאל הילד. \"אבא, למה אתה לא עונה!\"\r\n\"כנראה,\" לחש אביו.\r\n\"איפה החיילים שלנו?!\" קרא הילד.\r\n\"הם יורים מכל מקום,\" ענה האב.\r\n\"אז למה היהודים לא נעצרים?\"\r\nהמשוריין פנה שמאלה אל שער הכניסה להר הבית. אופנוע שחור היה שרוע על השביל. אולי זו מלכודת ממוקשת, אנשאללה, תתפוצץ להם בפנים ותעצור אותם, ביקש אבו ג'ורג' בלבו. אבל המשוריין לא נרתע, דרס את האופנוע והמשיך לדהור הלאה.\r\nעכשיו ראה אבו ג'ורג' קצין יהודי תמיר ורחב כתפיים, מתרומם ממקום מושבו בצריח המשוריין מסתכל על כיפת הזהב הבוהקת מולו. \"אללה, איפה אתה?\" נשא אבו ג'ורג' את עיניו. הוא התפלל שהצלפים המוצבים על כל גג יחסלו את המשוריין. למה הם לא פוגעים בו, בקצין הזה היהיר שממשיך לעמוד זקוף, שדבר לא מרתיע אותו, לא אותו ולא את כלי הרכב הנוסעים בעקבותיו בשביל המוליך להר הקדוש.\r\n\"אבא, למה החיילים שלנו לא הורגים אותם?\" המשיך ושאל הקטן, \"מה יהיה עכשיו?\"\r\nאבו ג'ורג' התבונן בילד וחשב שהיה צריך לחסוך ממנו את המחזה הזה, כמו שהיה עליו לחסוך מיסמין בתו, שהיתה כמעט בת גילו, את הבריחה מטלביה. השבח לאללה שיסמין לא רואה מה שעיניו רואות עכשיו. חמש שנים הוא משדל אותה לחזור, וטוב שנשארה שם. וכי מה תראה כאן, את צבא היהודים? חושך בעיניים!\r\n\"אללה ישבור את מפרקתם,\" לחש אבו שווכת. \"אין כוח שיעצור אותם?\"\r\n\"אבא, די, בוא נחזור!\"\r\nכשעבר הרכב השלישי של היהודים, נהרג אחד החיילים מאש צלפי המלך. \"מוות, יא כלב, אתה וכל הצבא שלך,\" קרא הצלם.\r\n\"יאללה, יאללה, טח טח טח!\" צעק הילד ומחא כפיים. מטח הצליפות נמשך, ועוד חיילים יהודים נפלו.\r\n\"יאללה, אדבחו אל-יהוד, שחטו את היהודים, אדבח, אדבח,\" צרח אבו שווכת. אבל השיירה המשיכה במסעה.\r\nאבו ג'ורג' הוריד את המשקפת. מי הם היהודים האלה? כלבים בני כלבים, ולאד אבליס, בני השטן, עפארית, שדים! אין להם רחמים, שום מכשול לא עומד בדרכם. אביו אמר לו פעם שהם כמו נמלים עוקצניות, אין מדביר שיכול להשמידם. חמורים בני חמורים, איך הם מעזים להיכנס לקודש-הקודשים של האסלאם? איזו חוצפה יש להם, הרי העולם המוסלמי כולו יקום נגדם. בני עוולה. אין אלוהים בלבם. ככה פשטו על כפרינו ב\r\n48-\r\n', ככה גירשו אותנו מטלביה והביאו עלינו את ה\"נכבה\", וככה חברו לבריטים ולצרפתים ותקפו את מצרים ב\r\n56-\r\n'. כל אסונותינו מהם. ואיך הם מצליחים להעביר את המלחמה אל בתינו, אל שטחנו, מסתערים, פורצים, כובשים. צבועים בני צבועים, מכנים את צבאם \"צבא הגנה\" ותוקפים, יוצאים למלחמות ומכנים אותן מלחמות מנע. יח'רב ביתהום! מה יש בהם? פליטים שאיש לא רצה אותם, מיעוט מושפל, נפחד, חסרי כבוד ובושה, ופתאום הם שולטים ומשפילים. מנין להם הכוח הזה? ואנחנו צאצאים של בני המדבר, של לוחמים נועזים וכובשים אדירים, מקימי האימפריה של ימי הביניים, יוצרי תרבות חדשה, איך התהפך הגלגל?\r\n\"אבו ג'ורג', מה קורה פה? איפה אללה, איפה הלגיון, חוסין ונאצר, ומדינות ערב, ורוסיה?\" קונן אבו שווכת. \"יא רב אל-עאלמין, ריבון העולמים, מה יהיה? לא הספיקה לנו 'נכבה' אחת? הלכה האדמה והלך הכבוד!\"\r\nהרכב המוביל נעצר בלב הרחבה. קסדות הפלדה של החיילים נראו כמו הכיפות הקטנות שעל האתר הקדוש. האש פסקה. אבו ג'ורג' לא הבין מדוע חדלו הלגיונרים לירות. אהבלים, טיפשים, תמשיכו, מנצח מי שיש לו נשימה ארוכה.\r\nהחיילים נחפזו לרדת מכלי הרכב והלכו בצעדים זהירים על אבני הרחבה הגדולה. אבו ג'ורג' חש שהוא עומד להתעלף. קבוצת חיילים התקדמה אל המעקה בקצה אל-חרם אל-שריף מעל ל\"קיר היהודים\",* שאליו היו באים להתפלל ולבכות לפני שנסגרו בפניהם כליל חומות העיר במלחמה הנוראה ההיא ב\r\n48-\r\n'.\r\n* הכותל המערבי.\r\nחייל אחד הוציא דגל מתרמילו, הניף אותו והקיף בו את מעגל החיילים שעמדו סביבו. הוא החל לקפץ ולרקד באקסטזה, עד שמעד וקם וצעד אל קצהו של \"קיר היהודים\" ותלה את הדגל שם.\r\n\"אבא, הם שמו את הדגל שלהם! הם ניצחו אותנו,\" בכה הילד.\r\nשני הגברים בהו בדגל הכחול-לבן, השנוא, המתנופף מול עיניהם. החיילים עמדו דום ושרו את ההימנון שלהם. מחשבת כפירה עלתה במוחו של אבו ג'ורג'. אולי צודקים אנשי מפלגת הבעת' ואנשי התחריר וכל הלאומנים, שטוענים השכם והערב שהמלך רוצה להיפטר מהפלסטינים, אולי באמת כך הוא והמלך מסר את הגדה המערבית ליהודים.\r\nשקט השתרר בסמטה הצרה שליד שכונת המוגרבים. ורק קול אחד, חנוק, כמו מעולם אחר, קול רך ונוגה שמעורר מחלום, קולו של אדם העומד מול עצמו, מול בוראו, פילח את הדממה. אבו ג'ורג' כבר שמע את הקול הזה פעם, בימים רחוקים, לא כאן. אוזניו נדרכו, התאמצו לכבוש את הקול, לפענחו. שופר. התקיעות כמו נחצבו מלבו-שלו, לב חרוך ומיילל, גועה בבכי, נאנק את אנקת המנוצחים.\r\nגופו של אבו ג'ורג' נחלש. התיק נשמט מידו והוא לא שמע את החבטה. משהו חנק את גרונו. הוא הניח לדמעותיו להתגלגל, ולא התבייש עוד בפני איש.",
    "Author": "מאת אלי עמיר",
    "Language": "עברית"
}