{
    "Article-name": "יש לך בשביל מה",
    "Article-text": "גרוש עצמאי שפשט את הרגל, קריין פרסומות שעובד מהבית ואורז קניות שנבחר לעמוד במרכזו של סרט דוקומנטרי – אלה הם שלושת הגיבורים בספר יש לך בשביל מה מאת אודי שרבני. מצד אחד כל אחד מהם נסחף בזרם החיים בדרך שנדמית קהת חושים וחסרת כל שליטה, מן הצד האחר המבט של שלושתם מפוכח עד כאב, מודע לכל מהלך, מחווה ומילה.\r\nקו העלילה הראשי הוא רק מסגרת דקה המשמשת כר פורה לפרימה עד כדי אבסורד של טקסי ההתנהגות המקובלים ולבחינה של חיינו. עצם קיומו של דו שיח בין שניים, אפילו הוא נדמה כקלישאה ועל כן יש לעוות ולפרק אותו על מנת להפיק ממנו אי אלו ניצוצות של אמת. מבטו המודע של אודי שרבני נראה כפיכחון נוקשה ואכזרי, אולם למעשה הוא חושף גרעין אנושי של תשוקות חבויות ופחדים ועל כן הוא נוגע ללב ומלא רוך.\r\nהעולם מתחלק לשני חלקים: לאלה שאומרים שהעולם מתחלק לשני חלקים, ולאלה שלא. זה מה שאני יודע עליו באופן ודאי. מלבד זה, אני לא יודע דבר על העולם. מדי יום הוא מנצח. באשר אלי, במישור האישי, אני כן יודע שאגנוב ניירות טואלט ממקומות ציבוריים כשאזדקן. זה דבר אחד. דבר שני: מהיום שנולדתי אני בלחץ מהרגע שבו אפגוש מישהו שאצטרך להסביר לו למה לא הזמנתי אותו לחתונה שלי.\r\nבין שני המצבים האלה, סוף ולידה, אני נע ברחובות המוח שלי. ויש, ברוך השם, הרבה רחובות. אף פעם אני לא יודע מהי האמת אצלי במוח. אני מכיל אינסוף הסתברויות, כאלה שפותחות עוד ועוד שאלות ותתי שאלות. לכל דבר ישנו ניגוח, ולניגוח יש ניגוח אחר.\r\nוכן הלאה.\r\nראשית, הרשו לי להגיד שאני מתעב ספרים שבהם הכותב פונה אל הקוראים ומציג את עצמו, אבל בכל זאת אעשה – יש יגידו שכבר עשיתי – זאת. לפני כן אסביר למה אני מתעב את זה.\r\nאל\"ף: מי קבע שיש בכלל קוראים? ועוד יותר מכך: איך הכותב, עוד בזמן הכתיבה (לפני שיצא הספר), קובע שיהיו כאלה? איזו יהירות! ומעט אחרי זה, מי אמר לו, לכותב, שהוצאה כזו או אחרת תרצה בכלל להוציא לאור את כתב היד שלו? איך הוא יכול בכלל לכתוב משהו שנשען על כתיבה הפונה אל מישהו?\r\nבי\"ת: אעשה את זה גם בספר הבא שלי.\r\nוהנה עכשיו, אם כן, פניית פרסה, והלאה, קדימה (או אחורה) אל הכותב הפונה אל הקוראים. בואו אספר לכם קצת על עצמי: השם שלי לא ממש משנה. לא בגלל חיסיון או משהו, אני פשוט לא חושב שגיבורים בספרים צריכים שם; הזדהות עם גיבורים לא צריכה לעבור דרך השם. ואם קראתם כבר דברים שלי, אז ראיתם שאף פעם אין שמות. ובכלל, העניין הזה עם גיבורים הוא מתוּכסס; בילדות אתה מחפש גיבורים כדי לייחל להיות כמוהם, ואחרי זה, בבגרותך, אתה מחפש אנטי גיבורים למטרת הזדהות, עניין מרופט במהותו כי כל אנטי גיבור הוא גיבור ומשום כך אין כזה דבר אנטי גיבור. אבל ניחא, נניח לזה ולטועים. איפה הייתי? אה, כן. בכל מקרה, אני פונה אליכם כמישהו בלי שם, כי גם אתם, הקוראים, ללא שם. מאיפה לי לדעת מי אתם ואיך קוראים לכם? את חלקכם אני אפילו שונא.\r\nהלאה. אני חושב שיש לי כמה ילדים, אבל אף פעם לא עקבתי אחרי העניין הזה. אולי אפילו כמה בחוץ לארץ. למה לא עקבתי אחרי העניין הזה? מאותה סיבה שאני כותב אנשים ללא שמות. כאן ראוי לציין שזה לא שהתנערתי מטענותיה של אותה תורנית שהילד או הילדה הם ממני; זה לא שדפקו לי על הילד, סליחה, על הדלת, איזה יום אחד ואמרו לי “זה שלך\", או ששלחו מכתב מאיזה עורך דין. לא, בכלל לא הגעתי למצבים האלה. לפני כל פעם החתמתי את אותה תורנית (גם כשהייתי שיכור שלפתי מהכיס האחורי את ההסכם הזה, תמיד הסתובבתי עם כמה עותקים בכיסים, מודפסים) על זה שאם יהיה פה ילד, היא חותמת על זה שאני רשאי לא לדעת מזה ובטח לא לשלם עליו. הערימה הזאת עם ההסכמים החתומים מאופסנת בכספת הבנק. מדי פעם אני מוסיף שם עוד אחד. לא הרבה, אני כבר לא ממש עושה את זה – יחסי מין, סקס, אהבה, או איך שלא תקראו לזה. אני מתאר לעצמי שכששכרתי את הכספת, הבנקאי חשב שמדובר באיזה שטרות חוב יקרים או משהו דומה. כמובן שלא הסברתי מה זה, גם בגלל שאני יודע שזה מוזר והוא לא יוכל לאכול את האינפורמציה הזאת, וגם – בואו לא ניתמם – רציתי שמישהו, איזשהו מישהו, יחשוב שאני בעל נכסים בעולם הזה.\r\nעד העבודה הנוכחית, שאני עדיין לא יודע מתי ייצא לי לתאר אותה, עבדתי כאורז קניות בסופרמרקט. יותר נכון, בסניף של תאגיד סוּפּרים גדול. העבודה שלי שם כיבדה, מה שנקרא, את בעליה. זאת אומרת ממש באופן מילולי: לא אותי, כי אם את הבעלים האמתי. אותי היא בכלל לא כיבדה. למעשה, היא זלזלה בי, העבודה ההיא.\r\nלהיות אורז קניות (ויש שאומרים “אורז שקיות\", אבל הם טועים)  זה עבודה קשה מאוד. אתה מחויב לכולם מלבדך. אתה עבד נרצע, דורכים עליך, אתה סופג קיתונות של מבטים רעבים. האצבעות שלך צריכות להיות מלוחכות באופן תמידי על מנת שהשקיות ייפרדו זו מזו כך שייצאו באופן יחידני. מעבר לזה – ובמקרה הזה גם פיזית – אתה עומד מאחורי קופאיות זריזות ידיים באופן תהומי; הן מעבירות את הקניות מהר מאוד על מכשיר הקוד ומגלגלות את זה הלאה, אליך, על משטח המתכת החלק. כל אורז קניות יודע שזו תחרות סמויה בינו לביניהן, ואם אינו יודע – אז מתישהו תעלה האפשרות הזאת בראשו, בייחוד אם הוא אורז חדש; הן בוחנות אותך ככה, הקופאיות, מתעמרות בך ככה. ידן שולחת ומגלגלת אליך עוד ועוד.\r\nועוד.\r\nמלבד זה, הקונים חסרי הלב. הו! לא רק שהם מפצירים בך לעבוד מהר, הם גם צועקים עליך בעיניהם מה לשים עם מה ובאיזו שקית. הֵי, אתם סידרתם את זה ככה על המסוע, ככה זה הגיע אלי! וכן, זו נקודה חשובה מה שאמרתי עכשיו, כי זו היתה המהות שלי: אני התעסקתי רק במה שהגיע אלי.\r\nבכל מקרה, הרשו לי – חה! זה אולי היתרון היחיד בכתיבה שנסמכת על הצגה עצמית; “הרשו לי\"? אני לא צריך לבקש רשות, אני קובע פה! – לחזור לעניין הקודם, אם כן. אורז קניות צריך לעמוד בפישוק קטן, ברכיים קצת כפופות. בריאותו של הגב התחתון חשובה בסוג כזה של עבודה, וברכיים קצת כפופות הן עזרה קטנה לכך. זה המעט שאפשר לעשות. אורז קניות צריך להיות חסר שאננות וערני לכל דבר. עם הזמן עליו גם להיצמד לקופאית אחת. זאת אומרת, לדאוג שהמשמרת שלו תהיה עם קופאית שכבר עבד אִתה בעבר והיא טובה אליו, ממש כמו שחקן ציר בכדורסל שמתפטם מחברו הרכּז. יש דרכים, זו לא בעיה, צריך רק להציג את זה בצורה נכונה, ממזרית, בפני מי שמסדר את המשמרות. אבל צריך גם לקחת בחשבון שלאחר כמה פעמים שתבקש זאת (\"אין, אני רק עם נטשה\" – שם גנרי – \"המלכה\"; העלאת מעמדה בצורה מוקצנת ועם זאת עממית), תהיה לכך תגובה בנוסח “מה, יש לך רומן עם נטשה? לא ידעתי אתה אוהב מבוגרות,\" וכיו\"ב.\r\nכמובן שלכך, לתשובה זו, צריך לחייך במבוישות, להוסיף הרכנת ראש וביטול הרעיון בצורה נמהרת, ובכך לתת לו, לצד השני, לחשוב שהוא צודק, או לכל הפחות לחשוב שהצליח עם בדיחתו התפלה. מכאן ואילך תוכל לעבוד עם קופאית קבועה שאתה מכיר את הקצב שלה והיא את שלך, ולשים אוזניות. לשים אוזניות ותוך כדי העבודה לשמוע מוזיקה שאתה אוהב ושתנעים את זמנך. וכן, תסכימו אִתי שאין הרבה עבודות שאתה יכול להעביר בהן את הזמן עם מוזיקה שאתה אוהב, בטח ובטח מוזיקה שאתה בחרת, שהרי במקומות עבודה שכאלה בוקעת באופן קבוע מוזיקה מחורבנת מהרמקולים של המקום. הפעם, מה שמגיע אליך – מוזיקה – יכול להיות ממך.\r\nהייתי שמח בחלקי. אמנם מדי יום דרכו עלי האחרים, אבל הייתי שמח בחלקי. אורז קניות מקצוען הייתי. מדי פעם, ככה בשביל להוריד מעלי את עול הסביבה, הייתי רוקד תוך כדי עבודה, זאת אומרת, אורז את הקניות תוך סיבובים, הליכת ירח וכל מיני שטויות. הייתי מה שנקרא קוריוז, תופעה; הרי אם אהיה קצת לא בסדר בראש, תימנע אצל האנשים השאלה איך בנאדם כמוני, לא ילדון, מוכשר, נראה טוב, בעל ידע נרחב, מצחיק ויפה, עוסק בעבודה שכזאת.\r\nאריזת קניות של אחרים תוך ריקוד עם אוזניות פותרת שאלות מסוג זה. בחורף, עם כפפות צמר חתוכות באצבעות, אז בכלל. אהבתי לקחת את משמרות הערב. אהבתי את דחיסותו של הערב. ימי חמישי בעיקר. זה היה נהדר! אנשים אוגרים ואוגרים, מפחדים מסוף השבוע כאילו הרִיק יפרוץ את דלתם ויכניע אותם! מבצעים על גבי מבצעים נערמים בתוך עגלות גדולות, שיטוטי מדפים חסרי כל שחר של אבות הנכנעים לבכי תינוקי, מוצרים אחרונים נשרטים על ידי אִמהות, היאבקות קפה בוץ בין מעברים, התנגשויות בסיבובים, פניות פרסה במוצרי החלב, ומעל לכול, כן, שמירת מקום בקופה על ידי חניית עגלה שעליה מופקד ילד אומלל, ומשם חזרה נמהרת לאיסופים אחרונים שנשכחו, אוחזים פתקים מרוטים בכתב יד חבוי.\r\nהייתי פעם הילד הזה. כולנו היינו פעם הילד הזה. שוב ושוב אני נזכר בפעם ההיא שהורי השאירו אותי לבד, מופקד על תור בעזרת עגלה עמוסה, כזו שכמעט ולא יכולתי להזיז. אני זוכר גבר ואישה מאחורי, אני זוכר שראיתי את הנשימות שלהם נשלחות לעורפי, עורפי הקטן. חצים נתקעו שם. אני זוכר את ההרגשה שלי, שעמדתי על המשמר כמו אחרון החיילים, שאמרתי שיש פה תור. זאת אומרת, אמרתי את זה לעצמי, התכוננתי לכל דבר שלא יהיה. חזרתי על המשפט הזה שוב ושוב בראשי. זה היה יום חורף, ואני זוכר שניסיתי לפשק קצת רגליים כדי להיראות סמכותי, אבל החלקתי בגלל רטיבות שהצטברה על הרצפה; רגל ימין נשלחה הצִדה ולא נעצרה. הם לא שמו לב לזה, אף אחד לא שם לזה, אבל אני זוכר את זה. אני ממש זוכר את האכזבה העצמית, את זה שהפישוק הקטן הזה לא הצליח להיות סמכותי. אני זוכר שהתביישתי, אפילו שאף אחד לא שם לב לזה. אני זוכר שהם חשבו לעקוף אותי. הוא שאל אותי איפה אמא שלי, היא שאלה איפה אבא שלי. לא עניתי, רק הסתובבתי ושילבתי ידיים. הם היו מסוג האנשים – היום אני יודע את זה, אז זאת היתה רק הרגשה – שלא יעשו עניין מהתנהגות בוגרת, קצת מבוימת, של ילד קטן.\r\nהיום אני מעריך אותם על כך.\r\nהתור שלפני התקצר וכמעט והגיע תורי. זאת אומרת, התור שלי, כי הייתי לבד ואף אחד מההורים שלי לא היה שם. אני זוכר ששאלתי את עצמי למה שניהם הלכו משם, היה מספיק שרק אחד מהם ישלים את הקניות, האחר היה צריך להישאר אִתי. בדיעבד אני יודע שבזמן השלמת הקניות, אחד מהם יצא לעשן עד שהתור יתקדם. אני זוכר\r\nשהתרגזתי, אבל לא יכולתי להתרגז ממש עד הסוף, זאת אומרת, להראות את זה. הייתי צריך להישאר קר רוח, לשמור בידיים את כל הצדדים, את כל האפשרויות. אני זוכר שאמרתי לעצמי –“צנוע\", ש\"אני צריך להישאר צנוע\". חזרתי על זה שוב ושוב בראשי. כמובן שטעיתי במילה, אבל היום היא דווקא נראית לי מתאימה. אלה שהיו מאחורי, הזוג הזה, טרף לי את העורף. הרגשתי את זה מתקרב אלי, ניסיתי למשוך זמן, ניסיתי לעשות כאילו אני משתהה מול עמדת השוקולדים שהיתה ליד הקופה, בורר מה לבחור. הרגשתי לבד, כל־כך לבד. ובאותו יום.\r\nובאותו יום הבנתי משהו חשוב על העולם הזה: התור התקצר, ואני הייתי צריך לקדם את העגלה, לקרב אותה לאלה שעמדו לפני. אבל היה עוד זמן עד הקופה. אבל אנשים. אבל אנשים רוצים שתתקדם, זה לא משנה. הם צופרים עם מבטיהם. אבל לאן יש ללכת? לאן יש להתקדם? ונגיד כבר הגעת, ובכן, מה עכשיו?\r\nשמרתי על צניעות. לא יכולתי להסתכל לאחור כי חשבתי שאם אעשה את זה אסגיר משהו, איזשהו משהו. הזעתי, התחלתי להזיע. הם היו צעירים, הזוג מאחורי, ומה שאני זוכר זה שהם כל הזמן דיברו ביניהם וחזרו על זה שהם יאחרו. הוא אמר שזה היה רעיון מאוד גרוע לעשות קניות דווקא ביום כזה (סופשבוע? ערב חג? לא זוכר), והיא אמרה שאם הוא לא היה מאחר אז הכול היה פיקס. היא חזרה על המילה “פיקס\" כמה פעמים. הרגשתי כל־כך לבד.\r\nלא דיברתי על זה מעולם עם אף אחד, כי אין הרבה מה לדבר. חוויית נטישה, מקום ציבורי, הטלת אחריות על ילד וכל החרא הזה. אף פעם לא הבנתי פיתוח פסיכולוגי שמשקף באופן הדוק את המקרה שקרה. הרי זה מה שזה וזהו. בסדר, מה עכשיו? בסדר, הבנתי, זה אומר ככה וככה, אבל בסדר, מה עכשיו? זהו? טוב, תודה רבה.",
    "Author": "אודי שרבני",
    "Language": "עברית",
    "Translator": "None"
}