{
    "Article-name": "כמעט מפורסמת 2- הכול יכול לקרות",
    "Article-text": "אף פעם לא תיארתי לעצמי שאצטרך לבחור בין החברה הכי טובה שלי לבין החבר שלי. למען האמת, אף פעם לא האמנתי שבאמת יהיה לי חבר ובטח לא חשבתי שזה יהיה יובל, אחיה הגדול של רוני. רוני היא לא רק החברה הכי טובה שלי, אלא גם החברה הכי ותיקה, וחוץ מהפעם ההיא, לפני חודש – כשהייתי מגעילה אליה ולקחתי במקומה את דנה וירדן, הבנות המקובלות מהרביעייה, לראות את אחי תומר באולפן של \"אתה הכוכב הבא\" – לא רבנו כמעט אף פעם, מכיתה א' ועד היום.\r\n  עד לא מזמן הייתי בטוחה שאמשיך לבלות את כיתה ז' בחלומות בהקיץ על עומרי גבע מ– ז' 1 עם העיניים הכחולות המהפנטות. למרות שבזמן שאני פנטזתי הוא יצא עם דנה, שהיא לא רק המלכה הבלתי מעורערת של בנות הרביעייה, אלא גם הילדה הכי מקובלת בשִכבה. יש לי תחושה שכל זה עומד להשתנות, למרות שלדנה יש תוכניות אחרות. אבל כמו שאבא שלי אומר תמיד, \"החיים זה מה שקורה בזמן שהאדם מתכנן תוכניות...\"     \r\n\r\nעד לא מזמן גם לא תיארתי לעצמי שאקלע למצב שבו לא אוכל לצאת מהבית מבלי שתהיה לי דרך מילוט. איך יכולתי לשער שאצטרך לברוח מחבורת מעריצות צווחניות, שהתנחלו מתחת לבית שלנו ומשום מה חושבות שאחי הוא הדבר הכי מושלם שקיים ביקום? במיוחד נועה רגב, זו שהקימה את אתר המעריצים של תומר, ומאמינה שאין דבר בעולם שהיא לא יודעת עליו. אם בכל זאת יש משהו כזה, תהיו בטוחים שנועה רגב תגלה מהו, לא משנה על מי היא תדרוך בדרך. שלא לדבר על צלמי הפפראצי. אלה מסוגלים להסתתר מאחורי שיח, או להגיח בהפתעה רכובים על קטנוע, רק בשביל להשיג תמונה של אחי הגדול והמעצבן. אפשר לחשוב שמדובר בנסיכת אנגליה ולא בתומר כרמי, שעד לא מזמן אף אחד במדינה, מלבד החניכים שלו בצופים והבנות בבית הספר, לא ידע בכלל מיהו. כשאחי התקבל לתוכנית \"אתה הכוכב הבא\", תיארתי לעצמי שהחיים שלי הולכים להשתנות. אפילו קיוויתי שישתנו. אבל בחלומות הכי פרועים שלי לא העליתי על דעתי עד כמה...\r\n\"איזה מזל שאתה פה,\" אני לוחשת לחתול הג'ינג'י שלי אריסטו, שקופץ בקושי רב אל המיטה ומתכרבל לידי. אני מתבוננת בו. יש לו תחבושת לבנה וגדולה על רגלו השמאלית. אני מלטפת אותו בעדינות, רוכנת אליו ומחבקת אותו חזק. וכשניגון הגרגור המוכר שלו, אליו כל כך התגעגעתי, שב ונשמע באוזנַי, אני תוהה: אילו יכולתי להחזיר את הגלגל לאחור, עכשיו כשאני יודעת איך הכול הסתבך, האם הייתי עושה זאת?\r\nעכשיו באמת מתחילים!\r\nאיפה היא?\r\nהתבוננתי בשעון שבנייד שלי. רוני כבר הייתה אמורה להיות כאן לפני עשר דקות. קבענו שתבוא אלי ומהבית שלי נלך לקניון לחפש מתנה שאוכל להביא למסיבת יום ההולדת של איתן, החבר הכי טוב של יובל. כבר שבוע אני שוברת  את הראש איזו מתנה להביא למישהו שאני לא ממש מכירה, אבל לא היה לי ספק שאם מדובר בחבר הכי טוב של יובל, כדאי שהמתנה תהיה מוצלחת, כי ידוע שדעתו של החבר הכי טוב תמיד משפיעה, על אחת כמה וכמה דעתו על החברה החדשה. לא יכולתי להביא משהו גדול מדי, כדי לא להיראות נלהבת, ולא משהו קטן מדי, כדי שלא יחשוב שאני קמצנית. הייתי צריכה משהו באמצע. משהו במידה הנכונה. כמו שאמא שלי, חוקרת המוח, תמיד אומרת כשהיא מתבלת את התבשילים שלה: \"המינון הוא הקובע אם זה רעל או תרופה\". זה בכלל ציטוט של פָּרָצֶלְסוּס שהיה, לדברי אמא שלי, ממייסדי הרפואה המודרנית וחי במאה החמש-עשרה, ואני בטוחה שלא הייתה לו שום כוונה שהיא תצטט אותו כדי להסביר למה הלזניה שלה תמיד מצליחה וזו של דודה לאה יוצאת באופן קבוע מלוחה מדי. בכל אופן, הדבר האחרון שרציתי זה \"להרעיל\" את איתן, למרות שלא היה לי מושג מה מינון המתנות הנכון למסיבה שלו, וגם לא מה ללבוש, כי אף פעם לא הייתי במסיבה של מישהו מהשִכבה שמעלי. למען האמת אחרי מה שקרה במסיבה של ירדן, ממש לא רציתי ללכת לעוד מסיבה סגורה של \"מקובלים\", במיוחד שמדובר בילדים מכיתה ח' שבכלל לא הכרתי. אבל לא יכולתי לסרב ליובל שחזר וביקש שאצטרף אליו.         \r\nיובל הוא החבר הראשון שלי. אף פעם לא היה לי חבר לפניו ולא תיארתי לעצמי שכל כך קשה להגיד \"לא\" למישהו שאוהבים. עד היום, אפילו שעבר חודש מאותו היום בו יובל הציל אותי מטביעה בבריכה והפכנו לזוג, אני מסתובבת עם מועקה בלב בגלל שלא הצלחתי להגיד לו \"לא\" והסכמתי כשביקש ממני להסתיר מרוני את מה שגילה על אבא שלו. למה לא סירבתי לו באותו הרגע? כמה זמן עוד אצליח להסתיר מרוני את העובדה שאחיה סיפר לי משהו שאין לה שמץ של מושג אודותיו –  סוד שעשוי לטלטל אותה?\r\n\"שיר, את לא מאמינה מה קורה בחוץ!\" רוני נכנסה מתנשפת לחדרי כשמשקפיה מונחים באלכסון על אפה. היא טרקה מאחוריה את הדלת ונשענה עליה כשידה מונחת על ליבה. הבטתי בה בסקרנות. רוני נראתה כאילו הגיחה מתוך סופת טורנדו. צד אחד של חולצתה השתרבב מחוץ למכנסיים, קצוות פרועים משערה הג'ינג'י הזדקרו לכל עבר ומה שהיה אמור להיות הקוקו שלה, הפך למערבולת שיער מבולגנת.                                       \r\n\r\nהתקרבתי אליה והנחתי יד על כתפה, \"מה קרה? את בסדר?\" אחר כך יישרתי את משקפיה והושטתי לה את כוס המים שהייתה מונחת על השידה שליד המיטה שלי. \r\n\"היא מטורפת! היא פשוט לא נורמלית! כולן שם משוגעות!\" מלמלה רוני בין לגימה ללגימה.\r\n\"מי? על מה את מדברת?\" כיווצתי את גבותַי בניסיון לעקוב אחר דבריה. \r\n \"הילדה הרזה, זאת שנמצאת למטה בכניסה לבית, לא נתנה לי לעבור,\" רוני זרקה חצאי משפטים והתנשמה בכבדות. \"היא התחילה לצרוח שאם מישהו ייכנס לבית זו תהיה אך ורק היא! נעמדה מולי כמו עמוד חשמל, פרשה את ידיה לצדדים וחסמה לי את הדרך. כשניסיתי לחמוק לחדר המדרגות, המשוגעת הזאת תפסה את הבגדים שלי ומשכה כל כך חזק שהחולצה כמעט נקרעה לי!\" רוני מיששה את חולצתה ובחנה אותה בדאגה, לראות אם היא שלמה.      \r\n \"את בסדר? מי זאת הילדה הרזה, למה היא חסמה אותך? מה היא רוצה ממך? את יכולה להסביר לי מה הולך כאן?\" הרמתי את קולי כדי להתגבר על הווליום של השיר שהתנגן בלפטופ שלי, שעמד על שולחן העבודה.   \r\nרוני ניגשה אל המחשב הנייד שלי והנמיכה את העוצמה. אחר כך משכה אותי בידה לעבר החלון, הסיטה את הווילון והצביעה על מה שנראה לי במבט ראשוני כמו גוש גדול של אנשים. הצצתי מבעד לחלון ולא האמנתי. כיווצתי את עינַי, שפשפתי אותן ושוב פתחתי. אבל המראה שראיתי לא השתנה: חבורה גדולה של ילדים הצטופפה מתחת לבית שלי. רוב החבורה הייתה מורכבת מבנות והן אחזו בשלטים צבעוניים שעליהם היו כתובות סיסמאות שונות, שהמשותף לכולן הייתה המילה \"תומר\". \r\n\r\n\"תומר אתה מספר אחת!\"                                                                     \r\n\"תומר כרמי – הכוכב הבא שלי!\" \r\n\"תומר שולט! \"                                                                                   \r\n\r\nויכולתי להישבע שילדה בת גילי אחזה כרזה עליה היה כתוב: \"תומר תעשה לי ילד!\"  \r\nפתחתי לרגע את החלון והבנתי כמה אמא צדקה שהתעקשה כשעשינו שיפוץ  בבית, להתקין לי חלונות עם זכוכית כפולה שאוטמת רעשים. כי בשנייה שלחצתי על הידית והחלון נפתח, שמעתי את הצעקות מלמטה. הצווחות של הילדות התערבבו בצרחות של שושנה השכנה, שאת קולה הצרוד מרוב עישון סיגריות לא הייתי מפספסת אפילו מהקצה השני של השכונה. הבטתי המומה במתרחש: שושנה עמדה בשביל המוביל לבניין, אוחזת מטאטא ירוק בידה, והגנה בגופה על הכניסה לבניין שלנו. לידה, חסר אונים, עמד ברוך בעלה, שנמוך ממנה בראש ותמיד נדמה לי שהוא מפחד ממנה. ברוך נופף בידיו לכל עבר כמנסה לגרש זבובים ולא את מה שהסתבר לי כחבורת המעריצות החדשה של תומר. עכשיו גם שמתי לב לכך ששכנים נוספים עמדו לידם. הם אחזו ידיים כמו בשרשרת אנושית, ונראו כאילו הם מגֵנים על פתח הבניין שלנו. לא יכולתי לראות את פניהם בבירור, אבל ממה שהצלחתי לראות, לא היה לי ספק שהם בהחלט לא מרוצים מהמצב. פערתי את עינַי בתדהמה מול מה שהתרחש מתחת לחלון שלי, בלגן שעד לפני דקה לא הייתי מודעת אליו כלל.                                                                                            \r\n\"עכשיו את מבינה למה איחרתי?\" נענעה רוני את ראשה מצד לצד בתסכול. \"לא הצלחתי להידחק מבעד לחבורה הזאת. כולן שם נדחפות, מנסות בכוח להיכנס לבניין, כאילו מחלקים פה בחינם שטרות של כסף! למזלי צעקתי לשושנה שזו אני, רוני. לקח לה קצת זמן לקלוט, אבל בסוף היא זיהתה אותי והגנה עלי עם המטאטא שלה מפני המטורפות האלה. רק בזכותה הצלחתי להיכנס. הנה, תסתכלי, זאת הילדה שלא נתנה לי לעבור!\" התמרמרה רוני והצביעה על ילדה גבוהה ורזה עם שיער שָׁטֶנִי ארוך שהסתלסל בקצוות. הילדה לבשה שמלה סגולה קצרה והחזיקה בידה את השלט הגדול ביותר: \"לא אלך לישון – עד שתומר יזכה במקום הראשון!\" בחנתי אותה מרחוק. היא נראתה לי מוּכרת. נדמה היה לי שראיתי אותה פעם במסדרון של כיתות ט' בבית הספר, כשחיפשתי את תומר ועברתי שם בדרכי לקומה של כיתות י'.\r\n\r\n   \"תשכחי מהקניון,\" קטעה רוני את מחשבותַי והתיישבה במפח נפש על המיטה. \"אין סיכוי שאוציא מפה את האף עד שהן יתייאשו וילכו. ולא נראה לי שזה יקרה בקרוב.\" היא מוללה בידה את קצה השמיכה שלי והוסיפה, \"את זוכרת מה דורון המַנְחֶה אומר תמיד אחרי ביצוע מוצלח של שיר באולפן? נו, איך זה הולך?\"         \r\n\"'אתה הכוכב הבא'... עכשיו באמת מתחילים!'\" אמרנו רוני ואני בתיאום מוחלט והבטנו זו בזו בעיניים פעורות. לאף אחת משתינו לא היה מושג באותו הרגע עד כמה זו באמת הייתה רק ההתחלה.\r\nויכולתי להישבע שילדה בת גילי אחזה כרזה עליה היה כתוב: \"תומר תעשה לי ילד!\"  \r\nפתחתי לרגע את החלון והבנתי כמה אמא צדקה שהתעקשה כשעשינו שיפוץ  בבית, להתקין לי חלונות עם זכוכית כפולה שאוטמת רעשים. כי בשנייה שלחצתי על הידית והחלון נפתח, שמעתי את הצעקות מלמטה. הצווחות של הילדות התערבבו בצרחות של שושנה השכנה, שאת קולה הצרוד מרוב עישון סיגריות לא הייתי מפספסת אפילו מהקצה השני של השכונה. הבטתי המומה במתרחש: שושנה עמדה בשביל המוביל לבניין, אוחזת מטאטא ירוק בידה, והגנה בגופה על הכניסה לבניין שלנו. לידה, חסר אונים, עמד ברוך בעלה, שנמוך ממנה בראש ותמיד נדמה לי שהוא מפחד ממנה. ברוך נופף בידיו לכל עבר כמנסה לגרש זבובים ולא את מה שהסתבר לי כחבורת המעריצות החדשה של תומר. עכשיו גם שמתי לב לכך ששכנים נוספים עמדו לידם. הם אחזו ידיים כמו בשרשרת אנושית, ונראו כאילו הם מגֵנים על פתח הבניין שלנו. לא יכולתי לראות את פניהם בבירור, אבל ממה שהצלחתי לראות, לא היה לי ספק שהם בהחלט לא מרוצים מהמצב. פערתי את עינַי בתדהמה מול מה שהתרחש מתחת לחלון שלי, בלגן שעד לפני דקה לא הייתי מודעת אליו כלל.                                                                                            \r\n\"עכשיו את מבינה למה איחרתי?\" נענעה רוני את ראשה מצד לצד בתסכול. \"לא הצלחתי להידחק מבעד לחבורה הזאת. כולן שם נדחפות, מנסות בכוח להיכנס לבניין, כאילו מחלקים פה בחינם שטרות של כסף! למזלי צעקתי לשושנה שזו אני, רוני. לקח לה קצת זמן לקלוט, אבל בסוף היא זיהתה אותי והגנה עלי עם המטאטא שלה מפני המטורפות האלה. רק בזכותה הצלחתי להיכנס. הנה, תסתכלי, זאת הילדה שלא נתנה לי לעבור!\" התמרמרה רוני והצביעה על ילדה גבוהה ורזה עם שיער שָׁטֶנִי ארוך שהסתלסל בקצוות. הילדה לבשה שמלה סגולה קצרה והחזיקה בידה את השלט הגדול ביותר: \"לא אלך לישון – עד שתומר יזכה במקום הראשון!\" בחנתי אותה מרחוק. היא נראתה לי מוּכרת. נדמה היה לי שראיתי אותה פעם במסדרון של כיתות ט' בבית הספר, כשחיפשתי את תומר ועברתי שם בדרכי לקומה של כיתות י'.\r\n\r\n   \"תשכחי מהקניון,\" קטעה רוני את מחשבותַי והתיישבה במפח נפש על המיטה. \"אין סיכוי שאוציא מפה את האף עד שהן יתייאשו וילכו. ולא נראה לי שזה יקרה בקרוב.\" היא מוללה בידה את קצה השמיכה שלי והוסיפה, \"את זוכרת מה דורון המַנְחֶה אומר תמיד אחרי ביצוע מוצלח של שיר באולפן? נו, איך זה הולך?\"         \r\n\"'אתה הכוכב הבא'... עכשיו באמת מתחילים!'\" אמרנו רוני ואני בתיאום מוחלט והבטנו זו בזו בעיניים פעורות. לאף אחת משתינו לא היה מושג באותו הרגע עד כמה זו באמת הייתה רק ההתחלה.",
    "Author": "מיכל בכר",
    "Language": "עברית",
    "Translator": "None"
}