{
    "Article-name": "כתבים יהודיים",
    "Article-text": "בשירו \"שבת המלכה\" (Prinzessin Sabbat), הראשון במחזור נעימות עבריות (Hebräische Melodien), מתאר לנו היינריך היינה את רקעו הלאומי, הרקע שממנו צמח ושבהשראתו כתב את שיריו. הוא מתאר את עמו כנסיך מן האגדות שהפך לכלב בעקבות כישוף שהוטל בו. מושא לגיחוך בכל ימות השבוע, הוא שב מדי ערב שבת ולובש לפתע את דמותו האנושית, וחופשי ממחשבות של הווייתו הכלבית (von huendischen Gedanken), הוא יוצא כנסיך לקראת שבת הכלה בשירת המזמור \"לכה דודי\". \r\nשיר זה, מספר לנו היינה, חובר במיוחד למטרה זו בידי משורר העם – משורר שמזלו משחק לו והוא חומק מגלגול הצורה השבועי המפרך של עמו וחי כל העת בהוויית שבת, הוויה שלדידו של היינה היא הסימן החיובי היחיד של החיים היהודיים.\r\nאפיוניהם של משוררים מתוארים ביתר פירוט בחלקו הרביעי של השיר, שבו מדבר היינה על יהודה הלוי. נאמר עליהם כי הם צאצאי \"שלמיל השלמילים\"* – הוא שלומיאל בן צורישדי המוזכר בספר במדבר כנשיא שבט שמעון. היינה קושר את שמו לביטוי \"שלימזל\" באמצעות הטענה המבודחת כי בעמדו קרוב מדי לאחיו זמרי, ראש בית אב בשבט שמעון, נהרג אף הוא בשוגג כאשר ערף פנחס הכהן את ראשו על שהתעלס עם אישה מדיינית (במדבר כה: ו-טו). אבל אם רשאים הם לטעון להיותם צאצאיו שלומיאל, כי אז חייבים הם להשתייך גם לענף פנחס – פנחס האכזר שרומחו\r\n[...] נתקיֵם\r\nומתהפך מעל ראשֵנו\r\nובאזנינו ישרֹק נצח\r\nוינחת בכל תם דרך*\r\nההיסטוריה לא שימרה בשבילנו את עלילות הגבורה של אותם \"גיבורי-חיל\" \"תמי דרך\".* כל שידוע לנו עליהם הוא שהיו שלומיאלים.\r\nהתמימות היא תו ההיכר של השלומיאל. אולם מתמימות כזאת צומחים משורריו של עם – שרי החלומות שלו. הם אינם גיבורים ואף לא חסונים, והם מסתפקים להגנתם בחסותו המיוחדת של אל יווני עתיק. כלום לא היה זה אפולו, אותו \"אל שאינו טועה של השמחה\", שהכתיר עצמו אחת ולתמיד לאלוהי השלומיאלים ביום שבו – כפי שמספרת האגדה – רדף אחרי דפניס הנאווה ובתמורה למאמציו זכה בעטרת דפנה? בינתיים כמובן השתנו הזמנים, והיינה עצמו תיאר את גלגולי צורתו של האל האולימפי העתיק בשירו \"האל אפולו\" (Der Apollogott) (בחלקו השלישי, הקרוי In der Tracht der Beguinen [בגלימתה של הנזירה הבגואינית]). השיר מספר על נזירה המתאהבת באל הגדול ומתמסרת לחיפוש אחר האיש המפליא כה לנגן בלירה ולהקסים לבבות. אולם, בסופו של דבר, היא מגלה אחרי נדודים מרובים כי האפולו של חלומותיה קיים במציאות רק בדמותו של רבי פייביש (השיבוש היידי של כינויו של אפולו אל השמש – Phoebus), חזן בבית הכנסת של אמסטרדם, המחזיק בעלובה שבמשרות בקרב העלוב שבעמים. ולא רק זה; אביו הוא מוהל, ואמו – מוכרת מלפפונים חמוצים וכל מיני מכנסיים מוזרים; בנם הלא-יוצלח מסתובב בירידים השנתיים כשהוא לבוש כליצן ושר מזמורי תהילים לדוד בליווי להקת \"מוזות\" המורכבת מתשע נפקניות שמנמנות מן הקזינו של אמסטרדם.\r\nהדיוקן של העם היהודי שמצייר היינה, וכן דיוקן עצמו בתור המלך-המשורר של העם, מרוחק, כמובן, כרחוק מזרח ממערב מן התפישה שטיפחו היהודים העשירים המיוחסים בני המעמדות הגבוהים. לעומת זאת, בחוצפתו העולצת ונטולת הדאגות, הוא אופייני לפשוטי העם. שכן המנודה, מי שמסולק מן החברה הרשמית ואינו מעוניין כלל להשתלב בה, פונה באופן טבעי למה שמבדר ומשעשע את פשוטי העם. בחלקו איתם את נידוים, הוא חולק איתם גם את שמחותיהם ואת מכאוביהם, את הנאותיהם ואת מצוקותיהם. הוא פונה, למעשה, מעולם האנשים ואופנותיהם אל שפעתה הפתוחה והלא-מוגבלת של הארץ. וזה בדיוק מה שעשה היינה. מבקרים שוטים ונטולי כושר אבחנה מכנים זאת מטריאליזם או אתיאיזם, אבל האמת היא שעבודת האלילים המצויה שם היא כה עזה ונוכחת שאי אפשר ממש שתעלה בקנה אחד עם פרשנויות מסוימות של דוקטרינת החטא הקדמון ותחושת האשמה המתמדת הנובעת ממנו. למעשה, זו פשוט אותה joie de vivre (חדוות החיים) שאנו מוצאים אצל ילדים ופשוטי העם בכל מקום – אותה תשוקה הגורמת להם להתענג על מעשיות ורומנסות, הבאה לביטויה הספרותי העליון בבלדה והמשווה לשיר האהבה הקצר את אופיו העממי המהותי. מהיותה נובעת מקרבתו הבסיסית של המנודה אל העם, היא דבר מה שביקורת ספרותית או אנטישמיות לעולם לא יוכלו להרסו. הנאצים אמנם מייחסים את ה\"לורליי\" למחבר \"אלמוני\", אולם הם לעולם לא יוכלו למחוק אותו מרפרטואר השירים הגרמניים.\r\nאך טבעי הוא שהמנודה, המקבל מעט כל כך מעולם האנשים עד כי אפילו התהילה (שאותה מרעיף העולם, כידוע, אפילו על הזנוח שבילדיו) נחשבת בעיניו אות לשלומיאליות גרידא, יביט בהנאה תמימה ויחייך בינו לבינו למראה בני אדם המנסים להתחרות עם המציאויות האלוהיות של הטבע. עצם העובדה שהשמש זורחת על הכול באופן שווה מציעה לו הוכחה יומית לשוויוניותם המהותית של כל בני אדם. למול דברים אוניברסליים כמו שמש, מוזיקה, עצים וילדים – דברים שרחל וארנהאגן כינתה \"המציאויות האמיתיות\" רק משום שהם זוכים להוקרה המרבית מצד אנשים שאינם שייכים לעולם הפוליטי והחברתי – כל התגמולים הקטנוניים של אלה היוצרים את אי-השוויון ומשמרים אותו נראים מגוחכים בהכרח. כאשר מעמתים אותו עם הסדר הטבעי של הדברים, שבו הכול טוב במידה שווה, הסדר המפוברק של החברה, על ריבוי מעמדותיה ודרגותיה, מוכרח להיראות כניסיון קומי וחסר תוחלת של הבריאה לקרוא תיגר על בוראה. אין מדובר עוד במנודה המוחרם הנראה כשלומיאל, אלא באלה החיים בשורותיה המסודרות של החברה ושהמירו את מתנותיו הנדיבות של הטבע באלילי זכויות היתר החברתיות והדעה הקדומה. בייחוד נכון הדבר לגבי המגיען, שאפילו לא נולד לתוך השיטה אלא בחר בה מרצונו החופשי, והוא נקרא לשלם את המחיר בדקדקנות ובדייקנות בעוד שהאחרים יכולים להתייחס אל הדברים כבדרך אגב. אך מי שנהנים מכוח וממעמד גבוה אינם פחות שלומיאלים בשל כך. לא דרוש אלא משורר אמיתי שישווה את גדולתם הרברבנית לתפארתה האמיתית של השמש, הזורחת על מלכים ואביונים כאחד, כדי להוכיח כי כל שירת ההוד וההדר שלהם אינה אלא צלצולים וקרקושים ריקים. כל האמיתות הללו ימיהן כימי ההרים והגבעות. אנו מכירים אותן משיריהם של עמים מדוכאים ומבוזים שיחפשו להם תמיד – כל עוד אין האדם שואף לעצור את השמש במסלולה – מקלט בטבע, בתקווה שליד הטבע יתגלו כל תחבולות האדם כהבלים בני חלוף.\r\nמתוך התקת הדגש הזאת, מתוך מחאתו התקיפה של המנודה, מעמדה זו של התכחשות למציאות הסדר החברתי ושל עימותה עם מציאות נעלה יותר, מכל אלה נובעת באמת רוח הלעג של היינה. וזה גם מה שעושה את הבוז שלו כה מושחז. מכיוון שהוא אומד את הדברים באופן כה עקבי על פי הקריטריון של מה שהוא באמת ובמובהק טבעי, הוא מסוגל לזהות מיד את נקודת התורפה בשריונו של יריבו, את הנקודה הפגיעה בכל טיפשות וטמטום שבהם הוא נפגש ואותם הוא חושף. ובריחוק זה של המנודה מכל מפעלות האדם, רואה היינה את מהותה של החירות. ריחוק זה הוא שמסביר את הצחוק האלוהי ואת העדר המרירות בשיריו. הוא היה היהודי הראשון שמשמעות החירות הייתה לדידו יותר מאשר \"שחרור מבית עבדים\" ושאצלו היא השתלבה, במינון זהה, בתשוקת הצדק היהודית המסורתית. בעיני היינה, החירות לא הייתה קשורה להשתחררות מעול מוצדק או לא מוצדק. האדם נולד חופשי, והוא יכול לאבד את חירותו רק באמצעות מכירת עצמו לעבדות. בהלימה עם רעיון זה פורק היינה את זעמו, הן בשיריו הפוליטיים הן בכתביו הספרותיים, לא רק על רודנים אלא גם על אלה המשלימים עם שלטונם.\r\nהמושג חירות טבעית (פרי הגותו, מן הראוי לציין, של מנודה המסוגל לחיות מעבר למאבק בין שעבוד לרודנות) הופך הן את העבדים הן את הרודנים לדמויות לא טבעיות בה במידה ולפיכך לדמויות מגוחכות ומשעשעות. אי אפשר לצפות מן האזרח המכובד יותר, השקוע בטרדות ענייני המעש והאחראי בעצמו במידת מה לסדר הדברים, שיפגין את שאננותו העולצת של המשורר. אפילו היינה, משהוא ניצב מול המציאות החברתית היחידה שממנה לא ניתק בשל מעמדו כמנודה – היהודים העשירים בני משפחתו – מאבד את שלוות רוחו ונעשה מריר וארסי.\r\nאמנם נכון שכאשר היא נמדדת על פי אמת המידה של המציאויות הפוליטיות, נראית אדישותו המשועשעת של היינה מרוחקת ולא מציאותית. משמצטרפים לעולם המציאותי, חייבים להודות כי הצחוק אינו הורג וכי אין בהשתעשעות גרידא כדי לחסל את העבדים או את הרודנים. מבחינה זו, המנודה תמיד מרוחק ולא מציאותי; בין שהוא עוטה את דמותו של השלומיאל ובין שהוא עוטה את דמותו של \"שליט יחיד על כס-החלום\", הוא ניצב מחוץ לעולם האמיתי ותוקף אותו מבחוץ. למעשה, הנטייה האוטופית היהודית – נטייה הניכרת יותר מכל בארצות האמנציפציה עצמן – נובעת, בסופו של חשבון, בדיוק מהעדר זה של שורשים חברתיים. יצירתיותו לבדה היא שמנעה את היינה מהתמסרות מוחלטת לנטייה זו וגרמה לו להפוך את אי-הקיומיות ואת אי-המציאותיות הפוליטיות של המנודה לבסיס יעיל של עולם אמנותי. מכיוון שלא ביקש אלא להעמיד מראָה לעולם הפוליטי, יכול היה לחמוק בעצמו מדוקטרינריות ולהציל את תשוקתו לחופש מכבלי הדוֹגמה. בדומה לזה, מכוח התבוננותו בחיים מבעד לעדשתו ארוכת הטווח של הטלסקופ ולא מבעד לפריזמה אידיאולוגית, הוא הצליח להרחיק מבט ולראות את הדברים בבירור יותר מן האחרים, ולכן הוא תופס כיום מקום בין המשקיפים הפוליטיים החריפים והשנונים ביותר של תקופתו. את הפילוסופיה הבסיסית של \"בן אובד\", זה השב לאחר ש\"רעה את החזיר ההיגליאני במשך שנים רבות\"* והרהיב אפילו לאמץ לעצמו אל אישי, מיטיבות לסכם שורות שירו \"דוקטרינה\":\r\nהלום בתוף ואל נא תפחד,\r\nואת ה\"אפסנאית\" נַשק נא!\r\nזוהי כל התורה על רגל אחת,\r\nזוהי משמעות הספרים שאין עמוקה ממנה.\r\nהלום בתוף בעוז נעורים\r\nוהקץ משנתם את הישנים\r\nהמשך לצעוד הלאה ... זוהי כל התורה.*\r\nמכוח תעוזת הלב ובחוצפה אלוהית השיג היינה את הדבר שאליו חתרו לשווא אחיו לדת בחיל וברעדה, לעתים בגניבה ולעתים בהפגנתיות, לעתים בהתפארות וברברבנות ולעתים בהתרפסות נרצעת. היינה הוא היהודי הגרמני היחיד שיכול באמת לתאר את עצמו הן כגרמני הן כיהודי. הוא הדוגמה היוצאת מן הכלל היחידה של התבוללות מאושרת באמת בכל תולדות התהליך הזה. בזהותו את אפולו-פבוס (Phoebus) עם רבי פייביש, בשלבו באומץ ביטויים יידיים בתוך השפה הגרמנית, הוא עירב הלכה למעשה ובאמת את התרבויות, דבר שהאחרים רק דיברו עליו. צריך רק לזכור באיזו קנאות נשמרים יהודים מתבוללים מאזכורן של מילים בעברית בנוכחות גויים, ואיזה מאמץ הם משקיעים בניסיון להעמיד פנים כי אינם מבינים מילים אלה כאשר הן נאמרות, כדי להעריך במלואו את הישגו של היינה כאשר כתב, כשיר גרמני טהור, שורות כגון אלה הבאות בשבחי מאכל יהודי מובהק:\r\n\"חמין, את בת אליזיום,\r\nמה יפיפית, ניצוץ אלֹה!\"\r\nכה היה מריע שִילֶר,\r\nלו טעם מן החמין.*\r\nבמילים אלה שם היינה את מזונה של שבת המלכה על שולחנם של האלים, בצד הנקטר והאמברוזיה.\r\nבעוד שהיהודים העשירים ובעלי זכויות היתר נדרשו לתכונותיהם הנשגבות של נביאי ישראל הקדומים כדי להוכיח כי הם אכן צאצאיו של עם נעלה במיוחד, או, לחלופין, ביקשו לתת לו לגיטימיות – כמו ד'יזרעאלי – באמצעות כוח מיסטי יוצא מן הכלל שייחסו לו, ויתר היינה על כל האמצעים הקלושים הללו ופנה ליהדות תוצרת בית של חיי היום-יום, ליהדות שבאמת שכנה בלבו ועל שפתותיו של היהודי הממוצע; ובאמצעות הלשון הגרמנית הוא כבש לה מקום בתרבות האירופית הכללית. למעשה, עצם הצגתן של הערות יהודיות ביתיות אלה היא שסייעה ליצירותיו של היינה להיות פופולריות ואנושיות כל כך במהותן.\r\nהיינה הוא אולי הראשון מבין כותבי הפרוזה הגרמנית שגילם באמת את מורשתו של לסינג.* בדרך הפחות צפויה מכול, הוא אישר את הדעה המוזרה שהייתה כה רווחת בקרב הליברלים הפרוסים המוקדמים, ולפיה ברגע שישוחרר היהודי הוא יֵעשה אנושי יותר, חופשי יותר ונתון פחות להשפעתן של אמונות תפלות בהשוואה לבני אדם אחרים. שתפישה זו הייתה מוגזמת ביותר הוא מן המובן מאליו. גם בהשתמעויותיה הפוליטיות היא הייתה כה חפה מהבנה בסיסית עד כי יכולה הייתה לקסום רק לאותם יהודים ששיערו בנפשם – כמו יהודים כה רבים בימינו – כי יהודים יוכלו להתקיים כ\"בני אדם גרידא\" מחוץ לשורות העמים והאומות. היינה לא הלך שולל אחר הבל \"אזרחות העולם\". הוא ידע כי עמים נבדלים זה מזה נחוצים כדי למקד את גאוניות המשוררים והאמנים; ושעתו לא הייתה פנויה לחלומות שווא אקדמיים. רק משום שסירב לוותר על נאמנותו לעם של מנודים ושלומיאלים, רק מפני שנותר מחובר אליהם בעקשנות, מקומו יכירנו בין לוחמי החירות העזים והנחושים ביותר של אירופה – שכמותם, אבוי, העניקה גרמניה כה מעטים לעולם. מבין כל משוררי זמנו, ניחן היינה באופי העז ביותר. ורק מפני שהחברה הבורגנית הגרמנית הייתה כה חסרת אופי משלה ומכיוון שחששה מכוח הנפץ של אופיו, היא רקחה את המעשייה המלעיזה בדבר חוסר אופיו שלו. בין אלה שהפיצו את המעשייה הזאת וקיוו למנוע אגב כך עיון רציני ביצירתו של היינה היו גם עיתונאים יהודים רבים. הם סלדו מאימוצו של הקו שהציע; הם לא רצו להיעשות גרמנים ויהודים גם יחד, מכיוון שחששו כי הדבר יגרום מניה וביה לאובדן עמדותיהם בסדר החברתי של יהדות גרמניה. שכן גישתו של היינה, ולו רק כמשורר, הייתה כי בהשיגו אמנציפציה הגיע העם היהודי לחופש אמיתי. הוא פשוט התעלם מן התנאי שאפיין את האמנציפציה בכל מקום באירופה – כלומר, שהיהודי יהיה לאדם רק כאשר יחדל להיות יהודי. ומכיוון שזו הייתה עמדתו, יכול היה לעשות מה שכה מעטים מבני-זמנו היו מסוגלים לו – לדבר בשפה של אדם חופשי ולשורר את שיריה של שפה טבעית.\r\n2. ברנאר לאזאר: המנודה מבחירה\r\nאם הישגו של היינה היה בכך שזיהה בדמותו של השלומיאל את הקרבה המהותית בין המנודה למשורר – ששניהם מודרים מן החברה ואף פעם אינם חשים לגמרי בבית בעולם – ובכך שהמחיש באמצעות האנלוגיה הזו את מעמדו של היהודי בעולם התרבות האירופית, כי אז יש לזקוף לזכותו של ברנאר לאזאר את תרגומה של אותה עובדה בסיסית למונחים של משמעות פוליטית. כמי שחי בצרפת של פרשת דרייפוס, יכול היה לאזאר להעריך מכלי ראשון את איכות הנידוי של הקיום היהודי. אבל הוא ידע היכן טמון הפיתרון: בניגוד לאחיו הלא משוחררים, המשלימים מניה וביה ובאין הכרה עם מעמדם כמנודים, היהודי המשוחרר חייב להתעורר ולפתח מודעות למצבו, ומשהוא נעשה מודע לו להיות למורד נגד מצב זה ולהילחם את מלחמתו של עם מדוכא. מאבקו לחירות הוא חלק בלתי נפרד מן המאבק שכל מקופחי אירופה חייבים לנהל כדי לזכות בשחרור לאומי וחברתי.\r\nבמאמץ כביר זה להביא בפרהסיה את השאלה היהודית אל זירת הפוליטיקה, עתיד היה לאזאר לגלות גורמים יהודיים ייחודיים מסוימים, שמהם התעלם היינה ויכול היה להרשות לעצמו להתעלם. אם היינה יכול היה להסתפק בהבחנה הבסיסית ולפיה \"מה רפופה הגנתו של ישראל! ידידי-כזב ישמרו שעריו מחוץ ומבפנים שומרים עליו השטות והפחד!\",* לאזאר לעומתו טרח רבות לחקור את ההשלכות הפוליטיות של קשר זה בין השיטיון היהודי לצביעות הגויים. שורש הרעה החולה היה לפי גילויו אותה \"דוקטרינה מזויפת\" (doctrine bâtarde) של התבוללות, הגורמת ליהודים \"לזנוח את כל מאפייניהם, האישיים והמוסריים, עד אחד, ולוותר על התבדלותם רק באמצעות סימן חיצוני של הבשר החושף אותם לשנאת הדתות האחרות\". הוא הבין כי מה שנדרש הוא לעורר את המנודה היהודי להיאבק נגד המגיען היהודי. לא הייתה דרך אחרת להצילו מגורלו של זה האחרון – אבדון בלתי נמנע. יתרה מזאת, הוא טען כי שליטת המגיען לא תביא למנודה כל טובה אלא רק סבל, וכי הוא זה שישלם במוקדם או במאוחר את מחירה של השיטה האומללה כולה. \"איני רוצה עוד\", הוא אומר בפסקה משמעותית, \"שיקומו נגדי לא רק שועי עמי, המנצלים אותי ומוכרים אותי לכל המרבה במחיר, אלא גם עשירי העמים האחרים וענייהם, המדכאים ומענים אותי בשם עשירַי\". ובמילים אלה הצביע בדייקנות על אותה תופעה בחיי היהודים שההיסטוריון יוסט (Jost) אפיין נכוחה והגדירה \"עבדות כפולה\" – מצד אחד, תלות ביסודות עוינים של סביבתו, ומצד אחר, תלות ב\"אחיו רמי המעלה\" העושים בעצם יד אחת איתם. לאזאר היה היהודי הראשון שעמד על הקשר בין שני היסודות הללו, שלשניהם נודעה אותה השפעה הרסנית על המנודה. ניסיונו בפוליטיקה הצרפתית לימד אותו כי כל אימת שמבקש האויב להשיג שליטה, הוא דואג לנצל יסודות מדוכאים כלשהם של האוכלוסייה כמשרתיו וכעושי דברו וגומל להם בפריבילגיות מיוחדות, בבחינת סוג של שוחד. באורח זה הוא הבין את המנגנון שגרם ליהודים העשירים למצוא מגן מאחורי העוני היהודי הכללי הנודע לשמצה, שעליו הצביעו כל אימת שריחפה סכנה על מעמדם שלהם. זהו, כך התנבא, הבסיס האמיתי של יחסיהם הארעיים והפריכים עם אחיהם העניים יותר – אשר להם יוכלו להפנות עורף כל אימת שיחפצו בכך.\r\nברגע שהמנודה נכנס לזירת הפוליטיקה ומתרגם את מעמדו למונחים פוליטיים, חזקה עליו שיהיה למורד. לאזאר חשב אפוא כי היהודים צריכים להופיע ברבים, בגלוי, כנציגי המנודים, \"שכן מחובתו של כל אדם להתנגד לדיכוי\". כלומר, הוא תבע כי המנודה ינטוש אחת ולתמיד את הזכות המיוחדת שמקנה לו מעמדו כשלומיאל, יתנתק מעולם הדמיון והאשליה, יוותר על ההגנה הנוחה של הטבע ויתמודד עם עולמם של בני אדם, גברים ונשים. לשון אחר, הוא רצה שהמנודה ירגיש כי הוא עצמו אחראי למה שהחברה עשתה לו. הוא רצה כי יחדל לתור אחר פטור באמצעות יחס של אדישות מתנשאת או באמצעות הרהור נשגב ומזוקק על טבע האדם באשר הוא. ככל שמנקודת המבט ההיסטורית אכן היה המנודה היהודי תוצר של חלוקה לא צודקת (\"ראו מה עשיתם מהעם, אתם הנוצרים ואתם נסיכי היהודים\"), כי אז מבחינה פוליטית, כל מנודה שסירב לקחת על עצמו את תפקיד המורד היה אחראי חלקית למעמדו שלו ומכאן – לכתם הרובץ על האנושות שמעמד זה ייצג. מחרפה כזאת לא היה אפשר למצוא מפלט, לא באמנות ולא בטבע. שכן ככל שאדם הוא יותר מאשר יציר גרידא של הטבע, יותר מאשר תוצר גרידא של יצירתיות אלוהית, כן נדרש הוא ליתן את הדין על דברים שבני אדם מעוללים לבני אדם בעולם שאת תנאיו הם מכתיבים.\r\nעל פניו, עשוי להיווצר הרושם כאילו לאזאר נכשל בגלל ההתנגדות המאורגנת של היהודים העשירים ובעלי זכויות היתר, הגבירים והנדבנים, שעל מנהיגותם העז לערער ושאת תאוות הכוח שלהם הרהיב להוקיע. אילו זה היה המצב, לא הייתה זו אלא תחילתה של מסורת שעשויה הייתה להאריך ימים מעבר למותו בטרם עת ולקבוע, אם לא את גורלו של העם היהודי, הרי לפחות את יכולת הבחירה שלו. אך לא זה היה המצב; ולאזאר ידע – לצערו הרב – את הסיבה האמיתית לכישלונו. הגורם המכריע לא היה המגיען; אף לא היה זה קיומה של קאסטה שלטת אשר – ללא קשר לחזות שבחרה לעטות – הייתה עדיין דומה מאוד לקאסטה של כל עם אחר. חמורה ומכריעה יותר לאין ערוך הייתה העובדה שהמנודה פשוט סירב להפוך למורד. נאמן לעצמו ולסוגו, הוא העדיף \"לגלם את תפקיד המהפכן בחברה הנוכרית, אך לא בחברתו שלו\" או, לחלופין, לאמץ את תפקיד השנורר הניזון מן הפירורים הנושרים משולחנו של העשיר, כמו האזרח הרומי הפשוט שהניח לפטריקי להפיס את דעתו באמצעות העצם הקטנה ביותר שהיה משליך לעברו. בכל מקרה, הוא מִשכן את עצמו למגיען, הגן על מעמדו של זה האחרון ובתמורה זכה להגנתו.\r\nעזה ככל שהייתה מתקפתם עליו, לא עוינותם של הגבירים היהודים היא שהרסה את לאזאר. הדבר שהרס אותו היה שבניסיונו למנוע מן המנודה להיות שלומיאל, שבשאיפתו ובמאמציו להעניק לו משמעות פוליטית, הוא נתקל רק בשנורר. ומרגע שהמנודה הופך להיות לשנורר, אין הוא שווה עוד דבר, לא משום שהוא עני ומקבץ נדבות, אלא מכיוון שהוא מקבץ נדבות מן האנשים שבהם הוא אמור להיאבק ומפני שהוא מעריך את עוניו לפי אמות המידה של אלה שהביאו עליו עוני זה. ברגע שהוא מאמץ את תפקיד השנורר, הופך המנודה מניה וביה לאחד העמודים שעליהם נסמך הסדר החברתי שממנו הוא עצמו מודר. שכן כפי שהוא אינו יכול לחיות בלי אנשי חסדו, אף הם אינם יכולים לחיות בלעדיו. למעשה, בדיוק באמצעות שיטה זו של צדקה וגמילות חסדים הצליחו המגיענים של העם היהודי להבטיח את שליטתם עליו, לקבוע את גורלו ולהציב לו את אמות המידה שלו. המגיען החושש שמא יהפוך למנודה והמנודה השואף להיות מגיען הם אחים בסתר לבם ומודעים בהתאם לקרבה ביניהם. אין תמה אפוא כי בשל כך לא נותר עוד מאומה מכל מאמציו של לאזאר – ייחודיים ככל שהיו – לחשל את מצבו המוזר של עמו לכלל גורם פוליטי חיוני ובעל משמעות. אפילו זכרונו נמוג.\r\n3. צ'רלי צ'פלין: החשוד\r\nבעוד שהעדר חוש פוליטי והדבקות בשיטה הנושנה של צדקה כבסיס לאחדות לאומית מנעו מן העם היהודי להיות שותפים פעילים בחיים הפוליטיים של ימינו, תכונות אלה עצמן תורגמו לצורות דרמתיות ובהשראתן הופקו תוצרים שהם מן המקוריים ביותר באמנות המודרנית – סרטיו של צ'רלי צ'פלין. בהשראתו של העם הפחות אהוד מכול בעולם, יצר צ'פלין את הדמות שהייתה זה כבר לאהודה ביותר בין דמויות הזמן – לא משום שהיה ליצן חצר מודרני אלא מפני שייצג את תחייתה של תכונה שדומה היה כי נכחדה במהלך מאה השנים של מלחמת המעמדות, כלומר, הקסם המלהיב של האנשים הקטנים.\r\nבסרטו הראשון גילם צ'פלין את מצוקתו הכרונית של האיש הקטן, ששומרי החוק והסדר – נציגי החברה – מטרידים ורודפים אותו ללא הרף. גם הוא שלומיאל כמובן, אך לא מן הסוג של בעלי החזיונות, לא נסיך סודי מן האגדות, בן חסותו של אפולו אל השמש. עולמו של צ'פלין נטוע על האדמה הזאת ומשורטט כקריקטורה גרוטסקית, אם תרצו, ואף על פי כן הוא קשה וממשי. מן העולם הזה לא הטבע ולא האמנות יכולים להמציא מפלט, והמגן היחיד מפני אבני המקלעת והחצים שלו הם פקחותו של האדם או נדיבותם ואנושיותם של מכרים אקראיים.\r\nבעיני החברה, הטיפוס שמגלם צ'פלין תמיד חשוד מעצם מהותו. הוא נוטה למצוא את עצמו מסוכסך עם העולם באלף ואחת דרכים, ועימותיו עימו נוטים לעטות צורות מצורות שונות, אבל תמיד ובכל מקום הוא חשוד, ולכן אין טעם לדבר על צדק או על עוול. הרבה לפני שהפליט, בדמותו של \"חדל-האזרחות\", נהפך לסמל החי של המנודה, הרבה לפני שגברים ונשים באלפיהם נקלעו למצב שבו עצם קיומם היה תלוי בפקחותם או בנדיבותם המקרית של אחרים, ילדותו של צ'פלין לימדה אותו שני דברים. מצד אחד, היא לימדה אותו את הפחד המסורתי של היהודי מפני ה\"שוטר\" – ההתגלמות החיה של עולם עוין; אבל מצד אחר, היא לימדה אותו את האמיתה היהודית שהזמן קידשה, לאמור, כי גם כאשר אבד כל סיכוי, כושר ההמצאה האנושי של דוִד עשוי לעתים לגבור על כוחו החייתי של גליָת.\r\nבעמדו מחוץ לחברה, חשוד בעיני עולם ומלואו, לא יכול היה המנודה – בגילומו של צ'פלין – שלא לעורר את אהדתם של האנשים הפשוטים, שזיהו בדמותו את מה שהחברה עוללה להם עצמם. אין זה מפתיע אפוא שצ'פלין נעשה אליל ההמונים. אם צחקו לאופן שבו הוא התאהב תמיד ממבט ראשון, זה מפני שיכלו לזהות בו בזמן כי האהבה שהפגין הייתה אהבה מן הסוג שלהם – נדירה ככל שתהיה.\r\nהחשוד של צ'פלין קשור לשלומיאל של היינה ביסוד החפות המשותף לשניהם. מה שעלול היה להיראות לא אמין ומופרך בדיון מפולפל, בדיבור בומבסטי על רדיפת החפים מפשע, הופך תחת ידו של צ'פלין לחמים ומשכנע. גיבוריו של צ'פלין אינם מופת לתכונות נעלות, אלא אנשים קטנים בעלי אלף ואחת חולשות קטנות, המצויים בעימות מתמיד עם החוק. הטיעון היחיד שטוען צ'פלין הוא בדבר העונש שאינו הולם תמיד את הפשע ובדבר חוסר הקשר בין העבירה שעובר החשוד למחיר שעליו לשלם. הוא תמיד \"נתפס\" על דברים שמעולם לא עשה, אבל איכשהו הוא מצליח תמיד לחמוק מרשת החוק, רשת שאנשים אחרים היו נלכדים בה. אולם חפותו של החשוד, שאותו מגלם צ'פלין בסרטיו בעקביות כה רבה, אינה רק תו היכר של אופיו, כמו אצל השלומיאל של היינה; יותר מכך היא ביטוי לחוסר ההלימה המסוכן בין החוקים הכלליים לפשעים האינדיבידואליים. על אף היותו טראגי כשלעצמו, חושף חוסר ההלימה הזה את היבטיו הקומיים במקרה של החשוד, שבו הוא נעשה כה מובהק. אין כמובן כל קשר בין מה שצ'פלין עושה או לא עושה לבין העונש המוטל עליו. מאחר שהוא חשוד, הוא נקרא לשאת את מחירם של רבים מן הדברים שלא עשה. אך בד בבד, מכיוון שהוא נמצא מחוץ לחברה ואינו כבול לכלליה, הוא מסוגל לצאת פטור בלא עונש מדברים רבים. ממצב אמביוולנטי זה נובעת גישה של פחד וחוצפה כאחד, פחד מפני החוק כאילו היה זה כוח טבע שאין להכניעו, וחוצפה אירונית, מוכרת, כלפי משרתיו. אתה יכול לחרוץ להם לשון כי למדת לחמוק מהם, כפי שאנשים מתחמקים מגשם באמצעות התגנבות לתוך פתחי בתים או תחת גגון. וככל שאתה קטן יותר הדבר נעשה קל יותר. בבסיסו של דבר, חוצפת החשוד של צ'פלין היא מאותו סוג שכה מקסים אותנו בשלומיאל של היינה; אולם אין היא עוד אותה עזות המצח האלוהית, השאננה ונטולת הדאגה של המשורר, המתרועע עם ישויות שמימיות ולכן יכול להרשות לעצמו לצפצף על החברה דלמטה. להיפך, זוהי חוצפה חששנית ואכולת דאגות – מן הסוג המוכר כל כך לדורות של יהודים – עזות המצח של ה\"יהודון\" העני שאינו מכיר בסדר המעמדי של העולם מכיוון שאינו רואה בו סדר או צדק לו עצמו.\r\nב\"יהודון קטן\" זה, הדל בנכסים ארציים אך עשיר בניסיון אנושי, זיהה האיש הקטן של כל העמים בחדות העזה ביותר את בן דמותו. אחרי הכול, כלום לא היה גם הוא צריך להתמודד עם בעיית ההערמה על חוק, שבאדישותו הנשגבת אסר על \"עשירים ועניים לישון מתחת לגשרים ולגנוב לחם\"? במשך זמן רב הוא יכול היה לצחוק ברוח טובה על עצמו בתפקיד השלומיאל – לצחוק על תלאותיו ועל שיטות ההתחמקות הקומיות והערמומיות שנקט. אבל אז הגיעה האבטלה, וזה כבר לא היה מצחיק. הוא ידע כי נלכד ברשתו של גורל ששום עורמה ופיקחות, גדולות ככל שיהיו, לא יחלצו אותו ממנה. ואז הגיע השינוי. הפופולריות של צ'פלין דעכה והלכה במהירות, לא בגלל אנטישמיות מתגברת כלשהי, אלא מאחר שהאנושיות הבסיסית שלו איבדה את משמעותה. האנשים הפסיקו לחפש פורקן בצחוק; האיש הקטן החליט להיות איש גדול.\r\nהיום שוב אין זה צ'פלין, אלא סופרמן. כאשר בסרט הדיקטטור הגדול ניסה הקומיקאי להדגיש, באמצעות התחבולה הגאונית של הכפלת תפקידו, את הניגוד בין \"האיש הקטן\" ל\"תותח הגדול\" ולהמחיש את אופיו הכמעט ברוטלי של אידיאל הסופרמן, בקושי הבינו אותו. וכאשר, בסוף אותו סרט, הוא פשט מעליו את הדמות וביקש לשוב ולאשר, בשמו שלו, את האמת והפילוסופיה הפשוטות של \"האיש הקטן\", תחינתו המרגשת והנרגשת נפלה, ברוב המקרים, על אוזניים ערלות. זה לא היה אליל שנות השלושים.\r\n4. פרנץ קפקא: האיש בעל הכוונות הטובות\r\nהן השלומיאל של היינה הן \"המנודה מבחירה\" של לאזאר עוצבו כיהודים במהותם, בעוד שאפילו החשוד של צ'פלין מסגיר תכונות יהודיות מובהקות. לא כן האפיון האחרון והמאוחר ביותר של המנודה – זה המיוצג ביצירתו של פרנץ קפקא. הוא מופיע בשתי הזדמנויות, פעם בסיפורו הראשון של הסופר, \"תיאור של מאבק\",* ושוב באחד הרומנים המאוחרים שלו, הטירה.*\r\n\"תיאור של מאבק\" עוסק על דרך ההכללה בבעיית יחסי הגומלין החברתיים ומציג את התזה ולפיה, בגבולות החברה, תוצאותיהם של יחסים אמיתיים או אפילו ידידותיים הן תמיד מנוגדות. החברה, נאמר לנו, מורכבת מ\"ערב-רב של שום-איש\" – \"לא עוללתי רע לשום-איש, שום-איש לא עולל לי רע, אך שום-איש אינו רוצה לעזור לי, ערב-רב של שום-איש\" (עמ' 20) – ולכן אין לה קיום אמיתי. אף על פי כן, אפילו המנודה, המודר ממנה, אינו יכול להחשיב עצמו בר-מזל, שכן החברה מעמידה פנים כי היא מישהו ואילו הוא שום-איש, כלומר, כי היא \"ממשית\" והוא \"לא ממשי\".  מאבקו איתה מתנהל ללא קשר לשאלה אם החברה נוהגת בו כראוי או לא; השאלה היא אם לה או לו יש קיום ממשי. והנזק הגדול ביותר שהחברה יכולה להסב לו, ואף מסבה, הוא לגרום לו לפקפק בממשות ובתוקף קיומו שלו, לצמצמו בעיני עצמו למעמד של אל-ישות (nonentity).\r\nמשהותקפה מציאות קיומו באורח זה, מצא המנודה של המאה התשע-עשרה מפלט בשתי דרכים, אבל אף אחת מהן כבר אינה עומדת לרשותו של קפקא. הדרך הראשונה הובילה לחברה של מנודים, של אנשים באותו מצב ובעלי אותה השקפה, ככל שדברים היו אמורים בהתנגדותם לחברה. אולם המשמעות של בחירה בדרך זו הייתה בסופו של דבר הינתקות מוחלטת מן המציאות – גירושין בוהמייניים מן העולם הממשי. הדרך השנייה, שבה בחרו רבים מטובי היהודים שהחברה החרימה, הובילה לעיסוק מוגזם בעולם היופי, בין שהיה זה עולם הטבע שבו כל בני האדם שווים תחת השמש הנצחית, ובין שהיה זה תחום האמנות שקידם בברכה את כל מי שהשכיל להעריך גאוניות נצחית. הטבע והאמנות נחשבו זה כבר, בעצם, למדורי חיים החסינים מפני התקפה חברתית או פוליטית; ולכן המנודה נסוג אליהם כאל עולם שבו הוא עשוי לדור באין פוגע. ערים עתיקות, שנבנו ברוב יופי וקודשו על ידי המסורת, החלו למשוך אותו בבנייניהן רבי-הרושם ובכיכרותיהן רחבות הידיים. כמי שהושלכו כביכול מן העבר אל תוך ההווה, מרוחקות מן הסערות והתשוקות בנות-הזמן, הן נראו לו מקדמות בברכה בנצחיותן את כל הבא בפתחיהן. שערי הארמונות העתיקים, שבנו מלכים לחצרותיהם, נראו עתה פתוחים לרווחה, ואפילו אפיקורסים יכלו להלך בקתדרלות הגדולות של ישו. בסביבה כזאת יכול היה המנודה היהודי המבוזה, שהחברה בת-הזמן התייחסה אליו בביטול כאל שום-איש, לפחות לחלוק את נפלאות העבר, שכלפיהן הפגין לעתים קרובות הערכה רבה יותר מאשר חבריה המכובדים והמלאים של החברה.\r\nאבל בדיוק נגד שיטה זו של בריחה, נגד נסיגה זו אל הטבע ואל האמנות, מכוון קפקא את חציו ב\"תיאור של מאבק\". לפי תחושת המציאות שלו במאה העשרים, איבד הטבע את עליונותו הבטוחה על האדם מאחר שהאדם אינו מוכן \"להניח לו\". הוא אף התכחש לממשות החיה של מונומנטים שהמתים פשוט הנחילו והפקירו לחסדו של כל אחד – אותו כל אחד שחברת זמננו מכנה \"שום-איש\". לדעתו, כאשר יפי האמנות ויפי הטבע משמשים מנגנון מילוט בעבור אלה שזכויות החברה נשללות מהם, אין הם אלא תוצרי החברה. אין טעם להוסיף לחשוב עליהם, הוא אומר; עם הזמן מאבדים הם את חיותם ואת כוחם. לדידו של קפקא, הדברים הממשיים היחידים הם אלה שכוחם אינו נפגם אלא מִתאַמת דווקא מעצם המחשבה על אודותם. לא חירותם של השלומיאל או המשורר או חפותו של החשוד או הבריחה לטבע ולאמנות, אלא מעשה המחשבה הוא הנשק החדש – הנשק היחיד שבו, לדעת קפקא, מצויד המנודה מלידה במאבקו בחברה.\r\nואכן ניצולה של יכולת זו לחשוב ככלי לשימור עצמי הוא שמאפיין את המנודה בתפישתו של קפקא. גיבוריו של קפקא מתמודדים עם החברה באמצעות גישה תוקפנית גלויה, הרחוקה מרחק מזרח ממערב מן ההתנשאות והעליונות האירוניות של ה\"שליט יחיד על כס-החלום\" של היינה או מן העורמה התמימה של האיש הקטן של צ'פלין, החשוף להטרדות בלתי פוסקות. גם למאפייניו המסורתיים של המנודה היהודי, לחפות המכמירה-לב ולשלומיאליות המשיבה-נפש, אין מקום בתמונה. הטירה, הרומן היחיד שבו דן קפקא בבעיה היהודית, הוא גם היחיד בכתביו שהגיבור בו הוא יהודי גרידא; ואולם אפילו כאן מה שמאפיין אותו ככזה אינו תכונה יהודית טיפוסית, אלא העובדה שהוא מעורב במצב ובתסבוכות המייחדים את החיים היהודיים.\r\nק' (כפי שמכונה הגיבור) הוא זר שלעולם אי אפשר לגרום לו להתיישר עם הקו המוסכם מכיוון שאין הוא שייך לפשוטי העם או לשליטיו. (\"אינך מן הטירה אינך מן הכפר, אינך ולא כלום\" [עמ' 49].) עצם העובדה שהגיע לכפר קשור כמובן בשליטים, אבל אין לו שום רישיון רשמי להישאר שם. בעיני הפקידים הזוטרים, הוא חב את עצם קיומו אך ורק ל\"רשלנות\" פקידותית, בעוד שמעמדו כאזרח רשום על נייר, הקבור מתחת לתילי מסמכים הגדלים והולכים ומתמוטטים סביבו. מטיחים בו כל העת את האשמה כי הוא מיותר, \"פלוני שאין חפץ בו, מסתובב בין הרגליים\", התלוי, כזר, בנדיבות לבם של אנשים אחרים ונסבל רק הודות למעשה חסד מסתורי כלשהו.\r\nק' עצמו סבור כי הכול תלוי בכך ש\"לא יהיה נבדל במאום\" מתושבי הכפר וש\"יהיה כך במהרה\" (עמ' 26). הוא מודה כי השליטים ודאי יחבלו בתהליך. ההתערות המלאה שאליה הוא שואף היא דבר שאין הם מוכנים להכיר בו – אפילו בבחינת שאיפה. במכתב מן הטירה נאמר לו במפורש כי יהא עליו להחליט \"אם רצונו להיות עובד-כפר, שקשריו עם הטירה אמנם מובחנים, אך מדומים בלבד, או עובד-כפר מדומה, שדרך עבודתו תיקבע לאמיתו-של-דבר על פי הודעותיו של בארנאבאס [שליח הטירה]\" (עמ' 26).\r\nאנלוגיה טובה מזו לא נמצאה כדי להדגים את הדילמה כולה של מי שעתיד להיות היהודי המתבולל המודרני. גם הוא ניצב בפני אותה ברירה, להשתייך לכאורה לעם, אבל למעשה לשליטים – כברואם וכמכשירם – או לוותר לחלוטין ואחת ולתמיד על הגנתם ולחפש את מזלו בקרב ההמונים. היהדות ה\"רשמית\" תמיד העדיפה לדבוק בשליטים, ונציגיה הם לעולם רק \"כפריים לכאורה\". אבל קפקא מתעניין ביהודי מסוג אחר ומתאר את מנת חלקו. יהודי זה בוחר בדרך חלופית – דרך הרצון הטוב, יהודי המבין כפשוטה את שפת ההתבוללות המקובלת. מה שקפקא מתאר זו הדרמה האמיתית של ההתבוללות, לא מקבילתה המעוותת. הוא מדבר בשם היהודי הממוצע, היום-יומי, שאינו רוצה אלא את זכויותיו כאדם: בית, עבודה, משפחה ואזרחות. הוא מתואר כאילו היה לבדו עלי אדמות, היהודי היחיד בעולם כולו – בבדידות אומללה מוחלטת. גם כאן קפקא מצייר תמונה נאמנה למציאות ולבעיה האנושית הבסיסית הכרוכה בהתבוללות, אם מתייחסים אליה ברצינות. שכן במידה שהיהודי חותר להיעשות \"לא נבדל במאום\" משכניו הגויים, עליו לנהוג כאילו הוא אכן לגמרי לבד; עליו להיפרד אחת ולתמיד מכל מי שדומה לו. גיבור הרומן של קפקא עושה, לאמיתו של דבר, את מה שכל העולם רוצה שהיהודי יעשה. בידודו הגלמודי משקף בסך הכול את הדעה הרווחת כי אילו רק היו היהודים אנשים פרטיים ותו לא, אילו רק לא התעקשו לחבור זה לזה, הייתה ההתבוללות הופכת לתהליך פשוט. קפקא מעלה את גיבורו על מסלול \"אידיאלי\" זה כדי להדגים בבירור כיצד בעצם פועל הניסוי. כדי להצליח בו, האדם נדרש כמובן גם לוותר על כל מאפייניו היהודיים הייחודיים. ברם, בטיפולו של קפקא מקבל ויתור זה משמעות לגבי בעיית האנושות כולה, ולא רק לגבי השאלה היהודית. במאמציו להיעשות \"לא נבדל במאום\", ק' מתעניין אך ורק בעקרונות כלליים, בדברים המשותפים לכלל המין האנושי. שאיפותיו מכוונות אך ורק לאותם דברים שהם מזכותם הטבעית של כל בני האדם. במילה אחת, הוא אדם טיפוסי בעל כוונות טובות. הוא אינו תובע יותר ממה שמגיע לכל אדם בִּזכות, ולא יסתפק בפחות מכך. כל שאיפתו היא שיהיו לו \"בית, משרה ועבודה ממש\", שיוכל להתחתן ולהיות \"לחבר בקהילה\" (עמ' 192). מכיוון שנאסר עליו בתור זר ליהנות מתנאים מוקדמים ברורים אלה לקיום אנושי, אין הוא יכול להרשות לעצמו להיות שאפתן. הוא לבדו, כך הוא חושב (לפחות בתחילת הסיפור), חייב להיאבק על דרישות המינימום – על זכויות אדם פשוטות, כאילו היו משהו החובק את סך כל התביעות האפשריות. ודווקא משום שאין הוא מבקש אלא את זכויות האדם המינימליות שלו, אין הוא יכול להסכים למילוי תביעותיו – שאלמלא כן עשויות היו להתמלא – בדמות \"מתנות-חסד מן הטירה\" (עמ' 74). חובה עליו לעמוד על זכויותיו.\r\nברגע שהכפריים מגלים כי הזר שנקלע אל חברתם אכן נהנה מהגנת הטירה, מתחלפת אדישותם הרוחשת בוז בעוינות רוויה כבוד. מאותו הרגע כל שהם רוצים הוא להשליכו בהקדם האפשרי בחזרה אל הטירה; אין הם רוצים מגע כלשהו עם אנשי המעמד העליון. וכאשר ק' מתנגד בטענה כי הוא רוצה להיות חופשי, כאשר הוא מסביר כי הוא מעדיף להיות כפרי פשוט אך אמיתי יותר ובלבד שלא כפרי לכאורה החי בעצם תחת הגנת הטירה, גישתם משתנה לחשד מעורב בחרדה – גישה הרודפת אותו ללא הרף, חרף כל מאמציו. הכפריים חשים לא בנוח לא מכיוון שהוא זר, אלא מפני שהוא מסרב לקבל חסדים. הם מנסים כל העת לשכנעו כי גישתו מטופשת, כי אינו מכיר כמותם את התנאים. הם מספרים לו מעשיות ממעשיות שונות על יחס הטירה כלפי הכפריים, ובכך מבקשים להעביר אליו משהו מאותה הכרת העולם שחסרה לו כל כך. אבל כל שעולה בידם הוא להוכיח לו, לחרדתו הגוברת והולכת, כי לדברים כגון דחף טבעי אנושי, זכויות אדם וחיים רגילים פשוטים – דברים שהוא עצמו הניח כי הם קניינם המובן מאליו של כל בני האדם הנורמליים – אין בחיי האיכרים קיום רב יותר מאשר בחייו של הזר.\r\nמה שק' חווה במאמציו להפוך לעוד אחד מכלל הכפריים מסופר בשורה של סיפורים עגומים ומזעזעים, שכולם אפופים סטיות אנושיות ושחיקה איטית של דחפיו הטבעיים של האדם. לדוגמה, סיפורה של אשת הפונדקאי, שבהיותה נערה נפל בחלקה ה\"כבוד\" להיות פילגשו של אחד ממשרתי הטירה הזוטרים לזמן קצר, ושעד כה לא שכחה זאת עד כי היא הופכת את נישואיה להעמדת פנים גרידא. ועוד סיפור הוא זה של ארוסתו הצעירה של ק' עצמו, שחוותה חוויה זהה אולם, אף שהיא מסוגלת לשכוח חוויה זו זמן ממושך דיו כדי להתאהב בק' באמת, בכל זאת אין היא מסוגלת לסבול עד אין קץ חיים פשוטים בלי \"קשרים למעלה\", וסופה שהיא בורחת בסיוע ה\"עוזרים\" – שני בעלי תפקידים זוטרים בטירה. אחרון אחרון חביב הוא הסיפור המפחיד והמוזר של הבארנאבאסים החיים תחת קללה, באמונה שהם מצורעים פשוט מפני שנוהגים בהם כבכאלה, רק מפני שאחת מבנותיהם היפות העזה לדחות פעם את חיזוריו הלא-מהוגנים של איש חצר חשוב. הכפריים הפשוטים, שהמעמד השולט מושל בהם עד אחרון הפרטים ואפילו מחשבותיהם משועבדות לגחמות פקידיו הכול-יכולים, הבינו מזמן כי \"גורל\" טהור, שאותו אין בכוחם לשנות, הוא הקובע אם הם צודקים או טועים. לא שולחו של מכתב תועבה שנחשף הוא שמוקע ומוכפש, כפי שמניח ק' בתמימותו, אלא נמענו. לכך מתכוונים הכפריים בדברם על \"גורלם\". בעיני ק', \"זה נראה כדבר בלתי-צודק, דבר איום ונורא\"; אבל \"דעה זו היא דעת-יחיד כאן בכפר\" (עמ' 188).\r\nסיפורם של הבארנאבאסים הוא שגורם לק' לראות לבסוף את התנאים כהווייתם. בסופו של דבר מבשילה בו ההבנה כי מימוש תוכניותיו להשיג זכויות אדם בסיסיות – הזכות לעבוד, הזכות להועיל, הזכות להקים בית ולהפוך לחבר בחברה – אינו תלוי כלל וכלל בהתערותו המלאה בסביבתו, בהיותו \"לא נבדל במאום\" מסביבתו. הקיום הנורמלי שהוא מייחל לו נעשה משהו חריג, שכבר אין להשיג את מימושו בשיטות טבעיות פשוטות. המשטר השולט בכפר עקר מידי האנשים כל מה שהוא טבעי ונורמלי בחיים והפכו למתנה המוענקת מבחוץ – או בניסוחו של קפקא מ\"למעלה\". בין אם זה גורל, בין אם ברכה או קללה, זה משהו אפל ומסתורי, משהו שאדם מקבל אך אינו יוצר ולכן יכול לצפות בו אך לעולם לא להבינו לאשורו. לפיכך שאיפתו של ק', שכלל אינה שגרתית ומובנת מאליה, היא, למעשה, חריגה ומופלאה. כל עוד הכפר נותר תחת שליטתה של הטירה, נגזר על תושביו להיות קורבנות סבילים של ה\"גורל\" של כל אחד מהם; אין בכפר מקום לאדם רוחש-טובה המבקש להיות אדון לקיומו שלו. התהייה הפשוטה ביותר לגבי טוב ורע וצודק או לא-צודק נתפשת כוויכוח נרגן; אופיו של המשטר, עוצמתה של הטירה, הם דברים שאין לערער עליהם. כך אפוא, כאשר ק' מתפרץ בזעם ובזעזוע ואומר \"משמע, כאלה הם הפקידים\" (עמ' 186), נרעד הכפר כולו כאילו הסגיר לפתע סוד חיוני כלשהו, אם לא את מרקם חייו כולו.\r\nגם כאשר הוא מאבד את תמימותו של המנודה, ק' אינו מוותר על המאבק. אבל בניגוד לגיבור הרומן האחרון של קפקא, אמריקה, הוא לא מתחיל לחלום על עולם חדש ואינו מסיים את חייו ב\"תיאטרון טבע\" עצום, המקדם בברכה את כולם, שבו יש לכל אחד מקום בהתאם לכישרונותיו, נטיות לבו ורצונו. להיפך, ק' סבור כמדומה כי היה אפשר להשיג רבות אילו רק יכול היה אדם פשוט אחד להצליח לחיות את חייו כמו בן אנוש נורמלי. לפיכך הוא נשאר בכפר ומנסה, למרות הכול, להתבסס בהתאם לתנאים הקיימים. רק להרף עין אחד מרטיט את לבו האידיאל היהודי הנושן, והוא חולם על החופש הנשגב של המנודה – \"שליט יחיד על כס-החלום\". אבל הוא מציין כי \"אין בעולם דבר חסר-פשר יותר, נואש יותר מן החופש הזה. מן החיכוי הזה, מאי-הפגיעות הזאת\" (עמ' 104). כל הדברים הללו הם חסרי תוחלת ואינם מתחשבים בשאיפתם של האנשים להגיע למשהו כאן למטה, ויהא זה רק כיוון הגיוני לחייהם. על כן, הוא נכון להסכין בסופו של דבר עם \"המורה העריץ\", ומקבל עליו את \"המשרה האומללה\" של שרת בית הספר ו\"טורח להתקבל לראיון אצל קלאם\" (עמ' 131) – במילה אחת, הוא חולק עם הכפריים את אומללותם ואת מצוקתם.\r\nלכאורה, כל זה הוא חסר תועלת, שכן ק' אינו יכול ואינו רוצה להיפרד מן ההבחנה בין טוב לרע ומכיוון שהוא מסרב לראות בזכויות האדם הנורמליות שלו פריבילגיות שמעניקים בעלי השררה ברוב טובם. זו הסיבה לכך שהסיפורים שהוא שומע מן הכפריים אינם מעוררים בו אותה תחושה של פחד מנקר שהם משתדלים לשוות להם, פחד הצובע אותם באיכות הפיוטית המוזרה המשותפת לסיפורי העם של עמים משועבדים. ומאחר שאין הוא יכול לחלוק איתם תחושה זו, לעולם לא יהיה אחד מהם באמת. עד כמה חסרת יסוד תחושה זו, עד כמה חסר בסיס הפחד השולט כבמעשה קסמים בכפר כולו, מתחוור מן העובדה שדבר מן הגורל הנורא שהכפריים חוזים לק' עצמו אינו מתגשם. למעשה, לא קורה לו דבר חמור יותר מעבר לכך שהרשויות מעכבות בתירוצים מתירוצים שונים את בקשתו לקבל מעמד חוקי בכפר.\r\nהמאבק כולו נותר ללא הכרעה, וק' מת מוות טבעי לעילא; הוא מותש. הדבר שחתר להשיגו נעלה מכוחותיו של אדם יחיד. אבל הגם שלא הגשים את מטרתו, לא היו חייו כישלון שלם כלל ועיקר. עצם המאבק שניהל על השגת כמה דברים בסיסיים שהחברה חבה לבני אדם פקח את עיניהם של הכפריים, או לפחות את עיניהם של כמה מהם. סיפורו, התנהגותו, לימדו אותם כי כדאי להילחם על זכויות אדם וכי שלטון הטירה אינו תורה מסיני ולפיכך מותר למתוח עליו ביקורת. הוא גרם להם להבין, בניסוחה של אחת מהם המדברת בשם חברותיה, כי \"מרוב החוויות העגומות שעברו עלינו ומרוב החששות שבנו, מתבהלות [אנחנו] לשמע כל חריקה של הקרשים ... והלא אי אפשר להוציא כך משפט נכון\". והיא מוסיפה: \"כמה נתמזל מזלנו שבאת!\" (עמ' 366).*\r\nבאחרית דבר שכתב מקס ברוד לרומן, הוא מספר באיזו התלהבות חזר פעם קפקא באוזניו על הסיפור כיצד לאחר ביקור בביתה של משפחה מרובת-ילדים מאושרת ופשוטה, קרא גוסטאב פלובר (Flaubert) בספונטניות: ils sont dans le vrai (הם יודעים מה נכון). אנשים החשים מנותקים מכללי האנושות הבסיסיים והפשוטים או אנשים הבוחרים לחיות ברִיק, גם אם הגורם לכך הוא נרדפותם, אינם יכולים לנהל חיי אדם אמיתיים. חייהם של בני אדם חייבים להיות נורמליים, לא חריגים.\r\nהתובנה הזו היא שהפכה את קפקא לציוני. בציונות הוא ראה אמצעי לביטול מעמדם ה\"לא-נורמלי\" של היהודים, כלי שעשוי להפוך אותם ל\"עם ככל העמים\". כמי שהיה אולי אחרון משורריה הגדולים של אירופה, הוא לא ביקש להפוך ללאומני. למעשה, כל גאונותו, כל הביטוי שנתן לרוח המודרנית, היו טמונים בדיוק בעובדה שהוא חתר להיות בן אדם, חבר רגיל בחברה האנושית. אין זו אשמתו שהחברה הזאת חדלה להיות אנושית, ושהאנשים בעלי הכוונות הטובות האמיתיות, שנלכדו ברשתה, נאלצו לפעול בתוכה כקדושים או כמטורפים חריגים ולא-נורמליים. אילו התייחסה היהדות המערבית של המאה התשע-עשרה ברצינות להתבוללות, אילו ניסתה לפתור באמת את האנומליה של העם היהודי ואת הבעיה של הפרט היהודי באמצעות היעשותה ל\"לא נבדלת\" משכניה, אילו הפכה את השוויון עם אחרים למטרתה העליונה, הייתה מגלה בסופו של דבר כי היא ניצבת בפני אי-שוויון וכי החברה מתפוררת לאט אך בבטחה לכלל מערכת מורכבת עצומה של זרמים וזרמי-נגד לא-אנושיים. בקיצור, היא הייתה מגלה אותו מצב שתיאר קפקא שעה שעסק ביחסו של הזר לדפוסים המבוססים של חיי הכפר.\r\nכל עוד היו יהודי מערב אירופה מנודים רק במובן החברתי, יכולים היו למצוא לעצמם ישועה לא מבוטלת באמצעות הפיכתם למגיענים. ככל שמעמדם התאפיין בחוסר יציבות, יכולים היו בכל זאת להגיע ל\"מודוס ויוונדי\" באמצעות שילוב של \"עבדות פנימית\" עם \"חירות חיצונית\", כפי מרשמו של אחד העם (\"עבדות בתוך חירות\"). יתר על כן, מי שחשבו כי המחיר גבוה מדי יכלו עדיין להישאר מנודים וליהנות בשלווה מן החירות ומן הטומאה האסורה במגע של המוחרמים. בהיותם מודרים מעולם המציאויות הפוליטיות, הם יכלו עדיין לסגת אל תוך פינותיהם השקטות כדי לשמר את אשליית החירות והאנושיות שאין מערער עליה. הגם שהמשמעות הפוליטית נעדרה מחיי המנודה, חייו בשום אופן לא היו חסרי משמעות.\r\nאבל היום הם כאלה. היום, הקרקע נשמטה מתחת לרגלי האידיאולוגיה הישנה. היהודי המנודה והיהודי המגיען נמצאים באותה סירה, חותרים נואשות באותו ים זועף. במצחי שניהם מוטבע אותו אות; שניהם נמצאים מחוץ לחוק. היום, האמת התבררה: אין הגנה לא משמים ולא על הארץ נגד רצח כפשוטו, והאדם יכול להילקח בכל רגע ורגע מן הרחובות ומחוצות הערים שהיו פתוחים לפנים בפני הכול. סוף-סוף התברר לנו כי \"החירות חסרת הטעם\" של הפרט רק מכשירה את הדרך לסבל חסר הטעם של עמו כולו.\r\nבידוד חברתי כבר אינו אפשרי. אינך יכול לעמוד מתבדל מחוץ לחברה, אם כשלומיאל, אם כשר החלומות. מנגנוני המילוט הישנים התקלקלו, ואדם אינו יכול להשלים עם עולם שבו נבצר מן היהודי להיות בן אדם, אם כמגיען העושה שימוש במרפקיו אם כמנודה הדוחה בבוז ומרצונו את תשורותיו של עולם זה. הן הריאליזם של האחד הן האידיאליזם של האחר נעשו אוטופיים כיום.\r\nאולם יש מסלול שלישי – הנתיב שמציע קפקא ובו עשוי האדם לוותר על כל תביעותיו לקבל חירות אישית ואת הדברים שאסור לחללם, ולהסתפק ברוב צניעות בניסיון לנהל חיים הגונים פשוטים. אבל – כפי שקפקא עצמו מציין – דבר זה אינו אפשרי במסגרתה של חברת זמננו. שכן גם אם הפרט אולי מורשה עדיין לפתח קריירה, שוב אין הוא חזק דיו כדי להגשים את הדרישות הבסיסיות של חיי אדם. האיש בעל הכוונות הטובות נדחק היום לבידוד, כמו היהודי-הזר בטירה. הוא אובד – או מת מאפיסת כוחות. שכן רק במסגרת של עם יכול אדם לחיות כאיש בין אנשים, מבלי להתיש את עצמו. ורק כאשר עם חי ומתפקד בתיאום עם עמים אחרים, יכול הוא להעלות תרומה לכינונה עלי אדמות של אנושות המעוצבת במשותף והמפקחת על עצמה במשותף.\r\n1944",
    "Author": "חנה ארנדט",
    "Language": "עברית",
    "Translator": "None"
}