{
    "Article-name": "לא היה ולא נברא",
    "Article-text": "מאת דן בונה\r\n\r\n\r\n\r\n\r\nהפחד מוליד את האלים\r\nלא היה ולא נברא\r\nמאת דן בונה\r\nהקדמה מאת פרופ' מיכאל הרסגור\r\nהביטוי הלטיני \"הפחד הוליד את האלים\" - Timor Fecit Deos - מביע מה שרומאים בעלי שכל ישר חשבו על מוצא הדת: הפחד. להיות דתי פירושו להיות פחדן. פחדן מדבר שאינו קיים. החרדים מודים בדבר בעצם שמם. חרד המחזיר בתשובה הוא, על פי כללי הדקדוק העברי, מחריד. הדת נולדה מהפחד מפני תופעות בלתי מובנות על ידי אנשים פרימיטיביים: הברק, הרעם, רעידות אדמה, והמוות.\r\nתמונה משכנעת של תפקיד הפחד בבסיסה של הדת אפשר למצוא בקרב שבטי האקאן (Akan) במערב אפריקה. בני האקאן, דוברי שפת הצ'ווי, מאמינים שכל דבר בעולם מונשם על ידי רוח אשר יכולה להיות חיובית או שלילית לבני אדם, בהתאם למידה שבה מעריצים אותה. אם אדם טובע באגם או בנהר, זו אף פעם לא תאונה מצערת, אלא רוח המים אשר תפסה את הקורבן וחנקה אותו. כל האסונות בעולם הם ממוצא רוחני, כלומר דתי. כל אדם מעריץ את הגורם ממנו הוא פוחד: הדייג פוחד מרוח הים, הצייד מרוחן של החיות אותן הוא צד. אנשי האקאן פחדו גם מעצמם, כי בעקבות החלומות שחלמו, האמינו שלכל אדם יש כפיל רוחני סמוי המתגורר בתוכו (dwelling spirit). אפשר על כן לומר שבני האקאן חיו בפחד מתמיד מפני רוחות הטבע. וזוהי עובדת היסוד העומדת בבסיסה של הדת: הפחד המתמיד.\r\nעל מנת לשכנע את רוח האגם, או היער, חש האדם הפרימיטיבי צורך להעניק לרוח מתנות, הוא מקריב לה בעלי חיים. דבר זה עומד ברקע העלאת הקורבנות אותם הקריבו בשפע אבותינו בבית המקדש בירושלים הקדומה. בקרב אומות העולם התפתתה נטייה, שלא הייתה ביהדות, להביא את האל הביתה, בצורה של תמונה או פסל. זאת הסיבה שבערים בישראל אין פסלים כמו אלו המקשטים את כל ערי אירופה. כאשר עיריית פירנצה רצתה לשלוח לישראל העתק נאמן של פסל דוד, יצירתו המפוארת של מיכלאנג'לו, סירבה עיריית ירושלים (בראשותו של אהוד אולמרט) לקבל את המתנה. כך גם עיריית תל אביב סירבה לקבל ממוזיאון צרפתי את פסלו המפורסם של אוגוסט רודן, \"האדם החושב\", ולהציבו בעיר. וזאת בשל הפחד מזעמם של רבנים בורים, פרימיטיביים ופאנאטים, הרואים בהערצת היופי – פולחן אלילים.\r\nהמושג אתיאיזם הוא מושג יווני שמשמעותו \"בלי אל\" (A פירושו \"בלי\" ו-THEOS פירושו \"אל\"). ביוון העתיקה הוא לא היה קיים אך חיפוש אחר משמעות הדת וקיומו של האלוהים, העסיק את טובי המוחות של המין האנושי במיוחד לאחר התפשטות הנצרות.\r\nהפילוסוף המפורסם אריסטו הדגיש את חשיבות חקר העובדות. אריסטו הגיע למסקנה שהחומר הוא נצחי, אך בצביעות האופיינית לאנשים זהירים שאינם רוצים להסתכסך עם שלטונות הדת, הוא מכריז שהעיסוק בדת הוא \"אצילי ביותר\" – אך אין שריד מאצילות זו במפעלו העצום. האתונאים ביוון האשימו אותו בזלזול באלים, והוא נאלץ לעזוב את העיר באומרו: \"לא אתן לאתונאים לחטוא יותר מפעמיים נגד הפילוסופיה\". הירושה הפילוסופית של אריסטו השפיעה מאוד על היהדות (הרמב\"ם) ועל הפילוסופיה הערבית הצעירה (איבן סינא). הפילוסוף סוקראטס לא הגדיר את עצמו כ\"חסר אל\", אך גילה שיש לו איזה \"אל פרטי\" (Daimonion) המדריך אותו בחיים. התחמקות כזו הייתה בניגוד לדת הרשמית, והוא נאשם בחתירה נגד האמונה באלים ובהשחתת הנוער – ונאלץ להתאבד. הנועז מכולם היה אפיקורוס, שעל שער ביתו בו לימד טבע את הכתובת: \"נוכרי העובר, טוב תעשה אם תתמהמה, כי כאן המידה העליונה היא התענוג\". אפיקורוס טען שהאלים אדישים למעשי בני האדם – ולמעשה לא קיימים. תורתו חדרה גם אל תוך הספרות התלמודית היהודית שבה כל סוטה מדרך הדת מוגדר כ\"אפיקורס\". לוקריציוס העביר את מחשבתו של אפיקורוס לעולם הרומאי. את חיבורו הגדול, השירה הגדולה \"על טבע הדברים\", כתב לוקריציוס כדי להילחם באמונות התפלות ובפחד מפני המוות. לוקריציוס, בעקבות מורו אפיקורוס, ייחס את השינויים בעולם לא למעשי האלים, אלא לתנועת האטומים בעולם. אפשר לראות אותו כמניח יסודותיו של המדע המודרני.\r\nהפילוסוף הראקליטוס, שחי בין השנים 475-635 לפני הספירה, כפר בעצם קיומו של אל עליון. הוא סבר שמה שמציין את החיים הנו שינוי מתמיד. \"הכול זורם\", נהג ללמד, \"אינך יכול לטבול פעמיים באותו נהר\" כי המים יהיו שונים - בניגוד לדת, המעדיפה את \"הנצחי\" והבלתי-משתנה. כוהני הדת ראו בתורתו תורה \"חשוכה\", ולכן זכה לכינוי \"האפל\". פילוסוף אחר, פרותאגורס (420-490 לפני הספירה) טען שהאדם הוא המידה והמרכז של כל דבר, ושאין כוח חיצוני בעולם אליו הוא חייב להשתעבד.\r\nבימי הביניים רדפה הכנסייה את כל מי שהיה חשוד באתיאיזם: בעקבות הערות אנטי דתיות של המנהיג האיטלקי פארינאטה דגלי אוברטי (Farinata Degli Uberti), שחי במאה ה-13, נפתחו בשנת 1283 הקברים שלו ושל אשתו, ועצמותיהם הושלכו לאשפה; הקיסר הרומאי פרידריך השני, שהיה גם קיסר גרמניה, חיבר את הספר \"שלושת הרמאים\" (Liber de Tribus Impostoribus) שהיה ספר מחתרתי פופולארי מאוד. הרמאים, מסתבר, הנם משה רבנו, ישו הנוצרי והנביא מוחמד; האסטרולוג האיטלקי ביאג'ו פֶּלאקאני, רקטור אוניברסיטת פארמה בתחילת המאה ה-15, כונה בפי אנשי הדת \"הדוקטור השדי\", ולחשו עליו שלמד אתיאיזם מן השטן; בשנת 1375, בכיכר המרכזית של עיר שדה אנגלית, נשרף אדם בשם לופלר (Loffler), שפנה לרוצחיו וזעק: \"שִרפו אותי אם רצונכם בכך, אבל גם עם כל העץ שבעולם לא תוכלו לשרוף את המקרה השולט בעולם\".\r\nהוגים מאוחרים יותר, כמו פרידריך ניטשה כבר הכריזו בקול גדול: \"אלוהים מת\" Deus Est Mortus . בעולם היהודי בולט ברוך שפינוזה (1632-1677) שהגדיר את אלוהים כמזוהה עם עולם הטבע. \"Deus Sive Natura\" (ראה דיון במשנה הפנתיאיסטית בפרק ד'). יהודים ונוצרים ראו בשפינוזה אתיאיסט, כי לא האמין באל התנ\"כי ולא בנצח הנשמה. מייסד הציונות, בנימין זאב הרצל ראה את עצמו כשפינוזיסט וגם ראש הממשלה הראשון, דויד בן גוריון, הושפע רבות מתורתו הפנתיאיסטית.\r\nהפילוסוף הצרפתי פייר בייל (Pierre Bayle), שחי במאה ה-17, פרסם לרגל הופעת כוכב שביט את ספרו \"מחשבות על כוכב השביט\", בו הוא מוכיח שהגרסאות של התופעה רבות ושונות כל כך, עד כי אין יסוד להתערבות אלוהית, וכי יש להסבירן אך ורק על פי השיטה המדעית. בהמשך הוציא בייל את \"המילון ההיסטורי והביקורתי\" (1695), היצירה אשר פתחה את עידן האורות של המאה ה-18. הספר גרם לשערורייה מאחר שנתפס כהתקפה על \"האמת הנגלית על ידי הדת\", והגדרת \"אמת\" זו כשלל אמונות תפלות העומדות ביסודן של כל הדתות.\r\nהאתיאיזם – בצורה של פקפוק בקיומו של אלוהים, ועד כדי כפירה בו – נולד מבחינה פילוסופית במאה זו. \"אתם מדברים מילים\", אומרים המשכילים לנציגי כל הדתות, \"ואילו אנו מדברים עובדות\". באנגליה מבטא גישה זו המלומד ג'ון טולנד, אשר טען שהדת הנה למעשה פרי קשר בין בני אדם, שביקשו להשתלט על אחיהם, ואשר הציגו את האלוהות בדמות עצמם – קנאית ובלתי סובלנית. ב-1696 פרסם טולנד ספר בשם \"הנצרות אינה מסתורית\". אין בה התגלות, טען המחבר, הכול אנושי ביותר ואנושי בלבד. היסוד האלוהי מיותר להבנת הדת. בספרו \"מול פלנדרס\" (1722) כותב ג'ון טולנד: \"מן הרגע שאנו נולדים המיילדת מתחילה להתפלל למעננו ומחווה תנועות וסימנים למיניהם, שמטרתם להביא לנו מזל. אפשר לומר שהיא עורכת עלינו מעין טקס של אמונות תפלות. יצורים שהכרנו בילדותנו, אמהות, דודות, כולן חובקות קמעות המביאים מזל. המבוגרים שאנו פוגשים בנעורינו מחפשים בהורוסקופים סימנים לעתיד. הכוהן משתלט על הילד והופך אותו לעבד\". מסקנתו של טולנד ברורה: אי אפשר לחנך אנשים להיות בני חורין, אזרחיה של מדינה חופשית, אם ממלאים את מוחם מילדות בבדיות המשעבדות אותם להשקפות עולם שקריות.\r\nלידיו של הפילוסוף הצרפתי המפורסם וולטיר הגיע כתב היד שהתפרסם כ\"צוואתו של ז'אן מלייה\", שהיה בחייו כומר נוצרי. עם מותו של מלייה ב-1792 נמצא בחדרו כתב יד, אשר עם פתיחתו הזדעזעו הכמרים שבאו ללוויה. מלייה השאיר את הספר החריף ביותר שנכתב אי פעם בצרפת נגד הדת, נגד הקניין הפרטי, נגד המלוכה. החומר הוחרם מיד, אבל היו הדלפות והופיעו העתקים של הספר, ואחד מהם הגיע לידיו של וולטיר. מה אומר ז'אן מלייה? הוא, שכל חייו שירת את הכנסייה ואת הדת, הגיע בסוף ימיו למסקנה שכל הדתות הקיימות הן זיוף ושקר; שהפוליטיקה והדת חברו תמיד יחד לשעבד את העם; שהנצרות, בעיקר הקתולית, מנוגדת לשכל הישר; שהחומר ותנועתו ביקום די בהם כדי להסביר כיצד קיים העולם. \"הטבע מספיק לעצמו\", כתב ז'אן מלייה, \"ואין יד מכוונת. אם אין יד כזאת, הרי שסוד העולם חבוי בתוך הטבע\" ואיננו נחלתו של אלוהים או של הדת.\r\nההוגה הגרמני מן המאה ה-18, הבארון פאול ד'הולבאך, העלה בספריו – \"רעיונות טבעיים כנגד רעיונות על-טבעיים\" ו\"שיטת הטבע\" – רעיונות אתיאיסטים נועזים וניסה להוכיח בחייו כי אפשר להיות גם אתיאיסט וגם אדם מוסרי, בניגוד למה שלימדה הכנסייה. ובצרפת, הפילוסוף דני דידרו, במפעלו הגדול \"האנציקלופדיה\", מתגלה כחלוץ רעיון הברירה הטבעית, שהפכה בעקבות ספרו של צ'ארלס דארווין \"מוצא המינים\" לתגלית הגדולה של המאה התשע-עשרה. ב\"מכתב אל העיוורים\" של דידרו, הוא מוכיח כי כל מה שאנו יודעים מגיע אלינו דרך חושינו וכי אין \"רעיונות נצחיים\" אותם נטע בנו האל. דידרו הושלך לכלא, וגם אחרי שחרורו המשיך בעריכת מפעלו הגדול: \"האנציקלופדיה – מילון רציונאלי של המדעים, האמנויות והמקצועות\", יצירה ענקית אשר בכתיבתה נעזר בלמעלה מ-200 מדענים וחוקרים. הכתיבה הופסקה מדי פעם על ידי המשטרה הצרפתית, שהוזעקה על ידי חוגים דתיים. האנציקלופדיה איימה הן על הדת והן על אצולת השלטון, בטענה כי אין דת אחת הנכונה יותר מדת אחרת. ובכלל, דידרו טען כי אין כל אמת בדת ובאמונה באלוהים. האנציקלופדיה העלתה את ערך המדע והתעשייה, גרסה כי השלטון שייך למעשה לעם (ולא לאצולה), העלתה את יסודות הדמוקרטיה ושימשה רקע למהפכה הצרפתית הגדולה שדגלה בחירות, שוויון ואחווה בין אנשים.\r\nרעידת אדמה קטלנית שפגעה בעיר ליסבון שבפורטוגל בראשון בנובמבר 1755, חידדה את משבר האמונה האופייני לעידן האורות. רעידת האדמה הרסה את רוב העיר, קטלה אלפי אנשים, והורגשה בעוצמות שונות כמעט בכל אירופה המערבית. החוגים הדתיים, הקתולים בכלל והישועים בפרט שנותרו בחיים בליסבון, הכריזו כי במעשה זה רואים אם את אצבע האלוהים, המבקש להעניש את בני העיר אל התרחקותם מן הדת. אך רבים היו ספקנים, אתיאיסטים ראשונים, שמיהרו להצביע על העובדה שבעוד שכל כנסיות העיר ליסבון קרסו, חלקן על ראשיהן של המתפללים בעיצומה של תפילה, נשאר רובע הזונות בעיר עומד על תילו וכל הזונות ולקוחותיהן ניצלו. בתוך הבהלה הכללית בעיר החרבה, לא איבד השליט, המרקיז פומבאל, את עשתונותיו. כאשר הנחרד המלך ז'וזה הראשון ושאל אותו מה לעשות, השיב פומבאל: \"לקבור את המתים ולדאוג לנותרים בחיים\" – אִמרה שנעשתה ידועה מאוד.\r\nההוגה הגרמני בן המאה ה-19 לודוויג פוירבאך תקף בספרו \"מוות ואלמוות\" את ריקנות האמונה המופצת על ידי הדתיים, בכל הקשור לחיים לאחר המוות. בספרו \"תמצית הנצרות\" הוא קובע שאלוהים הוא האדם המקרין החוצה את טבעו הפנימי, וכי האדם למעשה ברא את אלוהים בצלמו (ראו פרק ג).\r\nקרל מרקס שהושפע רבות מפוירבאך, הגדיר את הדת בצורה פיוטית: \"הדת היא אנחת הכאב של הייצור האנושי המדוכא, לבו של עולם חסר לב, הנשמה של תנאים חסרי נשמה. הדת היא אופיום להמונים\". אך את הצעד המדעי הגדול עשה צ'ארלס דארווין בספרו \"מוצא המינים\" שהופיע ב-1859. כל המהדורה שהודפסה נמכרה ביום אחד. עצם תורת האבולוציה היוותה איום על מוסדות הדת, היא שללה את קיומו של אלוהים ואת אפשרותה של \"בריאה\", בהציעה מסגרת של הסבר מדעי יסודי הממשיך ומלווה את המדע עד עצם ימינו אלו. ההוגה הבריטי הרברט ספנסר טבע את המושג \"הישרדות המתאים ביותר\" (survival of the fittest) לצורך הבנת עולם הטבע אשר אינו זקוק לבורא כדי להיות מובן. נושא זה ממשיך להיות סוגיה ציבורית הנקראת בפיהם של מתנגדי האבולוציה בשם \"תכנון תבוני\". גם הנשיא ג'ורג' בוש השני היה מעורב בדיון זה. כנגד טענות אנשי \"התכנון התבוני\", הדוגלים בקיומו של מתכנן עליון של הטבע (אלוהים), כמו לשען שתכנן ובנה שעון, יוצאים אנשי מדע האבולוציה. המפורסם בהם בימינו, ר'צרד דוקינס, מסביר בספרו \"השען העיוור\", שאין בכלל שען; הסלקציה הטבעית היא תהליך עיוור; הטבע הוא תופעה ללא מטרה וללא תכנון מראש, אלא זרם מתמיד של גנים, הנשמעים רק לצו הפנימי שלהם: \"פרו ורבו\" – וזוהי תמצית האבולוציה.\r\nהאתיאיזם כפי שהוא מוצג בספרו זה של ד\"ר דן בונה, הוא השקפת עולם רציונאלית, השמה דגש על השכל ככלי להבנת העולם ולא על השראה מיסטית, בריאתנית או התגלות דתית. ד\"ר בונה מציג \"משנה אתיאיסטית סדורה\", המטיחה ללא מורא את שאלת קיומו של אלוהים ושומטת את הקרקע עליה נשענת מסכת האמונה באלוהים. עבודתו המקיפה מראה כיצד אלוהים אינו אלא המצאה אנושית שסחפה את האנושות אל תוך שקר ענק, חובק עולם ומלואו. אלוהים, כפי שהספר חוזר ומדגיש, מוכיח ומטיח – אינו קיים למעשה.",
    "Author": "דן בונה",
    "Language": "עברית",
    "Translator": "None"
}