{
    "Article-name": "לאה גולדברג - ספר סרט מבחר שירים",
    "Article-text": "מאת גדעון טיקוצקי\r\nמוּזָרָה וְזָרָה עַד לִתְמוֹהַּ\r\n\r\nתְּמוּנָתְךָ לִי – וְכֹה מוּבָנָה.\r\n\r\nחֲלַמְתִּיךָ חִוֵּר וְגָבוֹהַּ\r\n\r\nכְּלַיְלָה לְאוֹר לְבָנָה.\r\n\r\n \r\n\r\nכָּל הָעֶרֶב תִּהְיֶה מְסֻגֶּרֶת\r\n\r\nוְלֹא תִּפָּתַח עוֹד דַּלְתִּי.\r\n\r\nוַדַּאי גַּם אָנוֹכִי אַחֶרֶת\r\n\r\nמִכְּפִי שֶׁשִּׁעַרְתָּ אוֹתִי.\r\n\r\n \r\n\r\nאֶת כָּל פַּנָּסָיו כְּבָר הוֹקִיעַ\r\n\r\nהַלַּיְלָה לְזֵכֶר יוֹמִי.\r\n\r\nנִדְמֶה לִי: אַתָּה עוֹד תּוֹפִיעַ\r\n\r\nבִּדְמוּת שֶׁנִּבָּא חֲלוֹמִי.\r\nשיר זה עשוי להמחיש היטב אחדים מן היסודות המונחים בשורש שירתה המוקדמת של לאה גולדברג: הדוברת בשיר מצפה לאהובה כשהיא מסוגרת בחדר, שכל אחד מפריטיו (התמונה, הדלת) מדגיש עבורה את בדידותה ביתר שאת; ציפייתה לאהוב נכזבת בין השאר כיוון שהיא עצמה השתנתה במהלך ההמתנה הממושכת לפגישה; ואף על פי כן, השיר נחתם בתקווה לעתיד, למרות האכזבה בהווה: \"נִדְמֶה לִי: אַתָּה עוֹד תּוֹפִיעַ / בִּדְמוּת שֶׁנִּבָּא חֲלוֹמִי\".\r\n\r\n\r\n\r\nאלא שהשיר, שנכתב ב-1935 – השנה בה התפרסם ספר ביכוריה, טבעות עשן – לא חובר בידי לאה גולדברג: זוהי פרודיה על שירתה. הטקסט הזה מלגלג בהומור על שירי האהבה המלנכוליים-רומנטיים שכונסו באותו ספר ומציג אותם כפשטניים וכבנאליים.\r\n\r\n\r\n\r\nמחבר הפרודיה הוא לא אחר מאשר אברהם שלונסקי, עמיתהּ של גולדברג לחבורת היוצרים המודרניסטים בארץ, \"יחדיו\", ומי ששקד על הוצאת ספר ביכוריה לאור, זמן קצר לאחר עליית המשוררת ארצה. בכל פרודיה יש גרעין של רצינות ואמת; ואמנם כבר כאן מתגלם כפל הפנים שעתיד ללוות את התקבלות יצירתה של לאה גולדברג במרוצת השנים הבאות: בצד הערכה לכתיבתה המודרניסטית, שבשנות השלושים של המאה הקודמת הייתה חלק מן \"הגל החדש\" בספרות העברית (לצד יצירתם של שלונסקי, נתן אלתרמן ואחרים), נתפסה שירתה של לאה גולדברג כמסתגרת בדל\"ת אמותיה, וככזו ש\"שרה שירים רבים על נושא אחד ויחיד: ייסוריה של אהבה שלא באה על סיפוקה\". כך כתב נתן זך בשעת \"חילופי המשמרות\" בשירה העברית, בשלהי שנות החמישים של המאה הקודמת, ומעניין שכבר חצי יובל לפניו הושמעה אמירה דומה מאוד לזו באחת הביקורות הראשונות על טבעות עשן.\r\n\r\n\r\n\r\nדווקא בשל הפופולריות שלה ובשל שפתה הפשוטה, תפסו רבים את שירתה כ\"לא מתוחכמת\" וכנטולת ברק אינטלקטואלי. והנה, בעשורים האחרונים זוכה יצירתה של גולדברג להערכה מחודשת, ותופסת את המקום הראוי לה גם באקדמיה: המגמות העדכניות בשיח המחקרי והמגדרי מעלות על נס דמויות של נשים ייחודיות כמותה – אמנית אינדיבידואליסטית בחברה גברית-קולקטיביסטית; אישה שקשרה את חייה ואת יצירתה במפעל הציוני אולם סירבה להיענות לצו השעה ולהתנתק מנטלית מאירופה ומתרבותה.\r\n\r\n\r\n\r\nהודות לנסיבות חיצוניות אלה, הביוגרפיוֹת וההיסטוריות, זוכה כיום יצירתה לערך מוסף. כדוגמה לכך ניתן להביא את ספר הפרוזה הראשון של גולדברג, מכתבים מנסיעה מדומה (1937). זהו ספר בוסרי מעט – גולדברג פרסמה אותו כשהייתה בת עשרים ושש בלבד –  והוא זכה לתגובות צוננות בשעתו, בין השאר בשל אופיו הקוסמופוליטי, שהיה זר מאוד לזרם המרכזי של הספרות העברית הארץ-ישראלית בת הזמן; אבל דווקא בשל כך מעניין לקרוא בו מחדש כיום, תוך מודעות לפגמיו המסוימים, ולהתרשם מן האומץ שמחַברתו הפגינה כשהצהירה בו בגלוי על משיכתה העזה לאירופה – הצהרה שלא עלתה בקנה אחד עם האתוס הציוני, קל וחומר בשעה קשה ליישוב בארץ ישראל (מאורעות הדמים של 1939-1936).",
    "Author": "גדעון טיקוצקי",
    "Language": "עברית",
    "Translator": "None"
}