{
    "Article-name": "לבחור באושר",
    "Article-text": "השקפת העולם של האדם אינה באה לידי ביטוי\n\tבצורה הטובה ביותר במילותיו, אלא בבחירותיו.\n\tבמשך הזמן אנחנו מעצבים את חיינו ומעצבים את עצמנו.\n\tהתהליך מסתיים רק במותנו, ובחירותינו הן באחריותנו הבלעדית.\n\t- אלינור רוזוולט\n\t\n\tכבר יותר מעשר שנים אני כותב ומרצה בתחום הפסיכולוגיה החיובית,\n\tמביא רעיונות מ\"מדע האושר\" לסטודנטים, לאוכלוסיות בסיכון,\n\tלמנהלים בחברות עסקיות ולאנשי ממשל.\n\tמאז בחרתי במסלול הזה היתה מטרת עבודתי לתרגם\n\tאת ממצאי המחקר הקפדני שנעשה בתחום מדעי החברה\n\tלרעיונות נגישים וישימים, שיסייעו לשגשוגם של אנשים\n\tפרטיים, ארגונים וקהילות.\n\tהעניין הראשוני שלי בפסיכולוגיה חיובית\n\tנבע משאיפתי לחיות בעצמי חיים מאושרים ומספקים יותר.\n\tעבורי, מרכיב מרכזי בתחושת הרווחה הנפשית (well being) \n\tהיה מאז ומתמיד השגת איזון סביר בין העבודה לחיים,\n\tובמרוצת השנים מצאתי דרכים לשמור על האיזון הזה,\n\tפחות או יותר. ואז הכה בנו המשבר הכלכלי העולמי.\n\tבנקים התמוטטו, חברות משגשגות הצליחו רק בקושי לשרוד,\n\tזרם המימון לשירותים שונים יבש, ואנשים איבדו את ביתם\n\tואת פרנסתם. אפילו בקרב בני המזל שלא נפגעו קשות,\n\tאיבדו רבים את האמון בעולם שחדל להיראות יציב\n\tובטוח כקודם. לקוחותי היו זקוקים יותר מתמיד לכל מה\n\tשיכלה הפסיכולוגיה החיובית להציע - עזרה בבניית חוסן,\n\tבהגנה על המוטיבציה שבכוחה להזין אנשים וארגונים\n\tבתקופות קשות, ובחשיפה של הזדמנויות חבויות\n\tמן העין בכל מקום אפשרי.\n\tגיליתי שאינני מסוגל לסרב ללקוחות במשבר,\n\tוהאיזון בין חיי האישיים לחיי המקצועיים,\n\tאיזון שהצלחתי לשמור עליו עד אז - אבד.\n\tייעצתי לחברת היי־טק בפריז, העברתי סדנה לרופאים בהונג קונג,\n\tהרציתי בתיכון בניו יורק, השתתפתי בסיעור מוחות\n\tעל השוק המשתנה בתל אביב - ובסך הכול הופעתי\n\tבכל מקום ובכל הזדמנות שבהם האמנתי שהפסיכולוגיה\n\tהחיובית תוכל להקל במידת מה את השפעות המשבר.\n\tאפילו כשהייתי בבית, הייתי עסוק בלי הרף בשיחות ועידה\n\tבאזורי זמן שונים עד לשעות הקטנות של הלילה.\n\tאחרי שנה של עבודה כמעט ללא הפוגה,\n\tהייתי מותש ושחוק. תפסתי בדיוק עד כמה אני סחוט לילה אחד,\n\tכשהתכוננתי לקראת הנחיה של סדנה מרוכזת בת שלושה ימים,\n\tסדנה שבה ידעתי שיהיה עלי ללחוץ חזק על לקוחותי\n\tכדי שימצאו את האיזון העדין בין ריאליזם לאופטימיזם,\n\tבין הכרה בהווה הקשה למציאת חזון לעתיד בהיר יותר.\n\tבדרך כלל אני מתלהב מהתמודדות עם אתגרים חדשים,\n\tואולם הפעם כלל לא ציפיתי לכך בכיליון עיניים.\n\tפשוט לא הצלחתי לדמיין איך אצלח את הימים הבאים.\n\t\n\tניסיתי לערוך לעצמי שיחת מוטיבציה קטנה,\n\tאך הפעם היא לא עלתה יפה, וגם לא השיטות והטכניקות\n\tהאחרות שעזרו לי בעבר.\n\tלא היו לי האנרגיה והמוטיבציה.\n\tנראה היה שאם אינני רוצה לבטל את הסדנה,\n\tהאפשרות היחידה היא לכפות על עצמי לעבור אותה וחסל.\n\tעשיתי זאת בעבר, ואוכל לעשות זאת שוב. לא היתה לי ברירה.\n\tועם המחשבה המדכדכת הזאת הלכתי לישון\n\tבתחושה כבדה של מועקה. לא זו בלבד שלא הייתי מאושר\n\tלנוכח הצפוי לי בימים הבאים, הייתי גם מאוכזב מכישלוני\n\tלמצוא פתרון יצירתי יותר לבעיה.\n\tכי למעשה לא פתרתי את הבעיה,\n\tאלא רק השלמתי עם העובדה שעלי לחיות איתה.\n\tפתאום, כשכבר התחלתי לנמנם, חשבתי, לא, זה לא נכון\n\tשאני פשוט צריך לסבול בימים הבאים. יש לי ברירה!\n\tבאותו רגע תפסתי שהחוויה הצפויה לי בשלושת הימים הבאים\n\tתלויה במידה רבה בי.\n\tאני יכול לבחור בדרך שמובילה לסֵבֶל במהלך המשימה\n\tאו לבחור בדרך חלופית - שבה אשאב כוחות ממשתתפים\n\tנלהבים, מעיסוק בחומרים שאני מאמין בהם בכל לבי\n\tומחיבור מחודש עם השליחות האישית שלי\n\tלהפוך את העולם למקום טוב יותר באמצעות חינוך.\n\tהבחירה בין דרך האומללות לדרך המעורבות הנמרצת היתה קלה מאוד.\n\tברגע שבחרתי שיניתי את התמקדותי,\n\tובכך שיניתי את רגשותי.\n\tכמה דקות קודם לכן הרגשתי לכוד,\n\tואילו עכשיו חשתי בהתלהבות אמיתית לקראת הימים הבאים.\n\tהתמלאתי באנרגיות, ובסופו של דבר עשיתי את המוטל עלי בלהט נדיר.\n\tברגע שתפסתי מהן האפשרויות העומדות לפני,\n\tקיבלתי את ההחלטה בשבריר שנייה.\n\tאבל עד שהגעתי לאותו רגע שבו הבנתי שאכן קיימות אפשרויות,\n\tהיה לי קשה מאוד. במילים אחרות, הבחירה היתה אפשרית\n\t- וברורה מאליה - רק ברגע שנעשיתי קשוב לעובדה\n\tשהבחירה קיימת, ושהיא בידי.\n\tאנחנו רגילים לחשוב על תהליך קבלת ההחלטה כחלק הקשה;\n\tלאמיתו של דבר, לעתים קרובות קשה יותר להיווכח\n\tשצריך לקבל החלטה, שהבחירה בידנו.\n\tלמעשה, בכל רגע בחיינו יש לנו אפשרות בחירה.\n\t* * *\n\tייתכן שההכרה בכך לא היתה צריכה להפתיע אותי כל כך.\n\tמחקרים בפסיכולוגיה מלמדים אותנו שכ־ 40 אחוזים\n\tמאושרנו נובעים מבחירה - מה שאנחנו בוחרים לעשות\n\tומה שאנחנו בוחרים לחשוב משפיע ישירות\n\tעל מה שאנחנו מרגישים.\n\tלדוגמה, אם דילגו עלי ולא קידמו אותי בעבודה\n\tאו אם נכשלתי ביוזמה עסקית חדשה,\n\tאני יכול להחליט להתייחס למצב כאל מהלומה קשה\n\tשממנה לא אתאושש עוד, או כאל קריאת כיוון -\n\tהזדמנות ללמוד ולצמוח.\n\tאם אני בוחר לראות במצבים הללו רק את השלילה,\n\tארגיש רע עם עצמי ואהיה פסימי ביחס לעתיד.\n\tאך אם אני בוחר לפרש מצבים אלה כקריאת כיוון -\n\tאני יכול להתחיל להפיק לקחים מהכישלון\n\tובכך לשפר את סיכויי בעתיד.\n\tההכרה בכך שיש לי אפשרות בחירה לא רק משפרת\n\tאת סיכויי ההצלחה בעתיד, אלא גם את הרגשתי כעת, בהווה.\n\tבשירו המפורסם \"הדרך שלא נבחרה\" מתאר רוברט פרוֹסְט\n\tעמידה על דרך המסתעפת לשתיים.\n\tכיוון שהוא נאלץ לבחור בין שתי דרכים שונות,\n\tבחר פרוסט כידוע בדרך שהלכו בה פחות -\n\tבחירה שהשפיעה השפעה מכרעת על חייו בטווח הארוך.\n\tהדרמה בדילמה האישית של פרוסט -\n\tהקושי להחליט באיזו דרך ללכת בידיעה שיהיו להחלטה\n\tהשלכות בעתיד הרחוק - מהדהדת בלב כל קורא.\n\tכולנו מצאנו את עצמנו במצב דומה:\n\tהיה עלינו להחליט אם להתחייב למערכת יחסים מסוימת,\n\tבאיזו אוניברסיטה ללמוד, אם לקבל הצעת עבודה\n\tבעיר אחרת וכדומה.\n\t\n\tברגעים הקשים הללו אנחנו משתדלים מאוד\n\tלקבל את ההחלטה הנכונה, אנחנו עושים כמיטב יכולתנו\n\tלמנוע מהמוּדעוּת לכובד ההכרעה לשתק אותנו,\n\tואנחנו יודעים שהימנעות מבחירה גם היא בחירה\n\tשיש לה השלכות מרחיקות לכת.\n\tאבל הדרמות המתלוות ל\"הכרעות הגדולות\" בחיים\n\t(שהן מעטות ורחוקות זו מזו מעצם הגדרתן) אינן צריכות להסתיר\n\tאת העובדה שבחיים אנחנו ניצבים מול אפשרויות בחירה\n\tעל כל צעד ושעל.\n\tמהשנייה שבה אנחנו פוקחים את העיניים,\n\tבכל רגע ורגע עלינו לבחור, ולבחירה יש השפעה\n\tמצטברת עצומה על חיינו, השפעה שאינה נופלת מזו\n\tשל ההחלטות המכריעות ואולי אף רבה יותר.\n\tאני יכול לבחור לשבת בקומה זקופה או כפוף גו;\n\tלהעריך את בריאותי, את חברי ואת ארוחתי\n\tאו להתייחס אל כולם כאל דברים מובנים מאליהם;\n\tלבחור באפשרות לבחור או להתעלם מן הצורך לבחור.\n\tייתכן שכל בחירה בנפרד אינה נראית חשובה,\n\tאבל יחד הן הלבנים היוצרות את הדרך שאנחנו יוצרים עבור עצמנו.\n\t\n\tיתר על כן, בחירות עשויות להיות כוח מניע באמצעות תגובת שרשרת\n\t- רצף של אירועים או רגשות - שהשפעתה רחבה בהרבה\n\tמכפי שתוכלו לחזות ברגע שהבחירה נעשית.\n\tלדוגמה, אם אני מרגיש מדוכדך ומותש בבוקר,\n\tאני יכול להחליט לשפר את הרגשתי בכך שאנשום\n\tנשימה עמוקה, אחייך או אכניס רוח שובבית לכל מה שאני עושה.\n\tכל אחת מן הבחירות הללו עשויה ליצור תגובת שרשרת חיובית\n\tולגרום לי להלך רוח עליז שיימשך כל היום\n\tויביא לחוויות חיוביות גם אצל אחרים בעבודה ובבית.\n\tבאופן דומה, להחלטה להתאמץ ולהקשיב למה שיש\n\tלאדם לומר כשאנחנו אוכלים יחד ארוחה,\n\tיש השפעה חיובית על איכות השיחה כולה\n\tואף על מערכת היחסים שלנו באופן כללי.\n\t\n\tלעתים קרובות, כיוון שאיננו רואים שאנחנו ניצבים על הסתעפות בדרך -\n\tשאפשרויות הבחירה אמנם קיימות - איננו יכולים להפיק תועלת\n\tמן האפשרות לבחור.\n\tהנרי פורד העיר פעם, \"גם אם אתם חושבים שאתם יכולים וגם אם\n\tאתם חושבים שלא - בשני המקרים אתם צודקים.\"\n\tאותו הדבר נכון גם ליכולת הבחירה:\n\tגם אם אנחנו חושבים שיש לנו אפשרות לבחור\n\tוגם אם לא - בשני המקרים אנחנו צודקים.\n\tבמילים אחרות, המחשבה שאין לנו ברירה\n\tאכן מבטלת את אפשרות הבחירה.\n\tבערב שלפני הרצאתי, כשהרגשתי מותש ונטול השראה,\n\tראיתי רק דרך אחת לעבור את הימים הבאים.\n\tהראייה הצרה שלי באותו רגע הגבילה את מספר האפשרויות.\n\tכשאיננו מודעים לכך שאנחנו בוחרים בכל רגע ורגע,\n\tאנחנו בעצם מוותרים על השליטה ביכולתנו לשפר את חיינו.\n\tלדוגמה, ברור לנו שרגשותינו הם כפי שהם ושאי־אפשר\n\tלשנותם; אנחנו מגיבים להתנהגות של אדם מסוים\n\tבצורה אוטומטית בלי לשקול חלופות;\n\tאנחנו עומדים שוב ושוב לפני אותו מצב ומגיבים שוב ושוב\n\tבדיוק באותה דרך - כאילו שום דרך פעולה אחרת אינה\n\tאפשרית עבורנו. אנחנו משערים שמחשבותינו,\n\tפעולותינו ורגשותינו הם בלתי נמנעים, שאין לנו אפשרות בחירה,\n\tאבל יש לנו.\n\t\n\tבספרו \"מסעו המקודש של הלוחם השלֵו\" מספר דן מילמן (Millman) \n\tסיפור ששמע מפי המדריך הרוחני שלו:\n\tכשנשמע האות לארוחת הצהריים נהגו כל הפועלים לשבת לאכול יחד.\n\tמדי יום ביומו פתח סם את הקופסה שבה היתה ארוזה\n\tארוחתו והחל להתלונן. \"לעזאזל!\" הוא צעק, \"למה עוד פעם כריך\n\tחמאת בוטנים וריבה? אני שונא חמאת בוטנים וריבה!\"\n\tהוא קיטר על כריכי חמאת הבוטנים והריבה מדי יום ביומו,\n\tעד שלבסוף אמר לו אחד מחבריו לצוות, \"בשם אלוהים, סם,\n\tאם אתה שונא כל כך חמאת בוטנים וריבה,\n\tמדוע אינך אומר לאשתך להכין לך משהו אחר?\"\n\t\"על מה אתה מדבר, איזו אישה?\" השיב סם, \n\t\"אני לא נשוי. אני מכין בעצמי את הכריכים.\"\n\t\n\tכה רבים מאיתנו מכינים לעצמם כריכים שאינם אוהבים,\n\tאפילו מבלי להבחין שזה מה שהם עושים.\n\tהחיים מספקים לנו חומרי גלם -\n\tנסיבות חיצוניות שלעתים אינן בשליטתנו,\n\tכמו המאפיינים הגופניים שלנו, המשפחה שנולדנו לתוכה,\n\tהתנודות בשווקים העולמיים וההחלטות שמקבלים אנשים\n\tאחרים ושאיננו יכולים להתערב בהן.\n\tובכל זאת, למרות כל המגבלות והאילוצים,\n\tחומרי הגלם שאנחנו בוחרים והחלטותינו\n\tכיצד להשתמש בהם תלויים במידה רבה מאוד בנו.\n\tכולנו, בלי קשר לנסיבות שבהן אנחנו מוצאים את עצמנו,\n\tמסוגלים להשקיע מאמץ מודע כדי לחפש את האפשרויות\n\tהמגוונות הנמצאות סביבנו ובתוכנו.\n\tוכשאנחנו מסתכלים אל מעבר לדרכים הרגילות שבהן אנחנו\n\tרואים את הדברים, אנחנו מופתעים לעתים מן המרכיבים\n\tהמשובחים שמהם אנחנו יכולים לבחור כדי להכין לעצמנו\n\tאת הכריכים שלנו.\n\tהחופש שלנו לבחור מבין חומרי הגלם ומבין תגובות אפשריות שונות\n\tלכל מצב נתון, עושה אותנו שותפים לבריאת המציאות שלנו.\n\t\n\tאיזו מציאות אנחנו רוצים אפוא לברוא לעצמנו?\n\tהכריכים שאנחנו אוכלים הם בעיקר מעשה ידינו.\n\tאפשרויות הבחירה העומדות בפנינו רבות יותר משאנחנו יודעים.\n\tהבחירה תלויה בנו.\n\t\n\t\n\tרגע ההארה, בערב שלפני תחילת הסדנה, הבהיר לי\n\tשאני יכול למלא תפקיד פעיל פי כמה בעיצוב החיים\n\tשאני רוצה לעצמי. כי בכך שעשיתי מאמץ מכוון לחשוף\n\tאפשרויות שקודם לכן התעלמתי מהן,\n\tפתחתי עולם ומלואו של הזדמנויות.\n\tהשינוי הקטן הזה בזווית הראייה השפיע השפעה\n\tרבה על חיי. לכן החלטתי לכתוב את הספר הזה.\n\t\n\tהספר דן בשלושה סוגי בחירה: ראשית, בחירה שאנחנו בוחרים\n\tכמעט בכל רגע. לדוגמה, אם ברגע מסוים אנחנו בוחרים לחייך\n\tאו לנשום נשימה עמוקה ולהתאפק; שנית, הבחירה העומדת\n\tבפנינו בעקבות אירוע מסוים, לדוגמה, כיצד אנחנו מגיבים לכישלון\n\tואם אנחנו בוחרים להחמיא לעמית על עבודה שנעשתה היטב;\n\tשלישית, הבחירה שאנו בוחרים בהחלטות מכריעות בחיים,\n\tכגון לאיזה מסלול מקצועי לפנות ואם אנחנו בוחרים לעזור\n\tולתרום לאחרים. הספר מתמקד בעיקר בשני הסוגים הראשונים\n\tשל בחירה, אף שפזורים בו גם דיונים בסוג השלישי.\n\t\n\tהספר אינו עוסק בתהליך קבלת החלטות אתיוֹת,\n\tואינו מספק לקוראים כלים לקבלת החלטות קשות אחרות.\n\tמרבית אפשרויות הבחירה המוצגות בספר זה -\n\tכמו חלק ניכר מאפשרויות הבחירה שיש לנו בחיים -\n\tעוסקות במה שאני מתאר כ\"בחירה רטורית\";\n\tבמילים אחרות, בחירות שבהן ברור כשמש מהי הדרך\n\tהנכונה ללכת בה. רוב הזמן אנחנו יודעים בדיוק מה טוב\n\tומה לא - אם זו הדרך שבה אנחנו יושבים או הולכים,\n\tהדרך שבה אנחנו מגיבים לכישלון ולהצלחה או סגנון\n\tהתקשורת שלנו עם בן הזוג ועם ילדינו - ובכל זאת,\n\tלעתים קרובות מאוד איננו נוהגים באופן שיועיל לנו.\n\tהקביעה של סוקרטס כי \"לדעת את הטוב פירושו לעשות את הטוב\"\n\tאינה נכונה, למרבה הצער.\n\tהספר אינו עוסק בקבלת החלטות במובן של ידיעת הדבר הנכון,\n\tאלא בקבלת החלטות במובן של עשיית הדבר הנכון.\n\tולצורך זה עלי להשיג שני דברים: ראשית, לסייע לכם\n\tלהיות קשובים לאפשרויות הבחירה הממשיות הקיימות בחייכם\n\tבכל רגע ובכל יום; כדי לבחור לעשות את הדבר הנכון\n\tאתם צריכים להיות, בראש וראשונה, מוּדָעִים לעובדה שעליכם לבחור.\n\tשנית, לעודד אתכם לפעול בדרך הטובה ביותר,\n\tלאור אפשרויות הבחירה הזמינות לכם;\n\tלעשות את הטוב כשאתם כבר יודעים מהו.\n\tהספר בנוי כסדרה של בחירות, רובן בחירות רטוריות.\n\tלאחר הצגת צמד אפשרויות שהבחירה ביניהן ברורה,\n\tמופיע ציטוט, הסבר קצר של מהות הבחירה וסיפור\n\tהמדגים את הבחירה.\n\tהסיפורים כוללים אנקדוטות אישיות,\n\tמצבים היפותטיים, תיאורים של ניסויים פסיכולוגיים,\n\tדוגמאות הלקוחות מחייהן של דמויות היסטוריות ומעשים\n\tשל דמויות בדויות מהקולנוע ומהספרות.\n\t\n\tמטרת הסיפור המופיע בעקבות כל צמד אפשרויות\n\tהיא להפיח חיים ברעיונות ולהפוך אותם לנגישים\n\tוקרובים ללבכם. בידיכם נתונה הבחירה אם ליצור\n\tהכללות מן הדוגמאות המסוימות וליישם אותן במצבים\n\tשונים בחייכם. לדוגמה, אם הסיפור עוסק במקום עבודה,\n\tאולי תרצו לשקול כיצד הבחירה המסוימת הזאת נוגעת לחיי\n\tהמשפחה שלכם; אם היא מתארת יחסים עם בן הזוג,\n\tחִשבו על סיטואציה דומה עם הבוס שלכם או עם ילדכם.\n\tאפשר לקרוא את הספר כפי שקוראים כל ספר אחר.\n\tואפשר גם להתייחס אליו כאל סוג של מדריך\n\t- להקדיש זמן לכל פרק - בין יום לחודש -\n\tכדי לחשוב וכדי לפעול בהתאם לכל בחירה.\n\tאולי תגלו שנוח לכם לרשום לעצמכם\n\tאת הבחירה שבה אתם מתמקדים ולהניח\n\tאת הפתק במקום שיזכיר לכם אותה -\n\tעל המקרר או על שולחן העבודה, בכיס,\n\tבטלפון הנייד או כשומר מסך במחשב.\n\t\n\tצורת תזכורת שהתגלתה כמועילה במיוחד עבורי -\n\tשעזרה לי מאוד להפנים את הבחירה המסוימת\n\tולהפוך אותה לטבע שני - היא רצועה פשוטה שאני\n\tכורך סביב מפרק ידי ועונד כצמיד למשך שבוע עד חודש\n\t(הפסיכולוג ויליאם ג'יימס טען שהרגל חדש נוצר בתוך 21 יום)\n\tברגע זה אני עונד צמיד שמזכיר לי לשלב הומור וקלילות\n\tבמצבים שונים; לפני כן, בתקופת לחץ בחיי,\n\tענדתי צמיד שהזכיר לי להיות סבלני יותר כלפי ילדי.\n\t\n\tכשאתם קוראים את הספר, נסו ליישם את הבחירות השונות.\n\tאם אחרי מחשבה או התנסות בחירה מסוימת אינה מדברת\n\tאליכם כלל, אתם יכולים לדלג אל הבאה בתור או לחזור\n\tלאפשרות שכבר התמודדתם איתה.\n\tחזרו אל הבחירה שדילגתם עליה כעבור זמן,\n\tובדקו אם אתם בכל זאת מוצאים בה תועלת כלשהי.\n\tייתכן שתרצו לבחור כמה מאפשרויות הבחירה\n\tהמוצגות בספר כנושא לדיון בחוג קריאה או עם בני\n\tמשפחה וידידים. בעבודה יכול דיון משמעותי על אפשרויות\n\tבחירה לתרום לגיבוש וליעילות של צוות, ולהציע מרפא\n\tלבעיית החשיבה הנוקשה המחניקה לעתים קרובות\n\tכל כך את החדשנות. שיתוף אנשים אחרים בסיפורים\n\tאישיים על הדרך שבה בחירת דרך מסוימת עיצבה\n\tאת חיינו, עשויה להיות חוויה חזקה מאוד שגם\n\tמדרבנת תכופות לפעולה.\n\t\n\tחלק מהבחירות המוצגות בספר נובעות מניסיוני האישי\n\tומניסיונם של חברים ושל לקוחות; אחרות מבוססות\n\tעל עבודותיהם של פסיכולוגים, פילוסופים ומנהיגים\n\tמעולם העסקים והחינוך. במקומות הרלוונטיים ידריכו\n\tאתכם ההערות בסוף הספר למקורות שמהם נבעו\n\tהרעיונות או למקורות המציעים ניתוח עמוק יותר.\n\tתגלו שקיימת חפיפה מסוימת בין אפשרויות הבחירה\n\tשמציע הספר. זו בחירה מכוונת מצדי, משתי סיבות:\n\tראשית, משום שלפעמים כשניגשים לאותו אתגר משתי\n\tזוויות שונות קל יותר להיחלץ כשאנחנו תקועים\n\tולשנות הרגלים; שנית, משום שחזרה היא חיונית\n\tאם אנחנו רוצים להבטיח שהשינויים שאנחנו\n\tמחוללים אכן מחזיקים מעמד.\n\tתודה שבחרתם לקרוא את הספר הזה.",
    "Author": "ד\"ר טל בן-שחר",
    "Language": "עברית",
    "Translator": "None"
}