{
    "Article-name": "לגמרי במקרה",
    "Article-text": "- לגמרי במקרה\r\nחזרתי בזהירות לנתיב הימני בעוד המשאית ממשיכה בדרכה בשעטה, נמנעת ברגע האחרון כמעט מבדיקת יחסי הכוחות בינה לבין הרכב הזעיר שבו דהרתי אני. למרות שלא נותר עוד מרחק רב עד ורונה, החלטתי לבצע עצירת התרעננות קצרה, ובהזדמנות הראשונה גלשתי מהכביש המהיר לתוך מזנון דרכים בצד הדרך. בסך הכול ביקשתי קפה, ארוחה קלה והקלה מן הנסיעה המתישה, אבל בתפריט, מסתבר, היה מעדן נוסף, לא צפוי – קצה הקרחון שעמד לטלטל את חיי.\r\nאחרי אתנחתא קלה בשירותים פסעתי למזנון, שהציע ארוחות קלות בשירות עצמי. נושא בידי מגש עם קפה מהביל וצלחת עם ספגטי ברוטב שמנת מבעבע, פסעתי מאיזור ההגשה והתשלום אל פינת הישיבה. ואז ראיתי אותה. היא. מטרים ספורים לפני, רוכנת מעל מגש שהכיל מעט מאוד, לוגמת מים מבקבוק. בתלתלים הגולשים כבר היה פחות ברק משל אותה עטרת מפוארת שפעם עטה ראשה, וצבע השיער רק ניסה לחקות את זה ששלט שם בטבעיות עשרים שנה קודם. עור הפנים החלק שכה אהבתי לענגו ולהתענג עליו איבד מרעננותו ונתמך כעת בשכבה מלאכותית של איפור. אך גם ממרחק השנים לא היה לי ספק – זו היא.\r\nבעוד אני תקוע במקומי, מנסה לייצב את המגש בידי ולשלוט בגלגלים שהחלו להסתובב במהירות מטורפת בראשי, הייתה תגובתה שלה עצורה, נטולת התרגשות. חצי חיוך נפרש על פניה, ראשה המוטה קלות נתמך בידה הימנית. לרגע נדמה שההתקלות בי לא הפתיעה אותה כלל.\r\n\"שלום יואב.\"\r\nבפגישות האקראיות שנרקמו בראשי לאורך השנים, התפתחה גם שיחה. בפנטזיות הייתי תמיד בשליטה, ידעתי להגיד את הדברים הנכונים, מגיב בשמחה מהולה בקרירות ובציניות קלה, משדר שהשארתי אותה הרחק מאחור. עכשיו הייתי פשוט מבולבל. הנחתי את המגש על שולחנה, מנסה לסדר את מחשבותי.\r\n\"מה את עושה כאן?... כלומר – לא... לא ציפיתי לראות אותך פה,\" התגמגם מתוכי משפט שהסגיר את ערבוביית מחשבותי.\r\n\"ציפית לראות מישהי אחרת? או אולי ציפית לראות אותי במקום אחר?\"\r\n\"לא, כלומר... עבר כל-כך הרבה זמן. את באמת חייבת להפגין את השנינות שלך כבר בדקה הראשונה?\"\r\n\"מה שלומך? תשב איתי?\" התעלמה הגר מהמבוכה שלי וזרמה הלאה, אבל אני כבר לא הייתי שם – מבטי הובל אל עיניה כמי שלראשונה רואה אוצר אותו חיפש כל חייו. העיניים הללו – אותן עיניים שזכיתי לראות נוצצות משמחה אבל גם כבויות לחלוטין – נשארו בדיוק כפי שזכרתי אותן, מאירות בירוק שהיפנט אותי במשך כל שנותינו יחד, ואחר-כך, בדמיוני, לאורך כל אותן שנים מיום שנפרדו דרכינו. מאוחר יותר, בבית המלון, הרהרתי בפלאי הגוף – האריזה שכולאת את נשמתנו - איך הוא הולך ומתבלה ככל שאנו מתבגרים: העור שמתחספס, הקול שמצטרד, השיער שמאפיר או נושר, הרגליים שנחלשות - ובתוך כל זה - העיניים, שאמנם מאבדות מכושרן לדייק בדיווח, אך מנציחות את צבען ומראן כאילו הונחו בנוזל משמר כל חיינו.\r\nלבסוף שמתי לב שהייתה שם שאלה שהופנתה אלי: \"בטח. את פה לבד?\"\r\n\"כן. איזה עניין שאני צריכה להסדיר. ואתה – עסקים או בילויים?\"\r\n\"הגעתי עכשיו מאוסטריה – פגישות עסקים בזלצבורג וקודם במינכן ובמילאנו. עכשיו אני בדרך לוורונה, ומשם אטוס חזרה מחר בשש בבוקר.\"\r\n\"צירוף מקרים! גם אני על אותה טיסה.\"\r\n\"באמת?! עם אל-על? אז גם אם לא היינו נפגשים פה, זה כנראה היה בלתי נמנע בטיסה עצמה, לא?\"\r\n\"אז מה שלומך באמת? אתה נראה טוב.\"\r\n\"תודה, גם את, יחסית לכל השנים שעברו – כלומר, את נראית... את יודעת למה אני מתכוון...\"\r\n\"כן,\" היא חייכה. להיעלב אף פעם לא היה הצד החזק שלה.\r\n\"שלומי טוב. קצת עייף, למען האמת, והייתי מת כבר להגיע לוורונה, לשים את הראש על כרית לשעה-שעתיים. אבל אם להסתכל בפרספקטיבה קצת יותר רחבה – ואני מניח שאחרי כל השנים האלה, זה מה שצריך לעשות – בסך-הכול, שלומי די טוב. החיים מתייחסים אלי יפה.\"\r\n\"אני שמחה לשמוע. מגיע לך. אתה מבלה פה הרבה בנסיעות עבודה?\"\r\n\"אני עובד כאיש רכש בחברה שעוסקת בעיקר ביבוא, ובמסגרת התפקיד נוסע יחסית הרבה לחו\"ל – בדרך כלל לאירופה, לנסיעות של ימים בודדים.\"\r\n\"נשוי? ילדים?\"\r\n\"חגגנו 15 שנה לפני חודשיים, והספקנו שלושה ילדים על הדרך – עומרי בן 12, שירה בת 10 ותום בת 6. ואת?\"\r\n\"תתפלא אם אספר לך שגם לי יש בת ששמה שירה?\"\r\n\"לא ממש.\" כששיחקנו את המשחק 'כמה ילדים יהיו לך ואיך תקרא/י להם', הגר הצהירה על לא פחות מחמישה. אני הסתפקתי בשלושה. החלטנו להתפשר על ארבעה, ורק סוגיית השמות נשארה. עברנו כנראה על כל השמות העבריים הקיימים עד שגילינו שהמטרה שהצבנו לפנינו היא אכן קשה, אם לא בלתי אפשרית.\r\n\"מה דעתך על שירה?\" – נדמה לי שאני הייתי זה שהציע. הגר חשבה רגע, ולאחריו האירו פניה, ובלי הסתייגות אמרה: \"שירה. מקובל עלי!\" או אולי דווקא היא הציעה ואני נעניתי? בכל-אופן, אחר-כך היא הוסיפה: \"בוא ננסה להסכים על שם לבן. את בחירת שמות שני הצאצאים הנותרים נוכל לדחות לפחות עד אחרי הלידה הראשונה.\" בסופו של דבר הגענו לפשרה, לא בלי עיקומי אפים. \"אני מניח שלבן קראת רז,\" אמרתי כעת.\r\n\"אז זהו, שיש לי שלוש בנות. האמת היא שדווקא רציתי לקרוא לבת השלישית רז, אבל בֶּני התנגד. הייתי רוצה להגיד שעוד אספיק לעשות ילד נוסף, אבל בתקופה האחרונה אני יותר ריאלית בעניין, והבנתי שזה כנראה כבר לא יצא לפועל. האגדה של הגר וחמשת הגמדים תצטרך לחכות לגלגול אחר.\"\r\n\"נשואים כבר הרבה זמן?\"\r\n\"את בֶּני הכרתי בטיול לדרום אמריקה. טיילנו יחד און אֶנְד אוף, כחלק מקבוצה קצת יותר גדולה. הוא התחיל איתי כבר אז, אבל אני ניערתי אותו די מהר. אחרי שנתיים פגשתי אותו שוב, הפעם בארץ, אצל ידידים משותפים מהטיול. בשלב הזה כבר הייתי הרבה יותר פנויה לקשר, ונתתי לו להבין את זה. אחרי פחות משנה התחתנו, אבל הילדים חיכו כמה שנים נוספות, עד שהתפניתי קצת מלימודים ומקריירה.\"\r\n\"פסיכולוגיה?\", בחנתי את הזכרון שלי ואת העקביות שלה. בניגוד אלי, הגר ידעה בבירור כבר בשנות העשרים לחייה מה מעניין אותה.\r\n\"לא. ירדתי מזה די מהר אחרי שנפרדנו, וכשחזרתי לארץ התגלגלתי ללמוד משפטים. בהתחלה סתם נשביתי בקסם המזויף של המקצוע הזה; בסוף גיליתי שבהפוך-על-הפוך אני דווקא מאוד נהנית מהעבודה שלי. אחרי כמה שנים במשרד פרטי החלטתי שאני לא רוצה למכור את נשמתי, וגם אם כן, אז בטח לא לשוסטר, יחזקאלי, וייצמן ושות', והצטרפתי למשרד המשפטים, למדור חקירות. אני יודעת שזה נשמע נאיבי, אבל גיליתי איזו אידיאולוגיה בלרדוף אחרי הרעים.\"\r\n\"וזה מה שאת עושה כאן? רודפת אחרי הרעים עד לאמצע אירופה?\"\r\n\"בערך. בוא נגיד שמטרת הנסיעה הנוכחית שלי קשורה באחת החקירות שאני מתעסקת בהן ממש בימים אלו.\"\r\n\"אז את מרוצה מהעבודה שלך ואפילו משלבת בה אידאלים; נשואה – באושר, אני מניח; שלוש בנות. נראה שגם אליך החיים מאירים פנים,\" סיכמתי בקצרה את התובנות שלי עד כאן, מאיר הכול בוורוד בולט, מגשש אולי אחר האפלה שהייתה בלא מעט מהשיחות הדמיוניות שניהלתי איתה בראשי.\r\n\"ברצינות? מה קרה?\" – בתודעה שלי התקבעה אִמה כמו שזכרתי אותה, נמרצת ומלאת חיים. לרגע שכחתי ששנים כה רבות עברו מאז.\r\n\"הזיקנה... הלב...\", השיבה הגר בפיזור דעת.\r\n\"אוי, זה נורא! אני... אני באמת מצטער לשמוע.\"\r\n\"תודה. איך באמת ההורים שלך? הם בסדר?\"\r\n\"כן. צעירים יותר הם לא הופכים להיות, אבל בסך הכול עוברים את הקמילה האיטית בצורה סבירה.\"\r\n\"זה טוב. אימא שלי הייתה כבר בת יותר משבעים וחמש, ולמרות שהיו סימנים מקדימים, זה בכל זאת תפס אותי לא מוכנה. ההורים הם דבר כל-כך ברור בנוף חיינו, שפשוט לא הייתה לי יכולת לעכל שמישהו מהם יכול פתאום לא להיות יום אחד. גם כשהתבגרתי ונעשיתי עצמאית וכבר לחלוטין לא תלויה בהם, עטופה בתא המשפחתי שיצרתי ושהוא כעת עולמי הקרוב והיקר, ואמי כבר לא הייתה חלק קבוע ביום-יום שלי - וגם אם הייתה, כבר לא נראתה בעיני האישה הכל-יכולה של פעם – גם אז עדיין היה לי ברור שהיא כאן: מתמיד ולתמיד. ופתאום, ביום אחד, כל זה קרס ונעלם. זה בעצם השינוי העיקרי שעבר עלי בחודשים האחרונים – הבנתי ששום דבר הוא לא באמת מובן מאליו – המשפחה, העבודה, החברים; וגם הרבה דברים אחרים שקרו לי בחיים, דברים שפעם חשבתי שיש רק דרך אחת להסתכל עליהם, ופתאום...\"\r\nהגר השתתקה לפתע. היא השפילה מבט אל הצלחת והתחילה לפורר עם קצה המזלג את המאפה שהיה מונח בה. היא נעה בכיסאה ולרגע היה נדמה לי שהיא רוצה להמשיך, ולכן הקפדתי לשתוק כדי לפנות לה את המחשבות ואת השיחה. פעם, כשהיינו צמודים, הגענו לבגרות זוגית שלב שלוש בסולם הזוגיות של מאוזר. מאוזר היה פילוסוף גרמני שהגר המציאה, ואיתו המציאה גם את סולם הזוגיות שממחיש את הבגרות הזוגית – את האמון ההדדי, הקִרבה, ההבנה והביטחון בקשר. שלב שלוש הוא השלב בו אפשר לשתוק יחד, מבלי להרגיש חוסר נוחות כשלא מוצאים נושאים לדבר עליהם ומבלי להילחץ שמא בן הזוג משתעמם. השלב האחרון אגב, האולטימטיבי, שהגר לא ציינה אף פעם את מספרו, היה למרבה הפרדוקס השלב שבו ההבנה הינה כל-כך אבסולוטית, עד שמערכת היחסים מאפשרת לשותפים להיות רחוקים זה מזה. כאן הם כבר צריכים פחות את הקִרבה האינטימית ופתוחים יותר לפיתויים אחרים שמציע העולם, הודות לתשתית שהקימו ושמאפשרת להם כעת להתמגנט מחדש, בקלות וללא חשש שמא הריחוק ייצור חיץ ביניהם. הגר טענה שהייתי בסך-הכול השני שהיא הצליחה להגיע איתו לשלב הזה, מאז שמאוזר פיתח את התיאוריה שלו. גם כאן סירבה לומר כמה שלבים עלינו עוד להתקדם כדי שאהפוך למספר אחד שלה. כיוון שהיא הייתה המורה שלי לזוגיות, ובמערכות יחסים קודמות נתקעתי על שלבים בוסריים בהרבה, יכולתי רק להתפעם מתפיסתה התאורטית ומהמעמד שהעניקה לי ולזוגיות שלנו.\r\nחלפו עוד מספר שניות. נראה היה שהגר מוותרת על תפקיד היוזמת בשיחה.\r\n\"נעלמת לי,\" התנדבתי לשבור את השתיקה, מצטט משפט שתירגלתי ברוב השיחות שניהלתי איתה ביני לביני לאורך השנים. הגר הניחה את המזלג מידה, רכנה קדימה כשהיא נשענת על שתי ידיה המשולבות, שאפה אוויר עמוקות ונעצה בי שוב את הירוק המכשף שלה.\r\n\"אני יודעת. העדפתי להיעלם. קרו דברים, ולא חשבתי שאם נשמור על קשר זה יהיה לטובת העניין. בטח לא אם ננסה שוב. אני יודעת שפגעתי בך, ואני בטוחה שאם הייתי במקומך, גם אני לא הייתי סולחת.\"\r\nכל-כך הגר. בכל מה שקשור להבנת נפש האדם שמולה, היא לא שואלת ולא מניחה, היא פשוט יודעת. יודעת שלא סלחתי לה. בכל השיחות שעברו לי בראש הכנתי את עצמי לדיון כזה, לשאלה כזאת, ואיך אתמודד כשהיא תפרוט על המיתר הרועד שבתוכי. רק את הכוח החודר שלה שכחתי, ועכשיו, כשהיא קילפה עוד שכבת הגנה, חושפת איזור רגיש לאור שמש ולא מוגן בתוכי, שוב התבלבלו לי השורות ששיננתי כל-כך הרבה פעמים. האם היא גם קוראת אותי ויודעת שלמרות שלא סלחתי לה, לא הצלחתי אף פעם לשכוח אותה מספיק, להרחיק אותה מתשוקותי? האם היא יודעת שבכל רגע נתון בשנים שחלפו, אילו רק הייתה חוזרת לפתע ואומרת לי: \"בוא\", הייתי הולך אחריה בעיניים עצומות? האם היא יודעת שכוח הכישוף שלה פועל עלי גם עכשיו, אחרי שנים כה ארוכות?\r\n\"אז אולי תספרי לי אילו דברים קרו? עבר מספיק זמן, אני מניח, את כבר יכולה לשתף אותי, לא?\"\r\n\"אולי. אבל זה סי...\"\r\n\"ואל תגידי לי שזה סיפור ארוך.\"\r\nהיא חייכה. חייכתי אליה בחזרה. אלה היו החיוכים הראשונים שהיו באמת מנוטרלים ממתח. החיוכים השמחים שלנו מפעם.\r\n\"אבל זה כן. כתבתי לך הרבה פעמים מה עבר עלי, ואף פעם לא שלחתי מה שכתבתי. תאמין או לא, נשארת לי בלב עוד הרבה זמן אחרי שהתפוגגתי לך, הרבה יותר משרציתי.\"\r\nאני חושב שזיהיתי איזו דמעה קטנה מתבשלת בעינה כשאמרה את המשפט האחרון. את הדמעות שלי ניסיתי לבלום באנחה ארוכה.\r\n\"אני אוהב סיפורים ארוכים, בטח אם אחד הגיבורים הוא אני, וגם אם ידוע מראש שלא יהיה הפי אנד. וחוץ מזה, זמן יש לי לפחות עד הנחיתה מחר בארץ בסביבות עשר בבוקר.\"\r\n\"נשמע הוגן. רק שאני קרועה מעייפות. מה דעתך שנמשיך לוורונה, ואחרי מנוחה קצרה במלון ניפגש לארוחת ערב?\"\r\n\"לא תיעלמי לי שוב?\"\r\nהיא קמה ואספה את תיקה. רק אז הבחנתי שהיא כלל לא טעמה ממה שהיה מונח לה בצלחת. היא רכנה אלי ונשקה לי קלות על הלחי.",
    "Author": "מעוז מוסל",
    "Language": "עברית",
    "Translator": "None"
}