{
    "Article-name": "ללא איפור",
    "Article-text": "ללא איפור ספר הזיכרונות של יצחק מיכאל שילה, מגדולי השחקנים של הבמה העברית, חושף את האמת מאחורי הקלעים של התיאטרון העברי ואת השחקן כאדם. הספר מעניק זווית ראייה לא שגרתית על תולדות המדינה מנקודת מבט אמנותית.\r\nלאחר פרק זמן ממועד הגעתי לתיאטרון הקאמרי נשבר לי, הרגשתי עצמי\r\nלא שייך. כל ההבטחות בהיותי בהבימה לא קויימו. שיחקתי וחיכיתי\r\nלרגע המתאים. התכוננתי לנסוע ללמוד, רציתי לנשום אוויר של חופש\r\nבלי אינטריגות קטנות, לצאת מן המחנק והקטנוניות, להיות אני. קשה\r\nלי להסביר את הרגשתי. רציתי להיות לבד במקום שלא מכירים אותי,\r\nרציתי לראות וללמוד, בלט, תנועה, רציתי המון דברים והנה הגיעה השעה.\r\nהודעתי לפפו מילוא שאני עומד לנסוע.\r\n\"מה פתאום, למה, חכה.\"\r\nיצחק קדישזון ידע כיצד אני מרגיש, הבין וניסה לעזור.\r\nביום בהיר אחד מגיע ליאופולד לינדברג, במאי משווייץ שביים בעבר\r\nבהבימה מספר הצגות. לא הכרתיו ולא ידעתי איזה מחזה הוא עומד לביים.\r\nגם כאן רק יחידי סגולה היו מחליטים בקשר לרפרטואר. אני כבר גמרתי\r\nאומר בלבי והחלטתי לעזוב. נפגעתי מהיחס של ההנהלה לתנאים שלי\r\nבהשוואה לקבועים.\r\nנדמה לי שהכרטיס כבר היה בידי והתכוננתי לצאת לפריס או ללונדון.\r\nהיו מספר ישראלים שהכרתי שיצאו ללמוד: ביקל ואסיאו בלונדון ושייקה\r\nשיצא ללמוד פנטומימה אצל דקרו. עדיין החזקתי בשיניים את הכסף\r\nשהרווחתי מהסרט \"הקללה והברכה\".\r\nהמשכתי לחיות חיי צועני, אבל את הכסף שחסכתי ללימודים שמרתי. רק\r\nחלק ממנו הלוואתי לבת אחיו של שחקן אמריקאי, Steve Hill , שהכרתיה\r\nבסטודיו של סטרברג בניו יורק. גם היא הייתה שחקנית. הלוואתי לה\r\nסכום של שלושים לירות, שליש מהכסף שאספתי כדי לחיות ממנו.\r\nריחמתי עליה באומרה, \"הכסף שאני צריכה לקבל לא הגיע מאמריקה\r\nועלי לשלם שכר דירה ואין לי.\" הצעתי לה הלוואה כאביר, והיא כמובן\r\nלא סירבה. במשך שנים לאחר מכן כתבתי מכתבים ובקשות שתחזיר לי\r\nאת כספי ורק בהיותי באמריקה ובהיותה נשואה לרופא ידוע, החזירה לי\r\nטיפין־טיפין את הכסף.\r\nובכן, לעניין לינדברג, \"מה הוא עומד להציג?\" אני שואל את פפו באחת\r\nמפגישותיי עמו כשהוא מנסה לשכנעני לא לנסוע.\r\n\"אתן לך את המחזה לקריאה ואחר כך נדבר.\"\r\nהסכמתי. לקחתי את המחזה. למחרת כשנפגשנו שאלני: \"נו, מה דעתך?\r\nאתה מוכן לדחות את הנסיעה?\"\r\nאמרתי: \"המחזה מצא חן בעיניי, סאטירה חברתית רוסית. אשאר בתנאי\r\nאחד.\" \"ומה הוא?\" שאלני פפו המופתע.\r\n\"אני רוצה לשחק תפקיד אחד שמוצא חן בעיניי.\"\r\n\"והוא?\"\r\n\"הצל!\" אני עונה. זה גם היה שמו של המחזה.\r\n\"הצל?\" עונה לי פפו, \"את זה אני משחק! אני מציע לך את המלומד,\r\nתפקיד מצויין,\" הוא אומר, \"יותר טוב מן הצל, לפי דעתי.\"\r\n\"אם הוא יותר טוב,\" אני אומר, \"למה אינך משחק אותו?\"\r\nהשיחה נמשכה. פפו היה מייסד התיאטרון ועשה בו כבתוך שלו, למה\r\nשלא ייקח לעצמו מה שחפץ לבו?\r\nכעבור יומיים הייתה צריכה להיות חלוקת התפקידים. כשנפגשנו אמר:\r\n\"מחלקים את התפקידים ל'הצל'. אולי בכל זאת תבוא? תכיר את לינדברג,\r\nתשמע את המחזה.\" באתי.\r\nלאחר קריאת המחזה, כשחילקו את התפקידים, הגיע תורו להודיע מי\r\nישחק את \"הצל\" ומי את המלומד. נשתררה דממה, כולם ציפו להודעה,\r\nוהנה פפו מודיע: \"הצל,\" אתנחתא דרמתית ומסתכל עלי ואומר: \"יצחק\r\nשילֹה ואת המלומד אנוכי.\"\r\nנשארתי כמובן! חוויה שנייה אחרי גאטרי היה לעבוד עם לינדברג. זוכר\r\nאני בתענוג את עבודתי עם לינדברג. הפכנו לידידים. ראיתי בתפקיד\r\nפוטנציאל לבטא את עצמי מבחינת קול, תנועה ומשחק. את המשפט החשוב\r\nשנשאר חרוט בזיכרוני בכל דרכי בתיאטרון למדתי מלינדברג, והלוואי\r\nואלה שניסו לביים היו מבינים אותו בעובדם עם השחקן. משפט שהפך\r\nלעיקרון מוביל אצלי: ! Denken Sie Bitte — חשוב בבקשה!\r\nוכי מהו ערך לדעת ללמוד בעל־פה מונולוגים שלמים וטכסטים שלמים\r\nכשמאחורי המילים אין בסיס והרי המחשבה מוליכה אותך לעשייה. לא\r\nאכנס לניתוח השיטה, חשוב בבקשה! לא מספיק שיהיה לך קול יפה,\r\nאיברים יפים, צריך גם להפעיל את הראש, לדעת למה, להקשיב, לא רק\r\nלעצמך, להקשיב לפרטנר.\r\nיום אחד באתי בבגדי חייל של אחי מהצבא הבריטי שכללו גם נעלי צבא\r\nכבדות. היה זה כעשרה ימים לפני הצגת הבכורה. במהלך ההצגה היה קטע\r\nשעלי לטפס על כיסא המלוכה בגובה של כשני מטר בערך כאשר רגליי לא\r\nנוגעות בשום דבר, כך שזה נראה כאילו אני מטפס באוויר ונעלם מאחורי\r\nמשענתו הרחבה של כיסא המלכות. לפתע נעלי הצבאית הכבדה פגעה\r\nבקצה המשענת ואני עפתי, כולי משתטח על הרצפה וחוטף חבטה אדירה\r\nבחזי. דממת מוות השתררה.\r\nכולם שמעו את החבטה והחלו לרוץ מהאולם לראות מה קרה לי. לינדברג\r\nהגיע מבוהל ואתו שאר השחקנים. אחד שאל, \"וי פילץ זך יצחק\"? )\"איך\r\nאתה מרגיש\"?(. ניסיתי לנשום כדי לענות. אני שוכב עם פניי כלפי הרצפה\r\nומנסה להזיז את איבריי. לא מרגיש כאב, זה טוב, אני אומר לעצמי, רק\r\nכאב קטן בחזה, וזה כנראה היה מזלי, כי לו נפלתי עם הראש למטה הייתי\r\nגמור. עניתי שאני בסדר, וחזרנו לחזרה. לינדברג אמר לי אחר כך, חשבנו\r\nשכבר לא תהיה פרמיירה.\r\nרבים מאלה שחזו בהצגה זוכרים לי אותה. הבימוי, התפאורה הנהדרת,\r\nהצל ב\"הצל\"\r\nהתלבושות, המשחק של כולם, זו הייתה אחת ההצגות הנפלאות של\r\nהקאמרי. קיבלנו ביקורות נפלאות. הייתה גם ביקורת של אחד המבקרים\r\nששמו היה נוימן (בנו צייר בפריס) שהיה מקמץ בשבחים. לדוגמא: מסקין\r\nהיה אייזן! הצל של שילֹה היה מבריק! ואולי כך צריך לכתוב ביקורת, מי\r\nיודע? במקום לכתוב תזה על תיאטרון ולהראות לקהל כמה שהמבקר, פלוני\r\nאלמוני, מבין.\r\nעל תפקידו של שילֹה ב\"הצל\" כתב אחד המבקרים:\r\n\"יצחק שילֹה זכה בהצגה זו ללילו הגדול, וההצגה זכתה בשחקן ממלא התפקיד —\r\nבמשמעותה הכפולה של המילה 'ממלא'. משחק דרמטי בעל גוון דמוני. על קצה\r\nגבול האגדה והמציאות, היה משחקו של 'הצל'. שילֹה השיג את המטרה הגדולה\r\nוהקשה במזיגה של משחק חיצוני — תנועתיות ומיצוי כלי ההבעה — ומשחק\r\nפנימי — במעברים מדגימים כל מצב וכל רחש נפש. יצחק שילֹה עורר סימפטיה\r\nבתפקידו על־ידי משחקו )והוא דבר נדיר(. הוא לא הקל על עצמו את התפקיד;\r\nהוא יצא לכובשו בכוח ובתכסיסים והשיג את מבוקשו\".\r\nמבקר אחר כתב: \"יצחק שילֹה עשה את מלאכתו בווירטואוזיות ממש: צירף יפה\r\nמשחק, דיקציה ופנטומימה ויצא בשלום\".\r\nומבקר שלישי כתב: \"יצחק שילֹה מילא את תפקיד 'הצל' באמנות רבה\".\r\nועוד נאמר עליו: \"צלו של יצחק שילֹה היה יצירה מחושבת, והובעה בכוח ביטוי\r\nרב ושכנוע עמוק\".\r\nבעיתון בשפה האנגלית כתב המבקר: \"ב'הצל' הגיש יצחק שילֹה הופעה טובה\r\nלהפליא. התפתחותו המדורגת מצל שאין מבחינים בו לנסיך מן האגדות ולסופר־\r\nנבל נעשתה בחן ובחכמה לא־רגילים\".\r\nסיכם אחד המבקרים: \"זהו תפקידו הגדול ביותר עד כה על הבמה העברית. משחקו\r\nמשכנע, מפתיע, מרתק בדיוק כפי הצורך. יש בו מן השטן ויש בו מהאידיאליות\".\r\nביום האחרון, בהפסקה, הרגשתי אפיסת כוחות. זו הייתה ההצגה האחרונה.\r\nההצגה ירדה מהרפרטואר. הגענו למאה הצגות.\r\nלמרות ההצלחה שלי, למרות הכבוד שהבאתי לתיאטרון עם הצגה זו,\r\nאמרתי לעצמי שאם עדיין איני ראוי להיות חבר שווה, הדבר אומר דרשני.\r\nהחלטתי באופן סופי לנסוע. אני זוכר שכדי למצות את ימיי האחרונים לפני\r\nהנסיעה, סידרו לנו כל יום שתי הצגות בחיפה.\r\nאני עומד לנסוע סופית. גמרנו עם הקאמרי.\r\nערב אחד בעומדי על יד קופות מוגרבי, עומד על ידי ילד המסתכל בי\r\nבהערצה. אביו, הקופאי, יהודי בשם אטקס מציגו לפני )היום נשיא חברת\r\nסרטים בהוליווד( רפי אטקס. לפתע ניגש אלי קרל גוטמן, המנהל האמנותי\r\nשל הקאמרי ואומר: \"תשמע, אולי בכל זאת תדחה את הנסיעה לזמן מה.\r\nיש לי מחזה שהייתי רוצה שתקרא.\"\r\n\"שמע,\" אני עונה לו, \"תשמרו זאת לעצמכם, אני נוסע!\" בעודי מדבר\r\nעמו אני נזכר כיצד התנגד שיצרפו אותי לתיאטרון. אפילו התנגד באחת\r\nהנסיעות עם \"הוא הלך בשדות\" להצטרפותי בתור אורח. רק בהתערבותה\r\nשל בתיה לנצט נסעתי.\r\n\"תעשה לי טובה, תקרא את המחזה, זה מחזה שימצא חן בעיניך, תנסה.\"\r\nואכן מצא חן בעיניי. כשפגשני למחרת שאל: \"נו?\"\r\nאמרתי: \"מעניין אותי רק תפקיד אחד שאני הייתי מוכן לשחקו.\"\r\n\"והוא?\" שאלני.\r\n\"אבי! תפקידו של הצבר האינטלקטואלי.\"\r\n\"את זה חשבתי להציע לך,\" אמר. המחזה היה: \"הם יגיעו מחר\" לנתן שחם 1950",
    "Author": "יצחק שילה",
    "Language": "עברית",
    "Translator": "None"
}