{
    "Article-name": "מאושרי והלאה",
    "Article-text": "\r\nא\r\nהכביש שחור והיא נוסעת מספיק לאט כדי להבחין בכל\nמהמורה בדרך, לראות היכן האספלט השחור החדש הודבק לאספלט האפור הישן, נשתל בתוך\nהכביש הסדוק, החרב, מספיק לאט שמחזירי האור הכסופים שבפס השוליים הצהוב יזהרו\nאחד־אחד ולא ייהפכו למכלול צהבהב רציף שאין לו התחלה ואין לו סוף — שלא כמו הנסיעה\nהזו, שיש לה התחלה ברורה וסוף מובהק.\r\nמובהק אך בלתי ידוע, רחוק\nממנה שנות אור ועם זאת כה קרוב; רחוק כמרחק שבין תל אביב לאום אל־ פחם ובחזרה,\nמרחק שהיא משתדלת שלא לעבור אותו מאז המעבר שלה לתל אביב, ובייחוד מיום שהיא ותמרה\nיחד, הרי להביא את תמרה אתה אי אפשר, לפחות עד עכשיו זה לא התאפשר. רעיון מופרך\nלגמרי זה היה כל עוד אבא שלה שם, גם אם אימא שלה כבר פגשה אותה וגם אחותה הצעירה\nרנדא, ואפילו אם אחיה הצעיר נאהל כבר ישן אצלן בדירה והוא ותמרה נהיו ממש כמו אח\nואחות — כל זה לא משנה, כל עוד אבא שלה ודוד שלה, וכל עוד כל העיניים בשכונה שלה\nבאום אל־פחם מציצות, וכל עוד כל הפיות מדברים ומרכלים בלי חשבון, וכל עוד כל\nהגברים המבוגרים בחמולת ג'אבארין, כולם בחיים. אבל, הנה, בנסיעה הזאת אולי משהו\nישתנה.\r\nצופרים לה בלי הרף, כל\nהמכוניות מאחוריה, עוקפות אותה בלי חשבון, הנהגים מעיפים מבטים זועמים מהחלון,\nוהיא בשלה, נוסעת על שמונים בכביש חיפה–תל אביב הישן, בכוונה בחרה בו, כי בכביש\nהחוף אין די מחלפים שיאפשרו לה להתחרט, והיא נצמדת לשוליים, עדיין לא החליטה אם\nהיא רוצה להגיע או לא, גם לא אם היא רוצה להסתובב לאחור, כמו שעדיין לא החליטה איך\nהיא עומדת להתמודד עם עופרי או עם תמרה — במי מהן לבחור — כי שם אי אפשר להיצמד\nלנצח לנתיב הימני ולהסתובב לאחור בצומת פרדיס, או בחיפה, או בעכו, או בנהריה, או\nרק על גבול לבנון, להסתובב ולחזור, לבטל את הכול.\r\nעם תמרה אולי אפשר לבטל את\nהכול, מסובך ככל שזה יהיה, ועם עופרי אולי אפשר להתחיל את הכול,\r\nמרגש ככל שזה יהיה, אלא שהיא תקועה ביניהן, לא יכולה\nלהחליט, כולה בתוך הטירוף האכזרי הזה של שקרים ושתיקות, כולה באדרנלין של שתי\nההוויות האלה, שתי הנשים שחושקות בה כל כך. ואיך היא נוסעת פתאום להורים אחרי שיחת\nטלפון קצרה מאימא שלה, אפילו לא התאמצה לשכנע אותה, והרי גם לפני שנה או קצת יותר\nהוא אושפז ב\"העמק\" ואז בחרה לא לבוא, רק התקשרה, ואפילו אז, עם\nהאינפוזיה ועם הלב שלו שכמעט שבק, בקושי היו לו ארבע מילים להגיד לה. והנה עכשיו\nהיא ממש קופצת על ההזדמנות לנסוע ולהתרחק מתל אביב, אך ככל שהרכב מתקדם הלאה, פחות\nופחות ברור לה מניין תבוא הישועה, מה ייתנו לה הימים האלה באום אל־פחם, מה כבר\nיוכלו לשנות.\r\nאחרי כל מחלף היא מאטה עוד את\nהמהירות. בצומת רעננה, פחות מעשרים דקות לאחר שיצאה מהבית, עצרה לקפה ב\"ביי\nד'ה ויי\", האריכה סיגריה אחת לרצף של שלוש והוסיפה להן הפסקת שירותים ומבט\nבוהה בשמים, צפונה ודרומה, התלבטה מה הלאה, ובצומת נחל חדרה כמעט המשיכה ישר,\nכאילו בחיפה או בעכו יימצא הפתרון. מיד כששמעה על האשפוז אמרה לאמה שהפעם תבוא,\nשתגיע עד הצהריים, אבל הצהריים כבר מאחוריה והשמש התחילה לשקוע, והיא עדיין מזדחלת\nבקצב צב אל ואדי עארה, מייחלת לפקק, לתאונה, לנפילה של עמוד חשמל שיחסום את הכביש,\nלאסון טבע כביר, היסטורי, שיגרום לעולם לאבד אותה לשלושה ימים ובהם תהיה פטורה מכל\nהחלטה, לא כמו הימים הדחוסים אצל הוריה וגם לא כמו אלה שיש לה בתל אביב — ימים\nמסוג אחר, חסרי מחויבות, חסרי מאבקים, רחוקים, היא אפילו מוכנה לוותר על התשוקה,\nרק שלווה היא מבקשת עכשיו.\r\nלאיזה בוץ הכניסה את עצמה,\nלאיזה בוץ נולדה; אבא שלה והיא, איזה טוב יכול לצאת מהשילוב הזה. והיא מתנחמת\nבאימא שלה וברנדא ובנאהל, כי רק הם, מכולם, מצליחים להתעלות ולראות אותה מקרוב,\nלהבין ששום דבר לא השתנה בעצם, ששום דבר לא מצדיק את הניתוק ואת הכעס. הרי לא\nתכננה להיות ככה, אפילו לא ידעה את המילה לזה, ובכל השאר הרי הצליחה כמו שציפה —\nנהייתה רופאה, מנתחת אפילו — אבל ארבעים ואחת השנים שביניהם אינן ניתנות למחיקה,\nוגם עכשיו, במיטת בית החולים, המחשבה שלו ודאי חדה ובהירה כמו של צעיר בן עשרים,\nודי יהיה במבט אחד שלו להמחיש לה את גודל אכזבתו.\r\nואימא שלה, אימא שלה. יושבת\nלידו מאז שג'ומאנה זוכרת אותה ומאפשרת לו להתנהג ככה, כמו שמתנהגים כולם, ואותה\nהיא מפייסת אחר כך במילים או במתנות הקטנות שיכלה להרשות לעצמה לקנות לה כשכל הכסף\nשל הבית עוד היה רק בידיים שלו. אחר כך התחילה לעמוד קצת על שלה, וכשהם כבר גדלו\nעבדה כמה שנים בכל מיני עבודות קטנות, החלישה קצת את שליטתו בה. כמה שמתאפשר לנשים\nבדור שלה, שתקועות באום אל־פחם בלי שום דרך ממשית להתפרנס. הכי קל זה להיעשות בסוף\nמה שנהיה ממנה, אימא שצמודה לילדים ולמטבח, ואחר כך סבתא שמטפלת בנכדים, כל הילדים\nשל אחיה ואחיותיה, כי לה, לג'ומאנה, אין ילדים וגם לא יהיו.\r\nבקושי היא יכולה להסביר את\nהרווקות שלה למשפחה, ועוד בגיל כל כך מבוגר, אז איך תסביר ילד? הרי לא תביא לעולם\nילד ותשקר להם, וגם בעניין תמרה היא לא משקרת. רק אביה משקר לאחרים ולעצמו, ואילו\nזה היה תלוי רק בה, הייתה אומרת לכולם את האמת ישר בפרצוף, אומרת אותה לכל מי\nששואל או רק נקרה בדרכה, ולכן היא ממעטת לבקר, לכן המרחק והניתוק. אימא שלה מתקשרת\nאליה רק כשאביה לא בבית, רק כשהוא בחצר או כשהיא בביקור אצל אחיותיה, רק אז היא\nמרגישה בנוח לדבר בגלוי, בלי גבר ברקע, לא אבא שלה וגם לא אחיה הבכור סמיר, שכבר\nנותן פקודות גם לה.\r\nוהיא משתדלת, אימא שלה —\nמשתדלת בטלפונים ובביקורים, כשיש מי שיוציא אותה מאום אל־פחם, הרי מעולם לא למדה\nנהיגה. אפילו בזמן שג'ומאנה למדה וניסתה לשכנע אותה להצטרף, סירבה כאילו מדובר\nבאיזה חידוש שלעולם לא תצליח להסתגל אליו. כך קרה גם עם המחשב, לשווא ניסתה לשכנע\nאותה כל שבע השנים שלמדה רפואה באיטליה שיתכתבו במחשב — מכתבים אמתיים אמה הייתה\nשולחת לה, בכתב יד. על שיחות בסקייפ כמובן לא היה מה לדבר, וג'ומאנה בקושי תקשרה\nאז עם שניהם, העבירה מסרים דרך האחים והאחיות שלה, שהשתלטו כמוה על הטכנולוגיה,\nהעיקר להתקדם ולהתרחק מהבית.\r\nמפעם לפעם אימא שלה הייתה באה\nלתל אביב, פוגשת אותה באיכילוב או בדירה שלה ושל תמרה, או שהיא הייתה לוקחת אותה\nלמסעדה, ועיניה היו זוהרות אז כמו עיני ילדה שנחשפת לראשונה לכל מה שיש לעולם\nלהציע. דווקא הסתדרו היטב, תמרה ואימא שלה, נסרין לימדה אותה לבשל את כל המאכלים\nשהייתה מבשלת בבית, עלים ממולאים בכל טוב, מַקְלוּבֶּה כמו שעושים אצלם, מלוחייה\nסמיכה כמו שצריך. אימא שלה הייתה מתמקמת על הספה מול מסך הטלוויזיה השטוח, הענקי,\nמעבירה ערוצים, צופה בדממה בכל מה שמופיע על המרקע, מחכה לה שתחזור מהעבודה, נהנית\nמהשקט, נהנית מכך שאף אחד לא מבקש ממנה משהו, שהנכדים לא מתרוצצים לה בין הרגליים,\nובייחוד נהנית שהוא איננו — הרי לא היה מהסס להקים אותה מהספה רק כדי שתכין לו\nקפה.\r\nבוואדי עארה יש פקק, כמו שפיללה. משמאלה השמש שוקעת,\nוכל האנשים חוזרים הביתה מהעבודה או ממה\r\nשלא עשו במשך היום, נעים\nבתנועה האטית הזאת, נתיב אחד לכל כיוון, והאימאמים נשמעים מהמסגדים שמימינה\nומשמאלה, קולות שכיום תשמע רק ביפו אם תיסע לשם בין כל שעות העבודה המטורפות. והיא\nסוגרת את הרדיו ופותחת חלונות, קצב התנועה נעים לה, בדיוק כמו שרצתה, לאט־לאט, הפוך\nלגמרי מתנועת המחשבות שלה:\r\nאיך לדבר עם אבא, ואיך זה יהיה לראות אותו במיטת בית\nחולים, ומה תאמר לו, מה בכלל אפשר להגיד, ואיך אימא שלה בכל זה, איך תתמודד עם\nהגסיסה האטית, הרי זה כבר התקף שני, ואיך סמיר יתנהג, איך הוא כבר מתנהג, בכור\nאחראי שכל הכוח והשליטה בידיים שלו. ואיך המשפחה שלה תמיד מאוחדת, לא משנה מה\nיקרה, איך אף אחד לא מתפרק, כולם חוץ ממנה, שפירקה את עצמה מהם במו ידיה. נהייתה\nעצמאית כמו שתמיד חלמה להיות, עוד לפני הנשים, עוד לפני איטליה, כשהחוץ, כל העולם\nהזה שמעבר לוואדי עארה, עדיין היה רק חלום רחוק, אפשרות בלבד. לאן כבר היו לוקחים\nאותה כשהייתה קטנה, לכל היותר לסיני או לטבריה, והרגע שקיבלה רישיון, כשיכלה\nסוף־סוף לצאת מהעיר, לנסוע, איזו תחושה זאת הייתה, כול־יכולות כזאת, בדיוק ההפך\nממה שהיא מרגישה עכשיו, כשהיא חוזרת לשם. בדיוק ההפך ממה שתרגיש כשתחזור הערב לתל\nאביב, ההפך גם ממה שציפתה להרגיש כשעוד רק חלמה ללמוד נהיגה, כשעוד הייתה בתיכון\nהנוצרי ושיננה איטלקית מפי הנזירות, יושבת בצד המוסלמי של הכיתה עם כל הבנות שלא\nענדו צלב, שקיבלו פטור משיעורי הברית החדשה, מחמש עשרה דקות התפילה של הבוקר.\r\nבטרמפיאדה שלפני הכניסה לעיר\nהיא עוצרת לעוד סיגריה. הרי באום אל־פחם לא תעשן, ודאי לא כשאביה בבית חולים ושבע\nמאות שנה היא לא ביקרה שם. היא נשענת על דלת הנהג קרוב לשולי הכביש, מרגישה בגבה\nאת הרטט מהרוח שמשיבות המכוניות החולפות, הפקק השתחרר והנהגים משתוללים על הכביש.\nסיגריה אחת מתארכת שוב לשתיים ולשלוש, והיא מנסה להכין את עצמה לרגעים הבאים — איך\nתאסוף במכוניתה ארבע נשים שעדיין לא מצאו טרמפ לבית חולים \"העמק\", את\nגיסתה ודודתה ואחותה הבכורה ועוד מישהי שתזדנב ותידחס באוטו, ואיך תיסע את כל\nהירידה ואת כל ואדי עארה עד עפולה, ושם, בבית החולים, כאילו עוד לא הייתה מספיק\nבבית חולים, יבקשו ממנה כולם לעבור על הדוחות הרפואיים, לוודא שהכול בסדר, שמטפלים\nבו היטב, והיא תהנהן ותיראה רשמית, תעבור על הניירת אפילו שהיא יודעת כמה רופאים\nשונאים את זה, בן משפחה שמגיע ומעיר הערות, טורח לציין את תפקידו ואת בית החולים\nשהוא עובד בו, את הבנתו בנושא או את שם המכר\r\nהחשוב שלו, המומחה. אבל מה לא תעשה כדי שאימא שלה\nתתגאה בה, מה לא תעשה כדי להוציא מאבא שלה הנהון אחד של הערכה. אם הוא בכלל ער, אם\nהוא לא מונשם, הרי בבוקר לא הספיקה לשאול את אמה כלום.\r\nולפני שהיא חוזרת לפיאט היא\nשולחת הודעה לתמרה, מעדכנת אותה שתכף תיגמר הקליטה, ככה זהבאום אל־ פחם, לא טרחו\nלהציב אפילו אנטנה אחת בעיר, הרי לתוך היישובים שלהם הם לא נכנסים, גם לא המשטרה\nומכבי אש. ככה היא מכינה את תמרה בעצם למה שהיא מתכננת, להתנתקות הזאת, כמה שעות\nשהיא לא תהיה זמינה בהן. לכן היא כותבת לה ולא מתקשרת, לא מסוגלת לדבר אתה כרגע.\nואיך התרפקה עליה הבוקר, בקושי משכה את עצמה מהמיטה.\r\nהכביש כבר מתפתל בעיקולים\nהחדים של אום אל־ פחם, והיא נוסעת בעליות התלולות ובסמטאות הצרות כמו שלעולם לא\nתיסע בתל אביב: מכירה כל עיקול מסוכן, כל דרך ללא מוצא, יודעת היכן להיצמד לימין\nבגלל הבור בכביש שלעולם לא יתוקן, נוסעת בתחושת ההיכרות העמוקה הזאת עם האנשים\nהנראים ברחוב, עם הצפיפות, עם היעדר המדרכות, עם ההיכון הזה על הקלאץ', הרגל מוכנה\nתמיד לזינוק בעלייה, עם המבטים שנשלחים אליה. והכול קרוב־קרוב אבל אינו שלה עוד,\nכל המרחב הזה, הגלות הזאת שנגזרה עליה.\r\nוהיא נוסעת לאט, כרגיל, אבל\nכבר מזהה משהו שלא ציפתה לו, במבטים, בעיניים, כנראה כולם כבר שמעו על התקף הלב\nהשני, על האשפוז, יודעים שבגלל זה באה, לא לביקור משמח, ושולחים לה \"א־סלאם\nעליכום\" מכל עבר, \"א־סלאם עליכום\" עצוב, עמוק, והיא מהנהנת, עונה\nדרך החלונות שפתחה עד הסוף אך נזהרת שלא לעצור, לא לפתוח שום פתח לשיחה ממשית.\nאחרי העלייה הגדולה, קצת לפני הפנייה לשכונה שלה, היא מגיעה לנקודה האהובה עליה\nביותר בעיר: כל הבתים נמוכים כאן מהכביש, והפיאט נוסעת כאן כמו על גבעה ורואים\nפתאום את הים, את הארובות של חדרה, והצבעים של השמש השוקעת יפים כל כך עד שאפשר\nלשכוח שאת על כביש. אבל אי אפשר להתרכז בנוף, אי אפשר, מוכרחים להתרכז בנסיעה\nובתנועת המכוניות הזאת של סוף יום עבודה באמצע השבוע, יש רק נתיב אחד וכולם רוצים\nלנסוע לכל הכיוונים.\r\nבכל מטר שהיא מעפילה לגובה\nנחלשת הקליטה בסלולרי, עוד רגע תיעלם לגמרי, והרעש שתוקף עכשיו\r\nמכל עבר, כמו כשעומדים באמצע רחוב אלנבי בחמש אחר\nהצהריים, הוא רעש אחר. כולם שומעים כאן מוזיקה, כולם משחקים כדורגל באמצע הכביש,\nכולם צועקים שיפסיקו לשחק כדורגל באמצע הכביש, כולם צועקים זה לזה, צועקים מבחוץ\nלתוך הבית ומהבית החוצה. אין אינטרקום, לא צריך, ועוד רגע היא שם, היא יודעת, כבר\nמרגישה את זה בעקצוץ שמופיע כמו התקף אלרגי בכל פעם שהיא מתקרבת לבית, עקצוץ בעורף,\nבזרועות, בין השדיים, והיא מתגרדת, מתגרדת שוב ושוב ועורה מאדים. זה הסימן שלה\nשהגיעה הביתה, ככה גופה מגיב, וזו עוד סיבה לא לבוא, להתרחק — אדמומית וגרדת שלא\nנרגעות אלא לאחר אין ספור נשימות ארוכות בעיקול האחרון שלפני הבית.\r\nאבל משהו השתנה. הרחוב שקט.\nאף אחד לא משחק כדורגל, אף אחד לא צועק, אין מוזיקה. ויש שתי צִליות יוטה שחורות\nעצומות שמתוחות מעל לחצר הבית ולחצר הצמודה, זו של אחיה הבכור סמיר. ויש כיסאות\nפלסטיק בחוץ, מגדלים של כיסאות פלסטיק, והיא כבר מבינה, לאט־לאט ההבנה חודרת אליה,\nואין טעם לבדוק הודעות בטלפון, הרי עוד שנייה תיכנס הביתה.\r\nהסימנים ברורים, למדה לזהות\nאותם לפני שנים כשסבא שלה נפטר: התאגדות השכונה, החמולה, ל\"עזה\", שלושת\nימי האבלות, הצעירים מותחים את הצִליות, טנדרים עמוסי כיסאות פלסטיק מגיעים מאולם\nהאירועים הקרוב, במטבח מבשלים לכולם לשלושת הימים האלה, וגזייה גדולה מובאת לחצר\nכדי להעמיד עליה עוד סירים. והחלוקה הזאת, הברורה: הגברים יושבים ברווחה בחצר, תחת\nהצִלייה, והנשים יושבות מכווצות וצפופות בסלון, והנערות הצעירות קמות על רגליהן\nבכל פעם שמישהי חדשה נכנסת, מיד מגישות לה ספלון קפה שחור, תמר טרי במפית. וקולות\nהבכי שמתחדשים בכל כניסה כזאת, מתחדש גם סבב הנשיקות, אלפי הנשיקות העצובות\nהמידפקות על הלחיים הלחות של נשות המשפחה הקרובה, והנה עכשיו היא תצטרך להיות אחת\nמאלה, תצטרך לשבת שם שלושה ימים. בדרך פיללה לשלושה ימים, והנה הם כאן, ומי ציפה\nלזה. והיא עדיין באוטו, תכף תצא, תכף תתמודד. ועוד צריך להודיע באיכילוב, ולתמרה.\r\nהיא מחנה מול הבית, ודקות\nארוכות היא עוד אוחזת בהגה לפני שתצא, הנה כבר זיהו את הפיאט שלה מחלון המטבח, הנה\nהן באות.",
    "Author": "הילה עמית",
    "Language": "עברית"
}