{
    "Article-name": "מיסטר סקווישי 2",
    "Article-text": "שלוש הדמויות המרכזיות בסיפורי מיסטר סקווישי הן אנשים גבוליים לכאורה שנמצאים \"על הקצה\". הם מקפידים באובססיביות על הסדר במסגרת חייהם המאורגנים לעילא. אולם כמו מים נוזלים שמגיעים לנקודת הרתיחה וחדלים להיות מים נוזלים, כך עודף הסדר מגיע בסיפורים אלה לסף רוויה ומתפרץ במופעים מרהיבים של אי סדר ואנרכיה מוחלטת שאינה מצייתת לאף חוק.\r\nעולם הייעוץ השיווקי, משרדי עבודה אפורים, כיתות לימוד בבית ספר, קומיקס וניתוחים פלסטיים – כל אלה מככבים בקובץ סיפורים זה. בידיו האמונות של וואלאס הם הופכים להיות חלק מעולם דחוס, מחניק ומטריד ומקבלים ביטוי ספרותי אשר נע על הגבול הדק שבין האימה לגרוטסקה.\r\nואז בדיוק כששחררו אותי לקראת סוף 1996 אמא זכתה בסכום קטן\r\nבהסדר פשרה על אחריות למוצר פגום ומייד השתמשה בכסף לצורך\r\nניתוח קוסמטי של \"רגלי העורב\", הקמטוטים סביב העיניים. אלא\r\nשהמנתח הקוסמטי פישל ופגע איכשהו בשרירי הפנים שלה, מה\r\nשגרם לה להיראות מוטרפת מפחד כל הזמן. בלי ספק ידוע לכם איך\r\nפרצוף של בן־אדם יכול להיראות שבריר שנייה לפני שהוא מתחיל\r\nלצרוח. זה מה שאמא היתה עכשיו. מתברר שדי בתזוזה זעירה של\r\nהסכין לכאן או לכאן בזמן הפרוצדורה הרפואית הזאת והנה את\r\nנראית כמו מישהי בסצנת המקלחת של היצ'קוק. אז היא עברה עוד\r\nניתוח קוסמטי כדי לנסות ולתקן את זה. אבל המנתח השני פישל גם\r\nהוא והמראה המפוחד נהיה אפילו יותר גרוע. הפעם בעיקר סביב\r\nהפה. היא ביקשה את התגובה הכֵּנה שלי והרגשתי שהקשר בינינו\r\nמחייב לא פחות מכך. רגלי העורב אמנם היו לנחלת העבר אבל\r\nהפרצוף שלה היה מסכה כרונית של אימה מוטרפת. עכשיו היא\r\nדמתה יותר לאֶלסה לנצֶ'סטר כאשר העיניים של אֶלסה לנצ'סטר\r\nנחות בפעם הראשונה על בן זוגה המיועד בסרט האולפנים הקלאסי\r\nמ־ 1935 \"כלתו של פרנקנשטיין\". עכשיו אחרי הפרוצדורה המפושלת\r\nהשנייה גם משקפיים כהים כבר לא ממש עזרו היות שנשאר עוד\r\nעניין הפה הפעור והתנפחות הלסת התחתונה והגידים הבולטים\r\nוכדומה. אז עכשיו היא היתה מעורבת בתביעה נוספת וכשהיתה\r\nעולה על האוטובוס למשרד עורך הדין שבחרה, אני הייתי המלווה\r\nשלה. ישבנו בחלקו הקדמי של האוטובוס באחד משני אזורי המושבים\r\nהארוכים שמיושרים פנימה במקום קדימה. באמצעות שיטה ניסויית\r\nלמדנו לא לשבת פנימה יותר בשורות המושבים הרגילים שפונים\r\nקדימה בגלל הדרך שבה נוסעים מסוימים היו מגיבים באופן נראה\r\nלעין כשהיו עולים לאוטובוס ומבצעים את פעולת הסריקה\r\nהרפלקסיבית לכאורה, בזמן שהם מתחילים לנוע לאורך המעבר\r\nלעבר מושב, וסורקים קצרות את הפנים הפונות אליהם מטורי\r\nהמושבים הצרים המתמשכים פנימה לתוך האוטובוס ופתאום היו\r\nרואים את הפרצוף של אמא, המנופח והצועק בלי קול שנראה כאילו\r\nהוא בוהה בהם במבט של אימה חסרת בינה. ואכן היה קומץ של\r\nמקרים ואינטראקציות כאלה לפני שנכנסתי לעומק הבעיה ולפני\r\nשפיתחתי סביבה טבעית ישרת־זווית הולמת יותר. שום דבר בספרות\r\nהמקצועית לא מציע הסבר מספק למה אנשים מבצעים את סריקת\r\nהפנים כשהם עולים לאוטובוס אם כי בראייה אנקדוטלית דומה שזה\r\nרפלקס הגנתי המאפיין את המין האנושי. כמו כן, אם היא רוצה לא\r\nלבלוט בשטח אני אפילו לא הפריט המתאים לשבת בחברתה בגלל\r\nהאופן שבו הראש שלי מתנשא פיזית מעל כל האחרים בקהל.\r\nמבחינה פיזית אני פריט מגודל בעל גוונים יוצאי דופן, כשאתה\r\nמביט בי לעולם לא תנחש שיש לי נטייה למדנית שכזאת. ישנם גם\r\nמשקפי המגן וכפפות ייעודיות לעבודת שטח, כלל לא בלתי אפשרי\r\nלמצוא פריטים על אוטובוס ציבורי למרות העובדה שעד כה סקרים\r\nלא נשאו פרי. לא, אי־אפשר לומר עלי שמבחינה פעילה אני נהנה\r\nלנסוע איתה בעוד היא מתאמצת בכל כוחה לא לאפשר למבוכת\r\nההבעה הכרונית לגרום לה להיראות מפוחדת אף יותר. או שבכלל\r\nקיימת אפשרות שאני באמת מצפה בקוצר רוח לשבת פעמיים בשבוע\r\nבמה שמתיימר להיות אזור המתנה ולקרוא עלונים של רוֹטָרי. זה לא\r\nשאין לי דברים ולימודים אחרים למלא בהם את הזמן. אבל מה\r\nלעשות, תנאי תקופת המבחן שלי קשורים בהצהרה בשבועה של\r\nאמא להיות אחראית על המשמורת שלי. אבל כל מי שיתבונן\r\nבמציאות החיים יחד מאז הפרוצדורה הניתוחית השנייה יסכים\r\nשהמציאות הפוכה, היות שבגלל הדכדוך והפחד מתגובת אחרים לזה\r\nהיא ממש לא מסוגלת לצאת מהבית ויכולה להיענות לזימונים\r\nהמשדלים של עורך הדין לבוא למשרדו רק בנוכחותי ותחת הגנתי\r\nבמהלך הנסיעה הארוכה. חוץ מזה מעולם לא אהבתי אור שמש ישיר\r\nואני נשרף בקלי־קלות. הפעם עורך הדין מריח שתהיה לו הזדמנות\r\nלגרוף רווח נאה אם וכאשר יביא את אמי לבית משפט ויניח\r\nלמושבעים לראות בעצמם את תוצאות הרשלנות של המנתח\r\nהקוסמטי. אני גם תמיד נושא איתי תיק משרדי מאז המשפט שלי\r\nעצמי. בימינו אלה ניתן לקרוא לתיק אבזר התרעה שמזהיר טורפים\r\nפוטנציאליים. מאז הרשלנות המקורית דבר ראשון חיסנתי את עצמי\r\nמפני הבעת האימה הכרונית של אמי אך למרות זאת אני מסוגל\r\nלהרגיש אי־נוחות נוכח התגובה החזותית של כל מיני אנשים, צריך\r\nלהתרגל לזה. ההגה המעגלי באוטובוס לא רק גדול יותר מבכל\r\nמונית, מכונית פרטית או ניידת משטרה שראיתי בחיי, אלא הוא גם\r\nמותקן בזווית פגיעה אופקית יותר והנהג מסובב את ההגה בתנועה\r\nרחבה של הגוף כולו שמשולה לזרוע של מישהו שסוחפת את כל\r\nהחומרים מעל שולחן או משטח בהתקף התרגשות פתאומי. והכיסאות\r\nהאנכיים המיוחדים במקטע הקדמי של האוטובוס מרכיבים נקודת\r\nתצפית טובה להביט ממנה על הנהג הנאבק באוטובוס. וגם לא היה\r\nלי דבר נגד הילד משום בחינה. וגם בשום מדינה, מחוז או פקודת\r\nחוק מקומית אין שום דבר שקובע אילו זנים מותר לך לחקור או\r\nשמציין בדרך כלשהי שטיפוח יותר ממספר מסוים מהנ\"ל מהווה\r\nסיכון או איום משולח רסן על הקהילה כולה. אם הפגישה היא לפני\r\nהצהריים אז לפעמים הנהג שומר עיתון מקופל בתא שליד התיבה\r\nהאוטומטית של המטבעות או האסימונים ומנסה לעיין בו כשהוא\r\nעוצר ברמזורים אם כי ברור שהרבה ממנת הקריאה היומית שלו הוא\r\nלא יצליח למלא בדרך זו. הוא היה רק בן תשע כפי שהודגש שוב\r\nושוב כאילו הגיל שלו חיזק באיזו דרך איזשהו אישום ברשלנות\r\nמצדי. מין אסיאתי נפוץ לא זו בלבד שיש לו אותו עיטור התרעה\r\nבטני אלא לאורך גבו משוך פס אדום, מה שהוביל לשמו הילידי פס\r\nאדום על הגב. אבחון תקני אישר שיש לי הן כושר למידה והן יכולת\r\nהחזקה בלתי רגילה של החומר הנלמד שהיא אפילו לא כפרה בה.",
    "Author": "דייויד פוסטר וואלאס",
    "Language": "עברית",
    "Translator": "אלינוער ברגר"
}