{
    "Article-name": "מכות עכשיו – מכת בכורות",
    "Article-text": "\r\n\"וַיְגָרֶשׁ אֶת הָאָדָם וַיַּשְׁכֵּן מִקֶּדֶם לְגַן עֵדֶן אֶת הַכְּרֻבִים וְאֵת לַהַט הַחֶרֶב הַמִּתְהַפֶּכֶת לִשְׁמֹר אֶת־דֶּרֶךְ עֵץ הַחַיִּים\".\r\n(בראשית ג, כד)\r\nמקצה צוק הקרוי \"ראש האריה\" ניתן לראות את סוף העולם שכולם מאמינים כי כולם מאמינים בו. גם כשרכבתי על כתפיו של אבי ראיתי את סופו ומשכתי בכל כוחי בשערותיו (של אבי), אבל הוא לא עצר. \"בוא, בוא\", קריאותיו (של סוף העולם) הפכו אט אט לשפות, השפות לערים, הערים ללבנים מוטלות בשדה. \"בוא בוא\", הקריאה בפנים הגולגולת צלולה ועמוקה לאין שיעור מן המחשבות החולפות בראשי כשאני עומד על קצהו של הצוק. הצוק ההופך אט אט לראש האריה השואג שלנו, כשעוד רק למדתי לחבר הברות: \"ט-ו-ב ל-מ-ות…\"\r\n\"אה!\" אבי אומר, מרים אותי בזרעותיו השזופות, מושיב על צווארו.\r\nאט אט הופך הצוק לראש האריה, שעל צווארו המפוסל בשיש מרכיב אותי אבי, רוכן, קורא בקול: \"טוב למות…\" מזדקף, אומר: \"אַה!\"\r\nאני דוהר על האריה, חש בשכבות קונגלומרט הסלע הרוויות מלחמות, בהיסוס הפָּסל: אריה? זה שייך לארץ הזו? לא שור?\r\nאני נופל מצווארו של האריה, נפצע בברכי העגולה עדיין. דם נוזל, אבי מרטיב אצבע ברוק ומשפשף את הברך, אבל הפצע רק נפתח יותר ויותר, והדם זורם, זוחל בין חריצי לוחות האבן מהן צומח פסל האריה, נשפך בין הגבעות הדוממות הניבטות מהצוק, חותר ומתחמק מהעשבים הצמאים, נע בכוח משלו, נחוש להגיע לסוף העולם איתי או בלעדיי. \"בוא, בוא\", הדם רוחש כגלים, הגלים הופכים לחיילים, צועדים שורות שורות אל סוף העולם. \"בוא בוא\", רצוני נאנח כשאני קורא לבני, מרכיב אותו על כתפי כדי שיוכל למשוך בשערותיו של האריה, להתיידד עם השור בעל פני האדם שטמון בתוכו, ואחר כך לשכב בשדה עטוף אד חלבי שאור הירח מעלה מתוך האדמה, לחלום: שפתיו נפתחות, פיו נפער ומתוכו בוקעת גפן. קנוקנות ועלים משתרגים סביב גופו, עולים וצומחים, מתעבים ומכסים את כל האופק.\r\n\"בואו, בואו\", ספק האריה ספק השור מזמן את המתים לעולם הזה, מדבר איתם: תראו את השדות, את קצה הים, את החלומות.\r\nאבי הכיר איש כזה, שמזמן את המתים, אני מספר לבני כשאנחנו מדפדפים ב\"עלילות גלגמש לילדים\", אבל הוא מת.\r\nאולי הוא חי איפשהו ואפשר לקרוא לו, בני אומר, תולה בי מבט, חוזר ומטפס על גבו של האריה, דוהר וצועק לעברי: אתה זוכר אותו?\r\nכן, אני אומר, זה היה מזמן. אם תסתכל טוב אל העמק תראה שעדיין מסתובבים כאן אנשים עתיקים, אולי אפילו אֶנְכִּידוּ של גלגמש.\r\nאתה סתם אומר. בני מביט לשמים. כתוב בספר שאנכידו חלה ומת…\r\nתתנהג יפה! אני מרסן את ספק האריה ספק השור, חושב שאולי עבורו אנחנו כבר מתים והעולם שסביבנו הוא כבר העולם הבא, שכולנו מעין צילום נגטיב של העולם הקודם אלא שאיננו מודעים לכך.\r\nארבעת אלפים וחמש מאות שנים זה המון זמן, בני מהורהר, בטח הדם של האנשים העתיקים כבר התייבש, הוא לוחש.\r\n*מתוך \"מכות (מצרים) עכשיו, או: מעשי טירוף שמתחפשים לשיקול-דעת\", הרואה אור בימים אלה בהוצאת אפיק.",
    "Author": "יפתח אלוני",
    "Introduction-Text": "\r\nמסורות ארוכות, כמו כל הרגל, מוחקות את המסתורין. אז למה מכות עכשיו? הן חבוטות כבר מספיק, ובכל זאת, היסוד האפל והמסוייט עדיין נסתר בפרשת מכות מצרים ומעורר קושיות רבות. הגזירות פורצות החוצה מתוך הטקסט המקראי. מה אשמות הכינים? או הצפרדעים? במה אשמים בעלי החיים האחרים המופעלים בדרמה? ובעיקר, אלוהים, אֵל חנון ורחום, איך הגעת לרעיון המשונה הזה של מכת בכורות?",
    "Introduction-title": "הקדמה מאת נורית זרחי",
    "Language": "עברית"
}