{
    "Article-name": "מכות עכשיו – ארבה",
    "Article-text": "\r\nהלילה זה שוב קרה. ציפורה, שטוענת שהיא יכולה להירדם באור, ברעש, לקול צחוקה שלה כשאביה נכנס אליה לחדר בימי שישי ואומר לה \"קדושה שלי,\" לא מצליחה להירדם. היא רוצה לישון והיא פעמון נוראי שמצלצל, היא גל, היא השרשרת שספייק גורר כל הלילה מול גדר העץ, שיניו חדות ולוהטות כמו סכינים כשהוא מסובב את אחד הראשים שלו, נושך את השרשרת. היא עשתה כמה דברים רעים. ועכשיו, כך נראה, היא מקבלת את מה שמגיע לה.\r\nהיא עוצרת את הנשימה, אולי בכל זאת, ופתאום בוקע הקול שלה, צלול וחף מאשמה. מערער על הסטריאוטיפים שיש לה על מה שהיא עשתה.\r\nהיא תוהה אם מוחה של הקדושה שהיא בימי שישי משנה ממש ברגע זה את צורתו בתגובה לגירויים קיצוניים, אם הרכות של המוח נשמרת עד סוף החיים, ואם חיוכו של צ‘שייר, החתול שלה, יישאר, אחרי שאביה יכרות את ראשו כמו שהוא מאיים לעשות כאילו הוא מלכת הלבבות.\r\nראשו של צ‘שייר מונח על בטנה, חיוכו נודד אל מול פניה: אלו רק גחמות שלו: הוא אף פעם לא מוציא אף אחד להורג, את יודעת.\r\nכן, אבל הוא אומר שאתה חטטן, שאינך מאמין שאני הקדושה שלו.\r\nחיוכו של צ‘שייר מרצין: אביך מוכן לדבר על זה?\r\nבטח, הוא מסביר לי את ההבדל בין גוף ראשון לגוף שלישי.\r\nזה נורא.\r\nכן.\r\nוהקדושה?\r\nהוא לא מוכן להפסיק את מה שהוא עושה איתה.\r\nאוי לא. אוי לא.\r\nכן.\r\nהיא אוהבת אותו?\r\nאני לא יודעת אם היא אוהבת אותו אבל היא נותנת לו להיכנס לחדר שלה, וזה קורה שוב ושוב, אז…\r\nאל תיתני לה לשקר לך.\r\nאני צריכה להתאמן על ההבדל הזה, בין גוף ראשון לשלישי, כדי שאוכל לחיות איתה.\r\nציפורה פוקחת עיניים, מתכופפת ומסתכלת מתחת למיטה. צ‘שייר שם, הוא קטן ותמים כמו כלבלב, שוכב. היא שולחת יד לגעת בו, אבל משהו קורה. הוא מתפתל ופוער את פיו. הוא יוצא, משאיר שם את כל הפרווה שלו וציפורה רואה עליה את הפרעושים הרוחשים בין השערות, את הג‘וקים מתקוטטים עם העקרבים וחושבת: אלו כל נחילי החיות שנושרות מהסדקים בגוף השלישי שלה על הדברים הרעים שהקדושה עושה, וצ‘שייר אוסף על גופו, מגן עליה.\r\nציפורה קוראת בקול: נכון שתופיע שוב?\r\nהלילה מעיק, כורע תחת עול השקט בו אביה מלטף את שערותיה, את כפתורי שדיה המבטיחים להיות מחודדים וגבוהים.\r\n\"כן,\" הוא אומר, \"את תרתקי את העיניים של כל מי שיראה אותך. תסיימי רע… קדושה שלי.\"\r\nציפורה קוראת אל הלב שלה עצמה, כאילו הקדושה נמצאת בתוכה כמו ביצה. היא תשמע אותו ותתבקע להיות גוף שלישי.\r\nהנשימה שלו נעשית מאומצת. מפיו יוצאות הנהמות שמפחידות כל כך את צ‘שייר. טיפות של מים מסריחים מזיעתו ניתזים על פניה ולתוך עיניה.\r\n\"קדושה שלי,\" אביה מתנשף.\r\nמתוך \"תיקים באפלה: הסרט\" (בימוי: רוב באומן, 1998)\r\nהגוף השלישי שלה בוקע, נפער לסדקים. חגבים צהבהבים מנוקדים שחור משתחררים, מרחפים ותוקפים את גבו העירום של אביה, וזה נשמע כמו תוף שגשם מטפטף עליו, תחילה במתינות ואחר כך חזק יותר ויותר.\r\nהם מתנפחים, זאת אומרת, מקבלים את הצורה של מה שהם מסתכלים עליו, חפצים, אנשים בתמונות, היא, אביה.\r\nאביה פותח את דלת החדר: תסתלקו. פותח את החלון, צורח, שייבהלו. איזה דבר מוזר, אחד תופס את הצורה של החלון, אחר נהיה מלבן הדלת. היא ואביה כלואים. אנחנו כלואים! אביה צועק, רץ לסלון, שיירה של צהבהבים כמוהו רצה אחריו, כמעט משיגה אותו. בסלון עשרות כורסאות צהבהבות, שולחנות צהבהבים, ספות צהבהבות. הסלון מתמלא ומתמלא, עולה על גדותיו בחפצים צהבהבים מנוקדים שחור.\r\nאביה משליך החוצה. משליך הכול לרחוב. השכנים צורחים: שקט כבר! שקט! רעשי ההתנפצות של הדברים על המדרכה מחרידים.\r\nהבית ריק. ריק לגמרי. אביה השליך בטעות גם את עצמו.\r\nציפורה חושבת בגוף שלישי: העונש שלו.\r\nציפורה צועקת בגוף ראשון יחיד: אבי, אבי!\r\nראשו של צ‘שייר מתחכך ברגליה, לשונו מלקקת את כפות רגליה, חיוכו מטפס לאורך גופה, נשכב על הכר צמוד לראשה.\r\n*מתוך \"מכות (מצרים) עכשיו, או: מעשי טירוף שמתחפשים לשיקול-דעת\", הרואה אור בימים אלה בהוצאת אפיק.",
    "Author": "יפתח אלוני",
    "Introduction-Text": "\r\nמסורות ארוכות, כמו כל הרגל, מוחקות את המסתורין. אז למה מכות עכשיו? הן חבוטות כבר מספיק, ובכל זאת, היסוד האפל והמסוייט עדיין נסתר בפרשת מכות מצרים ומעורר קושיות רבות. הגזירות פורצות החוצה מתוך הטקסט המקראי. מה אשמות הכינים? או הצפרדעים? במה אשמים בעלי החיים האחרים המופעלים בדרמה? ובעיקר, אלוהים, אֵל חנון ורחום, איך הגעת לרעיון המשונה הזה של מכת בכורות?",
    "Introduction-title": "הקדמה מאת נורית זרחי",
    "Language": "עברית"
}