{
    "Article-name": "מכות עכשיו – ברד",
    "Article-text": "\r\n\"…ההבדל בינינו, קליש, הוא רק האופן בו אנחנו מחלקים את הספרים. לך נדמה שיש ספרי בדיה או ספרי הגות, אבל בעיניי, הבדיה כרוכה בהגות וההגות כל כולה בדיה.\"\r\n(י\"א וייגל)\r\nאני זוכר את חורף 1973 כשדודי קליש הוחזר ממצרים ואמר לי: הבִּיגֶל עוגנת למרגלות הדיונה הגדולה, אני יוצא להפליג עליה, לדרווין ולי יש על מה לדבר. אבל דודתי, ששמעה משהו מהשיחה, אמרה לו: קליש, עדיף שתמתין לקיץ.\r\nאני זוכר שהקיץ הגיע, ושהוא היה רותח במיוחד. החול אצלנו נמס ודודי אמר: אני יוצא לדיונה הגדולה לראות אם הבִּיגֶל עגנה כבר.\r\nהייתי אז בן שש או שבע בערך, ידעתי שדודי קליש הוא דוקטור למדעי הטבע. שהוא למד גנטיקה והיה מומחה לתורת האבולוציה, או משהו דומה, ושהוא כתב עבודה נחשבת על איזו טעות שמצא בתורה.\r\nאני זוכר שכולם חיפשו אותו ושהוא שב באחד הלילות, פניו המאורכים היו שרופים כל כך שיכולתי לראות רק את עיניו. אחרי שכולם הלכו לישון הוא נכנס לחדרי, התיישב לצד מיטתי, העיר אותי והשביע שאשמור כל מה שהוא מספר לי בסוד. הוא אמר: הבִּיגֶל עגנה שם, הפלגנו, שטנו בים החולות, דיברתי עם דרווין. פתאום התחיל לרדת ברד איום וקפצתי.\r\nלפני שדודי הפליג עם דרווין על הבִּיגֶל, הוא הפליג על אוניית חיל הים תרשיש. למרות שהיתה מצוידת במכשור משוכלל בהרבה משל הבִּיגֶל, היא (תרשיש) טבעה בים המצרי. זה קרה בליל יום כיפור ההוא ודודי האמין שזו היתה יד אלוהים או יד השטן (למרות שכולם יודעים שזו היתה יד מצרית). עובדה, הוא אומר, הלילה היה חמים ופתאום ניטח ברד, גושים גדולים, ממש כמו הברד האלוהי, זה שאש מתלקחת בתוכו.\r\nבכל אופן, באותו ליל כיפור התבקעה בטן התרשיש, וגם עור התוף באוזניו של דודי התבקע. הוא קפץ למים ושחה. משהאיר הבוקר מצא את עצמו בחוף נטוש. שני בדווים על גמלים קרבו לקראתו, אבל הדממה היתה כל כך עמוקה שהוא חשב שזו הזיה. הוא עצם עיניים וכשפקח אותן, הבדווים רכנו מעליו, ממששים את הדופק שלו, מעבירים את מפרק ידו הדומם מזה לזה. שעה ארוכה התבוננו בו בשתיקה, ואז הוציאו מתרמיל גוש תמרים, האכילו והשקו אותו. דודי זוכר שאמר להם: אִם לֹא תַאֲמִינוּ, כִּי לֹא תֵאָמֵנוּ. משפט שהוא נוהג לחזור עליו. בכל אופן, מאז שהוחזר ממצרים דודי שומע רק צלצולים, ואותי. לכל האחרים הוא קורא בשפתיים את מה שהם אומרים, אם הוא רואה את פניהם.\r\nלדודי היו שתי בעיות עם תורת האבולוציה: 1) היא מניחה שכל המינים נמצאים בתחרות, בעוד ההנחות שלו הן שהחיים מבוססים על סימביוזה ואמפטיה, עובדה שהמצרים הצילו אותו. 2) העובדה שהוא (דודי) נולד פעמיים. לידת בשר ודם בפעם הראשונה, אחר כך, כמו כולם על התרשיש, נמחה מהארץ, ואם הוא חי, זה נס — מכאן שיש גלגולי חיים שאינם מסתדרים עם התורה.\r\nדודי לא בטוח שדרווין השתכנע לפני שקפץ, ובמשך כל הקיץ הוא יוצא לדיונה הגדולה, לראות אם הבִּיגֶל חזרה לעגון. אבל בסתיו, מששוככים אדי החום, דודי אומר: הים כבר גועש מדי, הם בטח יחזרו בקיץ הבא. או אז יש לו זמן, והוא מספר לי על קורות ההפלגה: חציית חלקות המוות, המעבר במייצרים, גושי היבשה שניגלו לפתע מתוך הערפל ושהוא היה משוכנע שאלו איי הגלפגוס…\r\n\"…הכול קרה באופן מפתיע. הצופה צעק: יבשה! יבשה! ובאמת חשנו שהטלטולים האיומים נרגעו. האוויר מעל הסיפון התמלא שחפים. אחד ירד ונעמד על כתפו של קים, שנראה כמו הגורילה שדרווין הביא איתו לספינה. הוא ניצב שם מול השמש, מסרק את פרוותו במסרק. הבטנו בו, בצלילתו המוטלת על הסיפון. דרווין אמר: נראה שהוא מצטלב!\r\nהחובל הראשון של הספינה שעמד לידנו אמר: זה נס. הביט לשמים, מלמל תפילות, אבל הם נראו שחורים ואטומים. הוא פנה לדרווין: תכף נחטוף אותה בגלל הרעיונות שלך.\r\nהכול זה נס, דרווין אמר לו, גם האבולוציה.\r\nהתערבתי ואמרתי לדרווין: אז נראה אותו מחזיר את כל האנשים שטבעו על התרשיש.\"\r\nדודי מנענע את ראשו: \"זה לא עבד, עובדה שהתחיל לרדת עלינו ברד, יד אלוהים או השטן, גושי קרח שאש מתלקחת בתוכם. החובל הראשון פשט את ידיו, הכפות כלפי השמים, הסתכל בדרווין ובי: זוכרים? לאחר שמכה בו הברד לוקחת אותו האש ושורפת, נס בתוך נס. אלו היו המילים האחרונות שלו.\r\nזה היה סימן בשבילי. אמרתי: היד ההיא מחברת נגדנו כוחות, וקפצתי מהספינה. דודי מחמיץ פנים, הייתי בטוח שיכולתי לשכנע אותו לקפוץ, אבל הוא נשאר על הסיפון השוקע.\"\r\nרוח סתיו החלה לנשוב בחוץ, חול חדר בעד החלון והתעופף בחדר. דודי קם ממיטתי וסגר את החלון.\r\nאני זוכר שהאוויר היבש עשה אותי צמא. דודי הרים אותי בזרועותיו והושיב אותי במטבח ליד שולחן הפורמייקה תכלת, מזג לי תה קר. מישהו בסלון הגביר את הטלוויזיה ואמר בקול: \"סוף כל סוף האנשים מזיזים את התחת!\"\r\nאני זוכר את הקולות הרמים של ההמון בוקעים מהטלווזיה, חוצים את הבית, מהדהדים במטבח החשוך: שלום עכשיו! שלום עכשיו!\r\nמתוך \"היום שאחרי מחר\" (בימוי: רונאלד אמריך, 2004)\r\nנראה היה לי שדודי מטה אוזן. לפתע הוא אמר: שקודם יחזירו את המתים, אז יהיה שלום.\r\nהסתכלתי בו פעור פה. הבחנתי בזרזיף דם שניגר משתי אוזניו. עיניו נפערו והוא שלח את ידיו, לוחץ בכוח על האוזניים.\r\nחשבתי שהוא חושב שהוא שוקע למצולות הים המצרי מול ראס אל רארב, מה שהיה קורה לו מדי פעם, ושלחץ המים מכאיב לו.\r\nאני זוכר שהטלוויזיה השתתקה, שדודי מישש את חזהו, קם ואמר: אני חייב לצאת לדיונה לחפש את הדיסקית שלי, אִם לֹא תַאֲמִינוּ, כִּי לֹא תֵאָמֵנוּ.\r\n*מתוך \"מכות (מצרים) עכשיו, או: מעשי טירוף שמתחפשים לשיקול-דעת\", הרואה אור בימים אלה בהוצאת אפיק.",
    "Author": "יפתח אלוני",
    "Introduction-Text": "\r\nמסורות ארוכות, כמו כל הרגל, מוחקות את המסתורין. אז למה מכות עכשיו? הן חבוטות כבר מספיק, ובכל זאת, היסוד האפל והמסוייט עדיין נסתר בפרשת מכות מצרים ומעורר קושיות רבות. הגזירות פורצות החוצה מתוך הטקסט המקראי. מה אשמות הכינים? או הצפרדעים? במה אשמים בעלי החיים האחרים המופעלים בדרמה? ובעיקר, אלוהים, אֵל חנון ורחום, איך הגעת לרעיון המשונה הזה של מכת בכורות?",
    "Introduction-title": "הקדמה מאת נורית זרחי",
    "Language": "עברית"
}