{
    "Article-name": "מכות עכשיו – ערוב",
    "Article-text": "\r\nלשילר שאמי הכירה לי\r\nבלילה, כשערב־רב של חיות מילא את החדר, נהגה אמו לומר: \"תלמד לסלק אותן, על האדמה אין מקום לכולם.\"\r\nהוא שכב במיטה, מאיר אותן בפנס האדום הקטן, לוחש: \"אני מפחד.\"\r\n\"המיטה היא החיים של החלומות,\" אמרה אמו, \"אין אפשרות אחרת, תאיר עם הפנס את הדרך ואל תמרה את פיה, היא תוביל אותך.\"\r\nאבל סוללת הפנס התרוקנה, והוא מצא את עצמו שכוב על המיטה, ברכיו אסופות, חבוקות בידיו הלחות מזיעה קרה, מסתכל בחיות שמילאו את חדרו: אריות, זאבים, עקרבים ונחשים. הוא צעק: \"לא מגיע לי למות ככה, אמא! תגידי להם, שלא יטרפו אותי!\"\r\nאמו אמרה: \"אל תאבד את הדרך,\" פניה האפורות מאבק מזיעות בחום, הטיפות הגדולות נוטפות על שמלתה השחורה הרחבה.\r\nאבל הוא גדל והתעקש ללכת בדרך שלא היתה הדרך ההיא שלה, אלא הובילה למקום שהיא קראה לו: \"לאיבוד\".\r\nמקום ששמיו גבוהים מאוד, ואדמתו נעלמת ונגלית לסירוגין, וכשאדם מבקש למצוא את עצמו, הוא מצביע למקומות שונים ואומר: \"שם אני לא. כל כך לא, ששום חיה טורפת לא יכולה למצוא אותו.\"\r\n\"בן,\" אמו מתעקשת, \"כשהולכים לאיבוד, הולכים באמת לאיבוד.\"\r\nרוח נשבה מהבתים למטה, הביאה לרגע המולת קולות, יצרה המיה הדומה לרעש הגובר של המים כאשר הם מתגלגלים באדמת הטרשים שלהם, כמו נענים לאיזה סדר.\r\n\"אני זוכרת כאשר נולדת. כבר אז היית כזה. התעוררת רעב ואכלת כדי לחזור לישון. נאלצתי לתת לך מים, כי חיסלת את כל החלב שהיה לי. הרגשתי שבגדת בי עם המים… עלה בדעתי שעם הזמן, זרע הבגידה הזה יצמח בראשך.\"\r\nהוא הסתכל לעבר גגות בתי היישוב הבוהקים באור הירח. היתה לו תחושה שמשקל גופה של אמו מוחץ אותו, שברכיו מתפרקות מהמאמץ. הוא תלש ממנו את גופה המדולדל והלך לאיבוד.\r\nכך מצא את שילר, שגם היא הלכה לאיבוד. הם נהגו לשכב במיטה, לקחת כדורים ולהסתכל לחיות בעיניים.\r\n\"קשה לומר שצ‘רלס דרווין הסביר את העולם,\" הוא אומר לשילר בעודה שוברת את לבו כי התאהבה במישהו אחר, \"אם הייתי חיות, הייתי יודע להבדיל בין ייאוש לפחד. הן נכנעות מתוך ייאוש ונסות מתוך פחד, והחיה ‘אדם‘, לא.\"\r\n\"יש יתרון לחיות,\" שילר אומרת, \"אין להן מוסר כליות.\"\r\n\"את מדברת!\" הוא צורח: \"גם לאנשים לא ממש.\"\r\nכשהוא מספר לאמו על שילר, היא אומרת, \"הכושי עשה את שלו, הכושי יכול ללכת, הכנסת ראש בריא למיטה חולה,\" מספרת איך היה קושר חוט לרגל אחת של חיפושית ירוקה, כך שלא תוכל להרחיק עוף ולברוח לו, למרות שהיו אצלם המון חיפושיות ירוקות שאולי כן היו קשורות להסבר של צ‘רלס דרווין את העולם.\r\nהוא חושב, אולי אמי צודקת, עובדה שלאנשים שונים קוראים באותו שם, ואולי באמת אין הבדל גדול אם שילר אחת באה למיטה במקומה של שילר אחרת. או ששילר אחד בא למיטה במקום שילר אחר.\r\n\"בלילה קווי המתאר מיטשטשים.\" אמו מנופפת בידה.\r\nהוא מביט ביד המתנופפת, חושב על השילריות שבאות והולכות אל המיטה וממנה בלילה, רוצה להאמין שיש אחת שלבטח רשומה על תקרתו של אוהל הכוכבים. שאם יישא עיניים הוא יוכל לפענח את מה שכתוב שם.\r\nהוא רוצה לצאת מהמיטה החולה, לגשת לחלון ולהביט בכוכבים, אבל קשה לצאת מהמיטה החולה, קל יותר ליפול. הוא נופל. למטה. מאוד למטה — נחבט בעולם.\r\nהוא מתעורר, שאריות של אוכל ואמצעי מניעה ובגדים, לכלוך־בלגן שערב־רב של חיות סובב סביבו; האריות, הזאבים, הנחשים והעקרבים.\r\nמתוך \"הציפורים\" (בימוי: אלפרד היצ'קוק, 1963)\r\nשילר אחת עומדת ליד החלון, מביטה בשמים, אומרת: \"רואה, כתב הכוכבים הוא חרישי וקדום מאוד, אי אפשר לקרוא אותו, אבל כתובות בו אמיתות נצחיות.\" היא מרימה את התחתונים ואת החזייה, מכניסה אותם לתרמיל הגב הקטן שלה. לובשת את החצאית האדומה, ומנערת את חולצת הטריקו שערב־רב של חיות רקומות עליה, משחררת אותן שיזנקו לעבר המיטה שלו, \"רוצה לשחק איתי בלהיטרף?\" היא שואלת.\r\n*מתוך \"מכות (מצרים) עכשיו, או: מעשי טירוף שמתחפשים לשיקול-דעת\", הרואה אור בימים אלה בהוצאת אפיק.",
    "Author": "יפתח אלוני",
    "Introduction-Text": "\r\nמסורות ארוכות, כמו כל הרגל, מוחקות את המסתורין. אז למה מכות עכשיו? הן חבוטות כבר מספיק, ובכל זאת, היסוד האפל והמסוייט עדיין נסתר בפרשת מכות מצרים ומעורר קושיות רבות. הגזירות פורצות החוצה מתוך הטקסט המקראי. מה אשמות הכינים? או הצפרדעים? במה אשמים בעלי החיים האחרים המופעלים בדרמה? ובעיקר, אלוהים, אֵל חנון ורחום, איך הגעת לרעיון המשונה הזה של מכת בכורות?",
    "Introduction-title": "הקדמה מאת נורית זרחי",
    "Language": "עברית"
}