{
    "Article-name": "מלידה עד גיל שנה המדריך הישראלי לטיפול בתינוק",
    "Article-text": "- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - \n\n\t\t\t\t \n\n\t\t\t\tאת הספר הזה כתבנו כי לנו לא היה כזה.\n\n\t\t\t\tכשכל אחת מאיתנו ילדה בפעם הראשונה, כבר היתה לה קריירה שהיא אוהבת וביטחון במה שהיא עושה. אבל שום דבר לא באמת הכין אותנו לעולם הזר והמוזר של האימהוּת: לתובענות של חיי השגרה עם תינוק קטן, לצורך הבלתי פוסק לאזן בין הצרכים שלנו לאלה של השותפים האחרים במשפחה החדשה שיצרנו, ובעיקר להתלבטויות ולהתחבטויות על כל צעד ושעל, ולתחושה שכל החלטה שנקבל בקשר לתינוקות שלנו היא הרת גורל.\n\n\t\t\t\tכמו הרבה אמהות בדור שלנו, גם אנחנו הכרנו את התיאוריה שלפיה כל מה שצריך זה להיות אמא \"מספיק טובה\"; אבל גם נחשפנו למחקרים שמדגישים כמה קריטית תקופת החיים הראשונה להתפתחות התינוק. כמו הרבה נשים אחרות, היינו משוכנעות שאפשר להיות גם אמהות וגם להמשיך לפתח קריירה - אבל רק כשנולדו לנו ילדים הבנו כמה זה מסובך ומורכב. ידענו שמותר לנו לבחור: אם להיניק או לא, אם להאריך את חופשת הלידה או לחזור מיד לעבודה, אם להשכיב את התינוק לישון עם אבא ואמא או במיטה משלו, אבל לא תמיד הצלחנו - בתוך העייפות הגדולה ואל מול שפע העצות שקיבלנו מהחברות, מהאמהות שלנו, מהאחיות בטיפת חלב - להבין מהי הדרך הנכונה עבורנו.\n\n\t\t\t\tבחיפוש אחר תשובות לשאלות המטרידות כל כך, גילינו שעל מדפי ספרי ההורות הכורעים תחת העומס אין ספר שעונה על הצרכים שלנו. היו ספרים שייצגו אידיאולוגיה הורית מסוימת, ולא נתנו לגיטימציה לבחור בין אפשרויות שונות. היו ספרים שדיברו רק על שינה, רק על תזונה, רק על בריאות - אבל לא היו כאלה שענו על הכול. היו ספרים שעסקו בשנה הראשונה, אבל לא רק בה, ולכן חסר בהם מידע קונקרטי והכרחי. ואם היו כאלה שעסקו רק בשנה הראשונה, הם היו מתורגמים, ולא ענו על שאלות שרלוונטיות רק בארץ, כמו איך מתארגנים לקראת ברית מילה, מה כדאי להלביש לתינוק באקלים הישראלי, אילו זכויות יש אצלנו לאם עובדת, איך בוחרים בין משפחתון, מטפלת או מעון של ויצ\"ו או נעמ\"ת ואיך מתמודדים עם ההערות של המוכרת, השכנה וכל עם ישראל - שרק רוצים לעזור.\n\n\t\t\t\tנפגשנו במסגרת עבודתנו המשותפת במדור ילדים ומשפחה בשבועון \"לאשה\". שם גילינו שהבלבול, חוסר האונים והרצון לדעת איך עושים את זה כמו שצריך קיימים אצל הרבה מאוד הורים. בעצתה של אורנה ננר, עורכת \"לאשה\", נוסד המדור \"מועדון השנה הראשונה\". רצינו לתת בו מענה לכל מה שבאמת מטריד הורים חדשים לתינוקות: מה עושים כשהתינוק לא מצליח לינוק, לא ישן טוב או לא מתפתח בקצב של התינוק של השכנים, איך מסתדרים עם חוסר שינה, ואפילו איך מתמודדים עם הרגעים שבהם את נורא נורא כועסת על בן זוגך, על התינוק או על עצמך.\n\n\t\t\t\tאחרי שבע שנים טובות של עבודה משותפת, הבנו שהגיע הזמן לרכז את המידע שצברנו בְּספר, ולאפשר לו להגיע - פשוט, ברור, מאורגן ומקיף - לכל הורה; ספר שייתן את התשובה המתאימה ברגע הנכון, למשל כשהתינוק מתעורר באמצע הלילה ולא מוכן לחזור לישון, או כשלפנות בוקר עולה לו החום, או כשהבכי לא נגמר. ספר שיהיה שילוב של החברה הטובה, יועצת ההנקה, אחות טיפת חלב ורופאת הילדים.\n\n\t\t\t\tהשנה הראשונה לחייו של התינוק היא שנה מיוחדת במינה: מרגשת, מלחיצה, מעייפת ומשמחת עד אין קץ. התינוק מתפתח במהלכה במהירות שאין דומה לה לאורך כל חייו. אבל גם אנחנו, ההורים, מתפתחים בקצב מואץ שכזה. מ\"לא מבינים כלום\" אנחנו הופכים אחרי שנה להורים מנוסים, וקשה לנו לזכור תקופה שבה לא היינו כאלה.\n\n\t\t\t\tלכל ההורים שעומדים לעבור את השינוי המשמח והמרתק הזה, אנחנו מקדישות באהבה את הספר הזה.\n\n\t\t\t\tהספר שלפניכם נחלק לשמונה שערים. כל אחד מחמשת השערים הראשונים מוקדש לפרק זמן מסוים בחיי התינוק, לפי סדר כרונולוגי. בתוך כל שער כזה תמצאו פרקים העוסקים בסוגיות שונות שעשויות להעסיק אתכם באותה תקופה, כגון התפתחות פיזית ורגשית, הטיפול בתינוק, שינה ותזונה. הנושאים בשערים הבאים אינם מוגבלים לפרק זמן כזה או אחר בחיי התינוק, ולכן לא שובצו ברצף הכרונולוגי. בשער השישי קובצו פרקים בנושאי בריאות: רופאים, מחלות ותרופות, חיסונים, חשיבות הברזל והטיפול בתינוקות שנולדו פגים. הפרקים בשער השביעי עוסקים בהורות קצת אחרת: משפחות חד־הוריות, הורוּת חד־מינית, אימוץ ילדים וגידול תאומים. השער השמיני כולל מדריכים מצולמים להשלמת התמונה: מדריך לטיפול בתינוק (כולל טבלאות גדילה), מדריך הנקה, מדריך למקרי חירום ומדריך לעיסוי תינוקות. ולבסוף תמצאו גם נספח זכויות העוסק בכל מה שמגיע ליולדת בשנה הראשונה.\n\n\t\t\t\tהמידע המובא בספר זה מעודכן לסוף שנת 2010 . מטבע הדברים יכולים לחול שינויים בחלק מהתחומים (למשל בהנחיות משרד הבריאות בנושאים שונים, בחיסונים הנמצאים בסל הבריאות ועוד). אם יהיה צורך, נשתדל לעדכן במהדורות הבאות. מטעמי נוחות, בגלל חוקי השפה העברית וכדי להקל את הקריאה, כתבנו לאורך הספר \"תינוק\", בלשון זכר. מובן שהכוונה היא לתינוקות משני המינים, זכרים ונקבות כאחד, אלא אם כן צוין במפורש אחרת.\n\n\t\t\t\t\n\n\t\t\t\tייעוץ מדעי: צוות המרכז הרפואי תל אביב ע\"ש סוראסקי \n\n\t\t\t\tד\"ר דרור מנדל, מ\"מ מנהל היחידה לטיפול נמרץ בפג וביילוד, \n\n\t\t\t\tבית החולים \"ליס\" ליולדות\n\n\t\t\t\tד\"ר יעל לייטנר, מנהלת היחידה להתפתחות הילד, \n\n\t\t\t\tבית החולים ע\"ש דנה־דואק לילדים\n\n\t\t\t\tד\"ר ריבה טאומן, מומחית לרפואת ילדים ומומחית ברפואת שינה בילדים, \n\n\t\t\t\tבית החולים ע\"ש דנה־דואק לילדים\n\n\t\t\t\tד\"ר רונית לובצקי, סגנית מנהל מחלקת ילדים ומנהלת המרפאה לטיפול בהשמנת־ יתר בילדים, בית החולים ע\"ש דנה־דואק לילדים\n\n\t\t\t\tד\"ר טל שניר, מומחית ברפואת ילדים ומנהלת מרפאת מתבגרים, בית החולים ע\"ש דנה־דואק לילדים\n\n\t\t\t\tד\"ר מיכאל שנהב, מומחה במיילדות ובגינקולוגיה, \n\n\t\t\t\tבית החולים \"ליס\" ליולדות\n\n\t\t\t\tד\"ר אייל בוצר, מנהל מרפאת שיניים לפעוטות, ילדים ובני נוער, המרכז לבריאות הפה, המרכז הרפואי תל אביב\n\n\t\t\t\tסיגלית להב, אחות אחראית במחלקת יילודים, בית החולים \"ליס\" ליולדות\n\n\t\t\t\tרויטל לב ארי, מומחית לרפואה סינית לתינוקות וילדים ומרכזת השירות לרפואה משלימה במועדון היולדות \"מאמי ליס\"\n\n\t\t\t\tרגינה בבצ'וק, מדריכה קלינית, בית החולים \"ליס\" ליולדות",
    "Author": "מור אסאל וענת בר לב",
    "Language": "עברית",
    "Translator": "None"
}