{
    "Article-name": "מלאכים באופק",
    "Article-text": "זה זמן-מה אנחנו מתנהלים כמו חתול ועכבר שחולקים טריטוריה. הוא תוקף - אני נסוגה, אני שולפת ציפורניים והוא מתחבא. כל עימות נמשך שעה-שעתיים ואז משפרים עמדות לאחור, מתנצלים, מתגברים את ארסנל התסכול, וממשיכים. לראשונה אני מהרהרת באמת בפרידה, בחידוש אהבות ישנות, בחיתוך החבל הזה שכובל אותנו, שמושך אותנו זה לזה, החבל שפעם החזיק אותנו ועכשיו נדמה שלשנינו יוקל אם אחד מאיתנו ירהיב עוז לחתוך אותו. לפחות פעם ביום אני מהרהרת בזה ומחליטה כך או אחרת, בדרך כלל אחרת. בלילה, בפגישה האינטימית הכפויה במיטה הזוגית אנחנו שותקים זה לצד זה, לפעמים זה בתוך זה, נאחזים ועוזבים, וממשיכים לשחות ביומיום.\n\tהנסיעות התכופות שלו משחררות אותנו, בכל פעם מחדש, זה מנוכחותו של זה, ורגע לפני הנסיעה אנחנו מבטיחים לחשוב ברצינות על יחסינו לאן, לנצל את הפרידה הכפויה לבדק בית ועוד כל מיני מילים של יועצי נישואים. בשבוע הבא הוא נוסע שוב - כנס מקצועי בבודפשט - והפעם הוא לא מציע לי אפילו להצטרף אליו, חוסך ממני את ההתפתלות של ה״למה לא בעצם?״ בבית אנחנו לא מדברים על מה שקורה, מנסים לחסוך מאייל ויעל את השאלות שעליהן אין לנו עדיין תשובות.\n\tכשמודיעים על תרגיל העורף הממשלתי שמשום מה נעשה לתרגיל פתע, אני אומרת לנדב שאין לי שום כוונה לרדת למקלט המתפורר. ישבנו שם מספיק בקיץ האחרון ואין לי בכלל חשק להיכנס לשם, מה גם שמספיקה לי דקה שם, למטה, כדי לחטוף קלסטרופוביה. נדב מתנגד, הוא חושב שזה חשוב, ושזה ממש לא חינוכי לצאת ככה נגד הניסיון הכן בהחלט להכין אותנו למלחמה הבאה.\n\t״באמת? ואיך בדיוק אתה מודד את הכנות שלו? על פי תקציב הביטחון או הפנסיה של משרתי הקבע?״ ותוך כדי התנצחות איתו אני תוהה ביני לבין עצמי למה אני פולטת את כל הסיסמאות האלו ואיך בדיוק זה מקדם את ניסיונות הפסקת האש הביתיים שלנו.\n\t״תעזבי, ענבל,״ הוא אומר בעייפות, ״אז אל תיכנסי. תגידי רק לילדים שייכנסו, אם זה לא פוגע לך באיזו אידיאולוגיה.״\n\t״נדב...״ אני אומרת, אבל כשהוא עונה אני כבר לא זוכרת מה רציתי להגיד. לא חשוב.\n\tבשבע בערב, או תשע-עשרה-אפס-אפס כפי שמעדיפים לקרוא לשעה בחדשות המכינות אותנו לקראת תרגיל ההתגוננות, נשמעת צפירה עולה ויורדת, ואייל מופיע מיד בסלון וכמה שניות אחריו גם יעל. הוא יוצא לחצר ותופס את ששון, ויחד ארבעתנו יורדים למקלט הישן שכמה מהמדרגות שלו שחוקות כל כך שהן מתמזגות עם הקרקע מתחתיהן ולולא דלת הברזל קשה היה לבטוח בו בכלל. הכניסה אפורה ואת מעט הסיד הלבן מכסים קורי עכביש עצומים. על הקיר שממול שעוּן ספסל שנדב הוריד לכאן אתמול בערב ואנחנו מתיישבים עליו שלושתנו. אייל משחרר את ששון והיא בורחת מיד החוצה. הוא רוצה לרוץ אחריה אבל אני אומרת לו שיעזוב אותה, צער בעלי חיים.\n\t״חשבתי שאת נגד התרגיל הזה,״ אומרת לי יעל.\n\t״אני נגד, סתם באתי לארח לכם חברה.״\n\t״אבא בטח ירד ראשון למקלט שלהם בעבודה,״ אומר אייל ויעל מהנהנת בהסכמה. מכירים את אבא שלהם היטב.\n\t״כמה זמן צריך להישאר פה עכשיו?״ הוא שואל.\n\t״כמה דקות, נראה לי,״ אני אומרת.\n\t״מה פתאום, עשר דקות אחרי שנגמרת האזעקה,״ מזכירה לי יעל את מה ששכחתי כל כך מהר מהקיץ הקודם, ואייל ניגש לאחת הפינות, שם עומדת שידה קטנה ובה פנס כיס, טרנזיסטור ובקבוק מים מינרליים. הוא בודק את הפנס, מאיר את פינות החדר ומחריד כמה ג'וקים שהתחבאו להם שם בשקט. אני צורחת ונעמדת על הספסל ושניהם מביטים בי מלמטה וצוחקים.\n\t״מה, ג'וקים! אתם לא מפחדים מג'וקים? ילדים מוזרים יש לי.״\n\t״מה בדיוק את חושבת שיקרה אם לא תעמדי על הספסל, אמא?״ שואל אייל ושניהם מתפקעים מצחוק.\n\t״אולי הוא יטפס לי על הרגל, הדבר המגעיל הזה,״ אני אומרת בקול שבור ויעל אומרת שחבל שג'וקים מפחידים אותי יותר מפצצות.\n\t״ברור,״ אני עונה לה, ״מי שורד פצצות? ג'וקים. אז הם חזקים יותר.״\n\t״מה הקשר?״ תוהה אייל בבוז השמור להתבטאויות מגוחכות במיוחד.\n\tכשאנחנו יוצאים נדב שולח הודעה: ״הכול עבר בשלום?״ ״כן,״ אני עונה לו מיד, ״כמעט מתּי מהתקפת לב במקלט, בגלל הג'וקים, אבל חוץ מזה עבר בשלום,״ ומוסיפה סמיילי קטן כדי להוכיח שפנַי לשלום. מחרתיים הוא נוסע, אני מזכירה לעצמי, ומבטיחה שהפעם, הפעם באמת אחליט סופית אם איתו או בלעדיו, אם אני ממשיכה לחכות שמשהו יתחיל מחדש או שאני מוותרת או שאני מנסה להניע אותו בעצמי. ושוב חוזרת, הפעם באופן סופי, על המנטרה השחוקה הזאת, ונותנת לעצמי סימנים בהתאם למצב הרוח - לאן נושבת בעצם הרוח שלי? מה אני באמת רוצה? ככה אני שואלת את עצמי בכל שעה כמעט, עכשיו כשהעניין הפך דוחק, אבל התשובה מתמהמהת.",
    "Author": "מרב זקס",
    "Language": "עברית",
    "Translator": "None"
}