{
    "Article-name": "מרתון",
    "Article-text": "_____________________\r\n\r\n\r\n \r\n \r\n1 . \r\n\r\n\r\nבעוד שלוש שנים אתחרה בבוסטון. זו תהיה הפעם הראשונה שאצנית מן העיירה שלנו, מקום נידח במדינה נידחת, תשתתף במרוץ המרתון היוקרתי הנמנה על הרשימה העולמית המצומצמת, המועדון הסגור של האליפויות בריצה למרחקים ארוכים. למען האמת, זאת לא חוכמה גדולה כשמדובר בעיירה כמו שלנו שרוב תושביה הם בעלי חנויות העומדים שעות על הרגליים, פועלים המכלים את גבם בבתי חרושת ולא מעט מובטלים היושבים בבית הקפה המקומי או על גדרות המרכז המסחרי. אבל אצנים אין שם, מלבדי כמובן. בכלל, על קצב החיים במקום כזה אפשר לומר בביטחון - אף אחד לא רץ כאן לשום מקום, ולמיטב ידיעתי אף לא אחד מן התושבים ביקר אי פעם בארצות הברית, בוודאי לא בבוסטון. אם ייסעו פעם, יעדיפו מן הסתם יעד תיירותי נוצץ יותר. \r\n\r\n   \r\n     תתמהו אפוא איך קרה שנעשיתי אצנית. בעצם, אין על כך תשובה ברורה. אם שואלים את הורי, מייד יעלו זיכרונות מן התקופה שבה הייתי עדיין בחיתולים ויספרו בגאווה על התפתחותי המהירה. זחלתי, עמדתי, ועוד לפני תום השנה הראשונה לחיי, הם אומרים, כבר התרוצצתי להם בין הרגליים. ואולם ככל שחלפו השנים הראשונות, הסתבר כי הריצות הללו הולכות ומתארכות ומהירותן מתגברת, וכשהגעתי לבית הספר העממי, אי אפשר היה  להדביק את הקצב שלי. דבר כזה, היתה המורה לאה אומרת, לא ראיתי מימי. המורה לאה העבירה לנו את שיעורי ההתעמלות והזינוק שלי, שמשך הזמן הקצר שבו התחולל נראה לה בלתי הגיוני, הטריד אותה במיוחד. לא פעם הפסיקה את הריצה הכיתתית משום שסברה כי זינקתי מוקדם מדי, בטרם מתן האות, אבל מחשבה זו התבררה תמיד כבלתי נכונה. אני זוכרת אותה עומדת בחצר בית הספר, בוהה בתדהמה בשעון העצר שבידה כמבקשת לתהות על תקינות פעולתו. אפשר היה לחשוש שהזינוק הזה יוציא אותה יום אחד מדעתה, ולנוכח סכנה שכזו, שבעצם מחייבת לשוחח עם מישהו בדחיפות, נראתה לי הסבלנות שבה המתינה לאסיפת ההורים ראויה לציון. המורה להתעמלות העירה שהריצה שלך יוצאת דופן, פנה אלי אבי כבר באותו ערב. מצליל דיבורו אי אפשר היה להבין אם מדובר בשבח או בהאשמה, אם כי מבטו נטה יותר לטובת האפשרות השנייה. מה אני יכולה לעשות, משכתי בכתפי. מאחר שהניחו כי נתכוונתי לשאול לדעתם, הציעו הורי שאנסה לרוץ כמו יתר הילדים ובעיקר שאמתן מעט את הזינוק שלי. הם בהחלט הרתיחו אותי, שניהם, אבל ביני לביני החלטתי לגלות כלפיהם הבנה. אנחנו משפחה רגילה בסך הכל, גם אם בעיירה שלנו אנחנו נחשבים מעל הממוצע. אבי עובד במשרד ממשלתי ואמי שימשה אחות בבית חולים לפני שנולדנו, אני ומיקי, ואחר כך פרשה כדי לטפל בנו. בנסיבות כאלה, לא היה להורי שמץ מושג כיצד להתמודד עם תופעת הריצה שלי. אורח חייהם לא העמיד לרשותם שום כלים, לבד מהניסיון המקצועי שצברו בעבודתם. תודות לכך, התייחסה אמי אל הריצה כאל סוג של הפרעה ואילו אבי חש כלפיה את אותה אי נוחות שמעוררת הפרתו של קוד נהלים. נמנעתי מלהתווכח עמם. בעצם היה עלי להודות להם על התנהגותם. זה לימד אותי משהו על הנטייה המוזרה שיש לאנשים לפרש כל דבר לפי תחום העיסוק שלהם. בשלב מסוים המקצוע משתלט להם על החיים וככל שהם נעשים מומחים לדבר, הולך חוש השיפוט שלהם ומתערער, לעיתים עד כדי עיוות ממש. היה לנו דוד במשפחה שהתהדר בלימודי פסיכולוגיה. הם נועצו בו והוא פסק שהריצה שלי אינה אלא ביטוי לבריחה מן המציאות.\r\n\r\n\r\n\r\nרציתי לרוץ. לא יכולתי שלא לרוץ. אבל מקצוע כזה לא נכלל בתוכנית הלימודים שהציע בית הספר והסכנה שבלימוד כל דבר אחר הטרידה אותי מאוד. ככל שהפכתי בדבר נראו לי כל התחומים שווים בעניין הזה. כלומר, מזיקים באותה מידה. אם רוצים לנקוט זהירות הרי אסור לאצן לקנות ידע בשום תחום. אבל האם אין זה מאוחר מדי להפסיק את לימודי בבית הספר כעת, כשנזקים שונים כבר נגרמו ממילא? החשש הזה הוליד במוחי רעיון הפוך. אם אמנם במאמץ יוצא מגדר הרגיל יעלה בידי להשתלם בכל התחומים, יגנו עלי האחד מפני רעהו וכך תיוותר הריצה חופשית, מחוץ להישג שיפוטם. ובכן, על האצן לקנות לו ידע בכל תחום אפשרי. מסקנה זו הלהיבה אותי לאין שיעור. זו היתה פריצת דרך.\r\n\r\n\r\n    הורי לא דיברו אתי יותר על האירוע ההוא, שבעקבותיו יעצו לי לרוץ כמו כולם. עם הזמן נרגעו מעט וחדלו לייחס לריצה חשיבות גדולה. זה המקום לומר משהו לזכותם של הורי. הם רצו את הטוב ביותר בשבילנו. הם חלמו שילדיהם ירכשו מקצוע מכובד ומכניס ויוכלו בבוא העת לעזוב את העיירה שלנו לטובת מקום מבוסס יותר. מטבע הדברים, הם הוטרדו מכל מכשול שנערם על מסלולה של התוכנית הזאת. כשנוכחו כי הריצה אינה מזיקה ללימודי בבית הספר - הלא נמניתי על התלמידים המצטיינים בכל המקצועות - נחה דעתם. מה זה חשוב בעצם, היתה אמי אומרת בחיוך, תרוץ ככל שתחפוץ, ובלבד שתגדל להיות רופאה.\r\nמרתון\r\nאני יושבת בחדרי ומתבוננת בספרים הפזורים בכל מקום. מדריכי הריצה תחובים מתחת למיטה, כמה מהם אף משמשים להגבהת השולחן המוצף ניירות וספרי לימוד והכנה לבחינות הבגרות, עדות לקרב הגדול שלא מכבר הסתיים. וישנם ספרים נוספים מרובי אוזניים - אם להיכנע לכינוי הטיפשי לדפים שקצותיהם קופלו - חלקם מבצבצים מן הערימה הזאת ואחרים ניצבים על מדף הקבוע בקיר. ואילו הקיר שבסמוך מכוסה ברובו בתמונות צבעוניות, דפים שנגזרו מתוך ירחון שכותרתו  'המומלצות ביותר'. נעלי ריצה שזכו לתואר מפי בעלי ניסיון.\r\n \r\n    אני מתבוננת בחלון שמעברו השני כבר מתגוששות ביניהן העונות. בחצר החלו העצים להשיר עלים. לא בקלות יכניע הסתיו את החום הכבד ואת היובש השולטים ללא מצרים בחבל ארץ זה. אבל עניינים כאלה אינם מטרידים אותי עוד. די לי להביט בפוסטר התלוי מעל שולחני ואוויר צונן ממלא את רֵאותי, עצים עבותים שגונם ירוק עז מזדקרים מול עיני ושמש בעלת חוש מידה מזדהרת מעל דרך האספלט הנוצצת המוליכה לעיר בוסטון. \r\n   \r\n     בוסטון. כאן נערך המרתון השנתי העתיק מבין התחרויות והמחמיר מכולן בדרישות הקבלה שלו. כאן ארוץ בעוד שלוש שנים לצדם של אצנים אולימפיים, בחברתם של אלופי עולם. מה הפלא שאני אחוזת התרגשות. גם המתח מוצדק. במונחים של אימון שלוש שנים הן זמן מועט, וכל כך הרבה עלי להספיק.",
    "Author": "זהר פרידמן",
    "Language": "עברית",
    "Translator": "None"
}