{
    "Article-name": "נערות הפרובינציה העצובות והשאפתניות",
    "Article-text": "\r\nאת זה בלה אהבה, לנסוע בעיר הישֵנה הכבויה כולה, חוץ מכמה חלונות בוערים, ובחוץ החושך דק וניתן למישוש. הפעם היתה פטורה לחלוטין מאשמה, אף שהשאירה מאחור את שתי התינוקות שלה. היא ידעה שמעולם לא היתה מגיעה למערכת ללא רכב ההסעה החמים שגייסה עבורה המלחמה. בזכות ההסעה חרגו חייה לאחרונה מן המעגל הפרטי.\r\nבמה יכולה לעבוד אישה צעירה שסיימה חצי תואר בלימודי הפילוסופיה?\r\nבאחת השיחות עם חברות, שבדרך כלל אין בהן תועלת, רק נחמה, צירפה אותה תמי למכונת המלחמה בלי להתכוון.\r\nבחדר המערכת דלקו האורות בענייניוּת, כאילו לעולם לא יכבו.\r\n\"הַיי, בל,\" קראה תמי בקול, לגבור על רעש הטלפרינטרים. היא היתה נסערת. \"הם חוצים כבר. ברגע זה הם חוצים. זה התחיל.\"\r\nבלה עצרה על מקומה. הקודים שלה עדיין לא היו מאופסים. עוד רגע, ורַכַּז המערכת הגיח וחטף מידה את סרט הטלפרינטר. אחריו יצאו כולם מחדר המערכת אל המסדרון, מסבירים-מתרצים-מתארים את מהלך פתיחת המלחמה:\r\n\"סוף-סוף.\"\r\n\"זה אסון.\"\r\n\"זה ייקח רק כמה ימים, חכו ותראו, חכו ותראו.\"\r\nבלה נכנסה לחדר הארכיון. בשבועות הספורים שעבדה שם הכירה את התצלומים שנדחסו בארוניות המתכת, מסגרות מגָרות של תצלומים מסוּוגים.\r\nהיא, שכל חייה פטרה את שמם של טיטו, פוֹסטר דלאס ומקמילן כפרטים טורדניים שלא מעניינה, את אספהן, אוזבקיסטן, רג'סטהן, רוטרדם ומון בלאן כאֵי שם מופרך במפת העולם בשעה שהיא נקודת הציר, היא היתה חייבת להודות שההוכחה לקיומם אינה ניתנת להכחשה.\r\n\"בלה,\" צעק מישהו מתוך חדר המערכת, \"מהר, בואי הנה, תזדרזי, צריכים תמונות למהדורה הנוספת.\"\r\nהחיים הממשיים התעבו, נוטשים את ציר בלה, מתפשטים מעליה כמו הגל שבא אחרי הגל שבקושי הצלחת להרים את ראשך מעליו. ובלה, בהקלה, תרמה את נישואיה המטרידים, את אימהותה הלופתת ורווית האשמה, למדורת המלחמה.\r\n\"לא ידענו אם ניוותר בחיים הפעם,\" ציטטה בלה בנוחם הנובע מן השימוש בגוף רבים. בעלה לא גויס, אבל היא, בלה השמשוני, הצטרפה סוף-סוף לציבור, ויותר מזה – ללאום.\r\n*\r\nפעם אחת נכנסה בלה לבית-קולנוע בקיץ, במדים קֵיציים, ויצאה בחורף. מבעד לדלת המסתובבת של חילופי העונות פלשו ז'אן מורו, אלן דילון, קתרין דנב, ז'אן-פול בלמונדו.\r\nבחוץ היה ריח של גשם ובגלגלי הרוח התחיל העולם מחדש – המכוניות נעו על הכבישים המוצפים כצעצועים צבעוניים, ובג'ונגלים, היא היתה בטוחה, רחצו תוכים צבעוניים את מעילי האהבה המאובקים, והכול משום שהלכה לסרט עם לֵב. כשנכנסו הוא היה חייל ביחידה מן המשרד הסמוך, כשיצאו הוא היה אהבתה.\r\nלב, הגבר הצעיר שהוציאו אותו אל מחוץ לספירה: מבטא זר שהעיד על מקום היוולדו שלא מכאן, עיניים צרות צהובות, אולי קירגיזיוֹת, קומה גבוהה שיצאה משליטתו ויכולת לגרור אותה אל מעבר למעקה. יכולתָ להשתמש בבלה כבפרסומת למעקים. אתה רוצה לדעת אם היתה לה הצדקה לכך? היתה.\r\nעכשיו, לעומת המלחמה, הכול נזדער כקוף של מחט. בלה לא היתה רגילה לזה. בדרך כלל הורחבו חייה באמצעות מומחים, כמו שמרחיבים שלולית כדי למצוא בתוכה את הפנינה שצללה פנימה. בסתר לבה לא היתה בלה משוכנעת שאכן היתה לה פעם פנינת הפנינות הזאת, אבל המומחים אמרו שזה משום שהיא מסרבת להביט פנימה.\r\nבלה סיפרה את זה פעם לאחד מהם, והוא צחק ואמר שדיקֶנס יכול להתבייש על ידה. איננו רוצים לבייש את דיקנס. גם בלה לא רצתה, במיוחד לא עכשיו, כשהיא עומדת להיקרא בכל רגע לחדר המערכת.\r\nלא, לא. אין לה עניין לא בשלולית שלה ולא בדיקנס.\r\nולב, היא לא חושבת גם עליו. תודה לאל, יש לה בעל, ושתי ילדות, ועכשיו יש לה מלחמה. היא לא מקשיבה למוזיקה מ\"מטריות שֶׁרבּוּרג\", הסרט שראתה לפני שנים עם לב. מי יקשיב למטריות האלה בשעה כזאת ואחרי שכבר עברו עשר שנים.\r\n*\r\nועדת חקירה:\r\nלדברייך אהבת אותו. לְמה התכוונת כשאמרת את זה?\r\nמילה כזאת הסתובבה בסביבה שלי לפני שהכרתי את לב. אני חושבת שהיא התאימה להרגשה.\r\nתארי באיזה אופן.\r\nהיה קיץ, ונכנסנו…\r\nכבר שמענו את זה. זו לא תשובה, נסי שוב.\r\nהשמים התרחבו ונפתחו. לפרחים היה לב שלוף. הצבעים נולדו והתבהרו. הרוח התמתקה. העור לא כאב יותר. האבן שבחזה פיכתה מים. הגוף התמלא תנועה. הזמן חלף ללא כאב, כאילו הוא חי.\r\nמה הקשר בין זה לבין לב?\r\nאיזו שטות. לב גרם לכך.\r\nאיך?\r\nזה פלא.\r\nולכן חשבת שזה האיש המתאים לך?\r\nמה זה שייך? לב היה מוזר. הוא הגביר בי את תחושת המוזרוּת שלי, את חוסר הביטחון. רְאה עניין המעקה.\r\nאולי השותפות בחוסר הביטחון גרמה לך לתחושה הנפלאה שדיברת עליה.\r\nמה, אין בעולם אהבה אתם רוצים לומר לי?\r\nאת בסיפור שלך, בייבי.\r\nועדת חידה:\r\nלמה לא רצית לחכות ללב, ואחרי זה, במשך שנים, בכית כל אימת שנזכרת בו?\r\nלא יודעת. אולי לא ידעתי אז לזהות מהי אהבה. אולי לא באמת אהבתי אותו. אולי דווקא בגלל זה פחדתי. ואולי זו היתה פנטזיה שנוצרה בדיעבד.\r\nלמה את זקוקה לפנטזיה הזאת?\r\nאולי זו לא פנטזיה?\r\nאיך אפשר לדעת?\r\nאיך אפשר לדעת?\r\nאבל הכול פנטזיה.\r\nהכאב היה אמיתי. אפשר להישבע בזה. פעם בטח גם ימדדו.\r\nמתי התחיל הכאב?\r\nזה כבר ביני לבין אלוהים. בבקשה, בזה אין לכם רשות להתערב.\r\nועדת בדיחה:\r\nקודם אבימלך ואחר-כך שאול ואחר-כך דוד ואחר-כך יוסף, וכשחשבת שיעזבו אותך, ותמיד חשבת, רצית למות.\r\nנכון. כשחשבתי שהם אוהבים אותי זה היה בשבילי סם קיום.\r\nאיך זה יכול להיות נכון? הלב שלך, הלב שבגוף, הוא בדיחה.\r\nאז למה אני לא צוחקת?\r\nועדת סיכום:\r\nיד על הלב, למה את צריכה את כל הוועדות האלה?\r\nזה מוצא המינים, הדרוויניזים שלי. הקולומבוסיות, הארכימדיות, הקוֹפֶּרניקאוּת, הסהרה, האנטארקטיקה. יש אומרים שניוטון צדק יותר מאיינשטיין. אני המעבדה של מה שיש. זה המחקר שלי בעולם. ואני חוקרת.\r\n*\r\nהן היו שלוש פקידות בארכיון:\r\nיוליה לא הגיעה לעבודה ביום השני למלחמה, כשבן דודה נפל. הוא היה יתום מאם, ובמידה רבה יוליה היתה לו אמא. כך הסבירה יוליה את היעדרותה, בעיניים נפוחות, כאילו בן דוד סתם אינו עילה מספיקה.\r\nשושי פרשה מן העבודה בגלל עצבים חלשים. זה היה ביום השלישי למלחמה, אולי ברביעי – בלה כבר לא יכלה לעקוב, היתה עובדת בלילות ולא מצליחה לישון בימים – כשבאו ההורים הראשונים.\r\n\"ראינו אותו בעיתון,\" אמרו, \"תַראי לנו בבקשה את העיתון מיום חמישי, אלה היו הפנים שלו, מאחורי אחד החיילים. את רואה? הנה, הלחי הזאת היא שלו במאה אחוז. הודיעו לנו שהוא נעדר, אבל זאת טעות מוחלטת. את העיתון מיום חמישי. העיתון מיום חמישי. לשלוח ליוניצף. דחוף! הרגע! את שומעת? זאת טעות איומה. את לא מוצאת את התמונה? זה לא יכול להיות. אנחנו ראינו אותו. אין לך זמן עכשיו? זה לא יכול להיות! זה הבן שלי, את שומעת? אני אשב פה עד שתמצאי. לא, אני לא צועקת. בבקשה את העיתון ההוא. אני אחכה פה במסדרון. את שומעת? תחפשי מהר. ברגע זה. את מקשיבה?\"\r\nבלה התחילה לבכות. מולה התמונות על השולחן, העיתונים שטרם נגזרו, רשימת הצלמים שעל הקיר. \"שמעיה, את בטוחה שזה הצלם? המטוס הזה שלם לגמרי, רואים ברור מאוד את האותיות על הכנף. זה מיום שני. את בעצמך אומרת, תסתכלי: כתוב עשירי לחודש. זה יום שני. כל מטומטם יגיד. אז איך אפשר להגיד שהוא נעלם ביום ראשון אם ביום שני צילמו אותו באוויר?\"\r\n\"הנה, תסתכלי בעצמך בזכוכית המגדלת.\" \"אדוני, אני הייתי פה לפניך.\" \"הבן שלי, הם אומרים שנפל בשבי. כן, ביום ראשון, אבל כמובן שזאת טעות.\"\r\nשקט מוחלט השתרר במערכת. האישה שנכנסה למערכת בהיסוס צעדה קדימה וצעקה, \"בַּשבי, אדוני, ואתה עוד מתווכח. בשבי זה חי, זה חי, אתה לא תופס? הבן שלי.\" והתעלפה.\r\nביום ראשון, שני, שלישי, שבוע, שבועיים. בלה לא ספרה יותר. היא היתה בְּלימבּוֹ שאין להבחין בו בין יום ללילה.\r\n\"תני לי את העיתון. את רואה את היד עם השעון? זה השעון שלו, קנינו לו לבר מצווה. את יודעת, הוא היה ילד אחר, אבל אף אחד אף פעם לא צעק עליו, כי הוא היה מחייך את החיוך המקסים שלו. יש לו תינוק, את מבינה מה זה תינוק? את מבינה בכלל מה זה לגדול בלי אבא, גבירתי הצעירה? את בכלל מבינה משהו בחיים האלה?\"\r\n*\r\nבנוגע לבנות שלה החליטה בלה, והודיעה לבעלה, שיהיו להן חיים מאושרים. נתחיל מן הנתונים היסודיים:\r\nראשית, הן לא יעברו דירה כל שנה, כמו אחדים מאתנו.\r\nשנית, הוריהן יתאמצו לא למות לפני שהילדות יגיעו לגיל הולם.\r\nלעזוב את הקיבוץ הם היו מוכרחים? לנסוע לשטוקהולם לשליחות הם היו מוכרחים? לחזור לקנות דירה בראשון, כי שם היה יותר זול? ולחזור לשטוקהולם כשהזמינו אותם? והקטנה עד היום מדברת שתי שפות, לדעת בעלה, או אף אחת ברורה, כפי שבלה מגדירה את זה – כך, לדעתה, אחראי יותר לומר. אבל לדעתו זה מנציח את שיטת חצי הכוס שלה. והבת הגדולה?\r\nפעם בלה חשבה שבתה זיהתה את נקודת החולשה של הוריה והיא מפעילה אותם ביעילות באמצעותה. בזמן האחרון הבינה שהילדה מבוהלת. בספר האשמה שלה כבר היו חתימות אישור של הילדות, אף שבלה מעולם לא הזניחה אותן, גם לא לדקה, ולקחה אותן אתה באשר הלכה; גם זה נרשם נגדה, חתום בחותמת המצורפת של שתי הבנות. מסתבר שציור הבלון הפורח מעל למיטתן, ימי ההולדת על חוף הים או הצפייה בעולם המתעורר עם שחר לא הקלו את פסק הדין.\r\nהמחשבה הזאת נצמדה כמו קוף חולה ולא הרפתה מסעיפי מוחה.\r\n*\r\nכשבלה היתה בבית-הספר היסודי היא גילתה שאם לוחצים על תחתית העפעף, הכול הופך לקטן יותר, הכול מתרחק – הכיתה, הילדים, המורה – עד שהוא מתפזר בעין. ככה הרגישה בלה עכשיו, הכול קטן, חוץ מהחדר הזה עם החלונות המאובקים שאין לפותחם אל הרחוב, שגדל וגדל. העיתונים המשיכו להגיע, בלה המשיכה לגזור את התמונות. הצלמים שלחו את התמונות מן הסוכנויות המקומיות והבינלאומיות. בכל נשימה שלה נהרג חייל בצפון או בדרום, ובמשרד של בלה הופיעו הוריו, אחותו או קרובים אחרים. בלה רצתה להפסיק לנשום.\r\nהיא חדלה לגמרי לגזור את התמונות או למיין אותן. המשרד נמלא עיתונים ותמונות, על השולחן, על מדפי המתכת, על הכונניות גדושות המגירות, בסלסילת הדואר היוצא ובסלסילת הדואר הנכנס. והאנשים שבאו פשטו עליהם כמו עופות דורסים ופצועים.\r\nבהנהלה, סברה בלה, מעדיפים שלא להעיר לה ושׂשׂים שיש מישהו שיושב במשרד כשבאים המחפשים.\r\n\"זאת העין שלו, אני בטוחה, לפי הגבה. הנה המרפק שלו, אתה לא רואה? היתה לו צלקת קטנה, הנה, תסתכל בזכוכית מגדלת, אתה לא זוכר שהוא נפל מהאופניים ביום הולדת, אז, כש…?\"\r\nבלה אטמה את אוזניה.\r\n*\r\n\"אמא, אמא, קומי, כבר צהריים. בואי תראי, אבא מצלם אותנו בתחפושות.\"\r\n\"מה? בשום פנים. לא בא בחשבון. תפסיק את זה מיד. מיד. אתה שומע?\"\r\n\"אמא, אבל את אמרת…\"\r\n\"לא משנה מה אמרתי. זה היה קודם. אתן שומעות? שום צילום, שום דבר כזה בכלל.\"\r\n\"אבל אמא…\"\r\nמזווית העין ראתה בלה את בעלה מביט בה.\r\nאחר-כך התנצלה. ושוב התנצלה. ובעלה הביט בה באותו מבט מוכר שלו, כפי שמביטים במקרה אבוד.\r\n*\r\nהאם נותרה בצילומים נפש?\r\nבלה לא אהבה צילום, אף-על-פי שעד שהגיעה לארכיון התמונות לא נתנה דעתה על כך מעולם.\r\nאתה מביט במה שאתה חושב שהוא עצמך או שהיית עצמך. היא לא אהבה את התחושה הזאת, כאילו התבוננה ברוח. האם מפני שזכרה והמראה נראה לה שקרי? או מפני שבעצם בתוכה לא היתה לה תמונה משלה, או ששכחה, וכל חזות נראתה לה לא מתקבלת על הדעת?\r\nהנה היא על חוף הים, רזה מאוד. זה ירח הדבש שלה. לא הרבה פעמים היתה אומללה יותר. אולי מפני שידעה שעליה להיות מאושרת.\r\nהנה בעלה. היא זכרה שאז לא יכלה להביט בפניו. אבל פה הוא נראה לה חמוד מאוד וצעיר – היא הביטה היטב בפניו – אפילו שמח.\r\nוהנה הילדות. תינוקות יפהפיות. או שמא רק בעיניה? אבל התינוקות האלה, איפה הן, עמוק בתוך הילדות הגדולות שלה? בלה הרגישה בדידות עצומה כל אימת שהביטה בערימת התמונות הללו – מעולם לא סידרה אותן באלבום – כאילו הבטיחו הבטחת שווא, שתהיה הזדמנות שנייה, כאילו הבטיחו שהיה פעם עבר.\r\nואשר לעדוּת, איזה ערך יש לה כשהעד כבר מזמן אינו מי שהיה.\r\n*\r\n\"מר חרמון,\" אמרה בלה, \"אני רוצה שזה ייפסק מיד. הרגע. ירושלים, תל אביב, העיקר שיפסיקו למות. הרגע.\"\r\nמר חרמון היה אחד מבעלי העיתון, ושני בניו היו בחזית. שניהם עדיין לא השמיעו אות חיים.\r\nבימים הראשונים, כשרק המתינו למלחמה, היה מר חרמון בא מדי יום, אחרי שסיים לכתוב את מאמר המערכת, מתיישב בכיסא הסמוך לשולחנה של יוליה ומורה לה דרכי חיים: איפה לקנות אריחי חרס, לאיזה מוסד לשלוח את הילד, באיזו תרופה משתמשים נגד נזלת רגילה ובאיזו לאלרגיה, וגם מה יהיה גורל הממשלה ואם תתקבל תוכנית המִתאר של העיר.\r\nלפעמים היה מר חרמון מזמין את יוליה ובעלה, יחד עם הילד, לביתו, לארוחת שבת אתו ועם מרת חרמון.\r\n\"איך היא נראית?\" שאלה אז בלה.\r\n\"אה,\" ענתה יוליה, מנופפת בידה. \"אה.\"\r\nיוליה לא הגיעה לארכיון זמן רב. בלה היתה נודדת לאורך מסדרון פתחי המשרדים וקוראת, \"איפה המספריים שלי? מישהו ראה את המספריים שלי?\" המספריים היו נעלמים מדי בוקר. מר חרמון, כמוהם, היה ירושה שקיבלה מיוליה. הוא היה בא בכל בוקר, מתיישב על הכיסא מול השולחן שהיה עכשיו שלה. בלה לא ידעה מה לומר לו. לפעמים היה שואל לשלום יוליה וחוזר ללשכתו בקומה למעלה.\r\nעכשיו הביט בה מר חרמון ממרומי שתיקתו. \"בשום פנים,\" אמר, \"בגלל אנשים כמוך אנחנו שוב ושוב נמצאים באותו מקום.\"\r\n\"אבל…\" בלה לא רצתה להמשיך את המשפט.\r\nמה חרמון ענה על החלק שהחסירה: \"זה לא עניין פרטי. זה הרבה מעבר לזה. זה גורל המדינה, אינך מבינה?\"\r\n\"מה שאתה לא מבין הוא שהאנשים שמתו לא יקומו לתחייה כמו שחקני קולנוע בתום הסרט.\"\r\n\"את מפונקת ולא יודעת מה פירושו של דבר להיות ללא ארץ. הדור הזה, כולכם חסרי כבוד עצמי.\"\r\nבלה לא ידעה אם נכון או לא נכון לומר בנקודה זו את המשפט \"לא המתים יהללו יה\". ראשית, מפני שמר חרמון היה מפקפק בעוצמת אמונתה הפתאומית. ושנית, מפני שחשבה שלא הוגן להשתמש באלוהים בשביל להסביר דבר ברור כל-כך. ולכן אמרה, \"העיקר להיות חיים.\"\r\n\"שטויות,\" אמר מר חרמון – כולם במשרד הקפידו על המר – \"העיקר איך חיים.\" ויצא, כורך את שובל שתיקתו מאחוריו.\r\n*\r\nבאמצע הלילה, כשבלה היתה מתייצבת במערכת, היתה תמי שולפת את ראשה מחדר הטלפרינטר. \"בוקר טוב, בל.\" קולה היה נמתח, עליז, לאורך המסדרון האפוף קדרות. בכל פעם היתה בלה מופתעת. היתה לה סברה משלה בנוגע לתמי ומצב רוחה הבהיר.\r\nבמערכת נלחש מאחורי גבה שבעלה הוא מרגל באחת הארצות שכולם, כולל תמי, מנועים מלדעת את שמה. אמרו שתקופות ארוכות אסור היה לו להשמיע קול, ותמי היתה עסוקה בלהעליז את עצמה. מסיבות, ערבי מוזיקת ג'ז, מועדוני ספורט, סרטים שהיתה הולכת אליהם לבדה בשקידה. תמי ראתה את כל הסרטים בעיר, ומי שרצה ללכת לסרט היה מחפש אצלה הדרכה.\r\nבלה הבינה שתמי צירפה בהקלה את ערימת דאגתה למצוקה הכללית. כמו שכולם במדבר התנ\"כי התפרקו מתכשיטיהם. בסתר לבה זיהתה את השיטה.\r\n\"בלה,\" קראה תמי מחדר הטלפרינטר, \"הולכים לשתות קפה בהפסקה?\"\r\n\"לא,\" אמרה בלה, \"מה פתאום?\" היא כבר דמיינה מה מצפה לה במשך היום. \"את לא יודעת שעכשיו מלחמה?\"\r\n\"מה את אומרת, בלינקה? בטח אם תשתי קפה, המערכה תתמוטט. מי את חושבת שאת. תשמחי שבינתיים את חיה מספיק כדי לשתות קפה.\"\r\nבלה עצרה. היא ראתה את ערימת העיתונים החדשים שהשליח כבר הניח ליד הדלת.\r\n\"את יודעת מה,\" אמרה לתמי, מבושה יותר מאשר מהתלהבות, \"בסדר, הולכים.\"\r\n*\r\nבלה מזמן לא היתה בחוץ בשעות האלה. שמש בהירה של צהריים הזהיבה את עצי הפיקוס ואת בגדיהם הצבעוניים של אנשי בית-הקפה שישבו על המדרכה. בלה שכחה שלָעולם יש יכולת צבעונית להפתיע.\r\nהיא התיישבה ליד שולחן קטן.\r\n\"פה יש את האספרסו הטוב ביותר של תל אביב ועוגות נפלאות שאין כמוהן בכל העיר,\" אמרה תמי.\r\nבלה לא נהגה להיכנס לבתי-קפה. בעיר מגוריה היו כמה קיוסקים ומסעדת פועלים. פה היתה העיר, תל אביב. אין פלא שבחייה שלפני המלחמה חשה שיממון ורֵיקוּת. אבל איך זה שבתוך המלחמה, כשההורים ההם תכף יתייצבו במשרדה, ממשיכים לזרום ערוצים מוזהבים של עליזוּת? היא לא ידעה אם לראות באנשי בית-הקפה בוגדים או שמא זה סוג של אירוניה של אנשי הערים הגדולות?\r\n\"אספרסו,\" אמרה תמי, \"פעמיים, ועוגה. בל, איזה עוגה את לוקחת? על חשבוני.\"\r\nבלה עיינה במתוקים שבתפריט מתוך רצון להזדהוּת מלאה עם האורבניוּת ועם קלות דעתה, אמיתית או מדומה, של תמי. היא הצביעה על העוגה בעלת השם המוזר ביותר.\r\n\"את בטוחה?\" שאלה תמי.\r\nבלה הניעה את ראשה. רק לאחר מכן, במערכת, הבינה את פשר הבעת פניה של תמי. זו היתה העוגה היקרה ביותר בתפריט. בלה שגתה באשר לנוהלי העולם הגדול. היא לא יכלה להתנצל מיד, כי אולי טעתה. היא לא יכלה להמשיך לחשוב על זה בכלל באותו יום, כי במשרד, כשחזרה, רבו שתי אמהות על תצלום אחד. כל אחת מהן זיהתה באותו חייל את בנה הנעדר. והיו עוד מקרים כאלה. בסוף היום, כשנזכרה בבית-הקפה, עבר בגופה רעד של בושה.\r\n*\r\nבלה באה בלילה במכונית ההסעה וחזרה ביום. היא כבר לא ידעה אם היום הוא היום, אתמול או מחר. המלחמה לא נגמרה. מספר הנעדרים גדל מדי יום ביומו, וגם מספרם של בני משפחות הנעדרים. מאונסק\"ו, מאונרר\"א, מלשכת העיתונות, מדובר צה\"ל, טלפנו, שלחו שליחים ותצלומים. העיתונים הוסיפו להיערם על ארונות המתכת והתצלומים על שולחנה. הם גלשו לרצפה. הם מילאו את המשרד. בכל פעם שניסתה להשליט סדר היו דורשי התמונות באים ומפזרים אותו. בלה ישבה במשרד כאילו אינה קיימת. סביבה סבבו המבקרים, והיא עקבה אחרי צערם.\r\n*\r\nהיה בוקר או ערב. מישהו עמד בדלת. בלה הרימה את עיניה מן השולחן.\r\nלפני שהבחינה בעיניים הצרות הצהובות חשה את המכה בתוכה.\r\nהמלחמה הביאה אותו אליה. מי שלא מת חי.\r\nבלה נעמדה ולא זזה. לב ניגש אליה והניח את גב כף ידו על לחיָיהּ. כפי שזכרה, היתה בהירה מצבע פניו, ומגעה היה רענן וכומס חיים, כעלה גדול.\r\n\"איך מצאת אותי? איך ידעת שאני פה? איך ידעת למצוא אותי פה?\"\r\nלב הושיט לה יד. בלה התחילה לבכות בשקט, כאילו אבן מתחילה להתמוסס בתוכה. ככל שפניה התרככו מזרם דמעותיה, חבויים בחיבוקו, כן חשה את עוצמת הצער שהופכת לחיה.\r\nלב הרחיק אותה לרגע, ניגב את לחייה בכפות ידיו. \"היי, שמשון,\" אמר ומשך אותה אליו בחזרה.\r\n\"סוף-סוף באת,\" אמרה בלה לתוך מעילו.\r\n\"באמת, את מספרת לי. כבר שני לילות שאני מתגלגל בטרמפים.\"\r\n\"כל זה, זה היה נורא?\" שאלה בלה.\r\nלב הניח את אצבעו על פיה. \"שש…\" אמר, \"את פה ואני פה.\"\r\n*\r\nהחול היה לח, אבל הם לא נתנו דעתם על כך. על החוף לא היה איש מלבדם, ורסיסי המים יצרו מעין ערפל. כל נגיעה שנגע בה לב התירה בה חוט של בכי.\r\n\"אוהו,\" אמר לב, \"ואת עוד ממשיכה לבכות?\" זה היה המשפט שאמר לה בפליאה אז, כשיצאו מן הסרט.\r\n\"כן,\" אמרה בלה, \"כן. אתה יודע שאני לא סובלת סופים עצובים.\"\r\n\"כאילו זה הדבר הנורא היחיד בעולם,\" אמר, והוסיף, \"אני עייף. העיניים נעצמות לי. אני רוצה להירדם פה על ידך ואף פעם לא לקום. רק שקודם…\" ובלה העבירה את ידיה על שמורות עיניו.\r\nאחרי שבכתה, בלה צחקה, ואחר-כך עלתה מתוכה שתיקה גדולה. עד אז לא הרגישה אף פעם איך הגוף שלה יכול לקחת אותה למקום ההוא.\r\n\"ואותו עור,\" אמר לב, \"אני זוכר. הוא נשאר חלק כל-כך.\"\r\n\"אני אוהבת אותך,\" אמרה בלה. ולב סָתַם את פיה, הפעם בשפתיו.\r\nכשפקחה את עיניה נדהמה כשראתה שממש על החוף עומדת צוללת אדירה שעלתה מן הים וכל אורותיה זורחים. בהקלה עצומה נוכחה שיכול להיות משהו חזק כל-כך שאינו באחריותה.\r\nואז התחיל לטפטף גשם, דקיק מאוד וקצר, מעין רמז.\r\nבלה אמרה, \"כמו אז, כשיצאנו מן הקולנוע.\" היא לא ידעה אם לב זוכר או אם בכלל הבחין. ולב אמר, \"לא. לעולם לא כמו אז. כי את נשואה ואני…\"\r\nבלה אמרה, \"אבל עכשיו חזרת.\"\r\nולב אמר, \"רק באתי לביקור.\"\r\nובלה אמרה, \"איך, איך? אתה לא רואה שאנחנו בדיוק…? אתה לא יכול לוותר על החיים.\"\r\nולב אמר, \"פעם כבר ויתרתי. לא. זאת את שוויתרת.\"\r\n\"אני?\"\r\n\"אין טעם להתווכח,\" אמר לב.\r\nובלה אמרה, \"אבל לב, אלה החיים שלנו. טעינו, אז מה, אי אפשר לתקן?\"\r\n\"מאוחר,\" אמר לב.\r\n\"מאוחר לְמה? מאוחר לחיות?\"\r\n\"תינוקת. אני אוהב אותך,\" אמר לב, \"תמיד, תזכרי,\" ותחב את כפות ידיה הקרות לתוך כיסיו.\r\n\"לא מעניין אותי,\" אמרה בלה, וחיברה את מסקנותיהן של ועדות הבדיחה והחידה והחקירה. \"אני רוצה להיות אתך בבוקר כשאני קמה ובערב לפני שאני נרדמת.\"\r\nולב אמר, \"מה שוועדת החידה לא תשכח אף פעם, בּיקוֹז אַיי לאב יוּ, אַיי מאסט ליב יוּ.\"\r\nאולי זה היה משפט מסרט של צ'ארלי צ'פלין או מסרט אחר שנהג לצטט ממנו באוזניה בנעוריו. בלה אמרה, \"בּיקוֹז יוּ לאב מי, יוּ הֶב טוּ ליב ויז מי.\"\r\n\"את עם האנגלית העקומה שלך,\" אמר לב.\r\n\"זה אנגלית של קיבוצים,\" אמרה בלה, כאילו זה מה שהיה חשוב עכשיו.\r\nבלה הביטה בים. אם היתה שם אי פעם צוללת, היא נעלמה מעבר למסך הערפל.\r\n*\r\nהטלפון צלצל. בלה הרימה את ראשה. עברו כמה דקות עד שהתברר לה איפה היא: במשרד, בחושך, ישֵנה על השולחן.\r\n\"אמא, טלפנתי לבדי את המספר שלך. אבא שואל מתי תבואי הביתה.\"\r\n\"עוד מעט, מתוקה שלי. תגידי לו שאני רק אגמור פה ואצא.\"\r\n\"טוב, אמא.\"\r\nאמא? מפליא שהיא עוד שייכת למישהו בעולם. בלה חשה נטולת יכולת לקום וללכת. מכוניות עברו למטה בכביש והסיעו סולמות אלכסוניים של אור על הקירות. היא ישבה ועקבה אחרי חלופות האור וחשבה שתשב כך לעולם.\r\nואז נקב את החלון אור חזק. מכונית כבדה עצרה כנראה למטה בלי לכבות את פנסיה. בלה הבחינה שהתמונות שעל שולחנה במשרד המוצף אור מתחילות לנוע זו לעומת זו וחוברות יחד: פנים לכתף, כתף לזרוע, לצוואר, לבטן, לרגל, לכף רגל, לקיבורת. דמות עצומה נעמדה בחדר מלוא גובהה. כל חלקי התצלום של הנעדרים והחללים מיומה הראשון של המלחמה, השני, העשירי, השלושים, זה ששייך לאמא הזאת או לאחרת; דמות אדם – כולם או אף אחד – החלה לצעוד בצעדים גדולים לכיוון הדלת. הוא עבר מעליה בצעדי ענק.\r\n\"עצור,\" צעקה לו בלה, \"עצור.\"\r\nהוא לא הסב את ראשו, כאילו אינו שומע או אינו מבין שפת אדם.\r\n\"עצור,\" צעקה בלה שוב.\r\nהיא שמעה אותו עובר במסדרון בלי שאיש עוצר בעדו. שמעה את הולם צעדיו הפונים לכיוון הרחוב. היא לא ידעה מה בדעתו לעשות. בלה רצה לכיוון הפתח. היא רצתה לצעוק. מה תצעק, הצילו? או היזהרו? או הקשיבו? או בואו הנה, תראו, תראו מה, מי מת, מי חזר?\r\nבלה עצרה על מקומה במשרד, ששוב השתררה בו חשיכה. למי עליה לקרוא? היא לא ידעה מה הוא מבקש – נקמה, רחמים, אהבה… וממי?\r\nהיא שתקה רגע. אחר-כך אמרה, \"וזה בשבילך, אלוהים.\"",
    "Author": "נורית זרחי",
    "Introduction-Text": "\r\n\"פעם היינו ילדים/אבל זה כמובן שקר\" כתבה נורית זרחי בשיר \"האוניה המקועקעת\" ויש טעם לתהות לגבי מה אנחנו משקרים. בסיפורים של זרחי, כשהאמת מוסטת מתוך העולם הפנימי אל עולם הדברים הממשיים, היא נהדפת בתואנות שונות, היא יותר מידי ופחות מידי, היא אינה תואמת איזו דעה רווחת או טעם טוב. ולגבי השיר, האם השקר הוא שאי פעם, אי בזה, הייתה לנו ילדות? או שמא השקר נעוץ בהנחה שהילדות הסתיימה אי פעם? שיש בנמצא אותו 'פעם'? האם הילדות נמשכת גם בגופים שצמחו, מי ליופי ומי לסרבול איברים.\nבלה, הגיבורה של \"נערות הפרובינציה העצובות והשאפתניות\" , הסיפור בעל השם הצ'כובי, אינה ילדה. אולי אפילו אינה נערה. היא אישה ואם. ועדיין דומה שהעולם רואה בה ילדה. מי שנתקל בה מפקפק בכך שלה עצמה יש ילדים, ובנרמז - יכולת להתרבות ולהפוך לחלק מהסדר הקיים. אבל בלה עצמה גילתה את סוד הצמצום של העולם בילדותה (שהוא כמובן הפוך לריבוי). אז \"גילתה שאם לוחצים על תחתית העפעף, הכול הופך לקטן יותר, הכול מתרחק - הכיתה, הילדים, המורה - עד שהוא מתפזר בעין.\" נדמה שהיחס הזה, נותר עבורה היחס הראשון.\nאבל לא הכול מתפזר. לא מיד. כי בלה, נערת הפרובינציה שהונחה בעיר, מוצאת עצמה מול לבם המפרפר של הדברים. הימים הם ימי מלחמה, ככל הנראה מלחמת יום כיפור, ובלה עובדת בארכיון של עיתון יומי. היא גוזרת תצלומים וכתבות מהעיתון מצוידת במספריים. אל הארכיון מגיעים הורים שכולים, כעולים לרגל, מבקשים באמצעות התמונות שרק אתמול הופיעו בעיתון לזהות את קלסתרו המחוק של הבן. להפריך את העובדות. לערער על היות בנם החייל נעדר או מת.\nבלה מאמינה שהעיקר להיות חיים. אבל האמת הזאת נהדפת בשם ערכים שנתפסים נעלים יותר, תרבותיים יותר. \"שטויות,\" נאמר לה \"העיקר איך חיים\", על הטענה הזאת מטעם התרבות והערכים והטעם הטוב, מטעם היפה והראוי, מערערת זרחי. כי נורית זרחי כמו הגיבורות שלה, שגם אם יתרועעו עם פיות ידברו אנגלית מהקיבוץ, יודעת היכן נעוץ ההבדל. היא מוקסמת מהיופי אבל לא מהיפה והטוב. אצלה החיים תמיד יהיו טובים מהמוות, והצורך לנשום יהיה חזק יותר מה\"איך\" לנשום, מ\"כך צריך להיות\" ו\"כך עושות כולן\" שמבצבץ מתחת מה שלכאורה מתקבל על הדעת. ולא בכדי זה אחד מהסיפורים הפוליטיים ביותר שלה. אצל זרחי לעיתים העולם מוכרח להצטמצם ולהיטשטש רק כדי שנוכל למצוא דרך לחיות בתוכו. וגם אם נעמוד מול יצירי פרנקנשטיין למיניהם, עשויים זיכרון, נייר עיתון ודעות רווחות, בסופו של דבר, העולם קיים. ואולי גם זה כמובן שקר.",
    "Introduction-title": "הקדמה מאת יערה שחורי",
    "Language": "עברית"
}