{
    "Article-name": "סטלקר",
    "Article-text": "\r\nספר זה הוא פרי דמיונו של המחבר\r\nכל קשר בין עלילת הספר והדמויות שבו\r\nלבני-אדם ואירועים אמיתיים מקרי בהחלט.\r\n1\r\nבתחילה היתה התנועה.  אחר-כך האור.  מרוב אור לא היה אפשר לראות דבר.  אחר-כך כיסו עננים את הרקיע.  הם נעו בלי קול.  גם כדור הארץ נע,  מסתובב כל\r\nהזמן.  גם כשלא רואים.  יכול להיות שכדור הארץ במקומו עומד,  ורק העננים מסתובבים.  אחר-כך באנו אנחנו.  גם אנחנו נעים,  כמו עצים ברוח.  בלילה העננים\r\nהופכים לכתמים ומחביאים את הכוכבים.  מדי פעם העצים מתנשפים,  חורקים בקול צרוד,  אבל העננים ממשיכים לשוט.  הם כל-כך גבוהים,  שגם מהעץ הכי גבוה אי-אפשר לגעת בהם,  אפילו כשמתקרבת סערה והעננים מנמיכים שוט.\r\nהילד מנה את המקומות הגבוהים שהוא מכיר - מגדל השמירה שליד הביצה,  בית-החרושת הנטוש,  שני עצי האלון הגבוהים שמאחורי הבית והאשוח הבודד במעלה ההר הצפוני.  הוא הגיע עד הזרת ושילב את אצבעותיו על ברכיו.\r\nהדלת נפתחה.  זה בטח איבָנוֹב.  ילד,  איפה אתה? בואכבר.  ילדון! ילדון?! הילד לא השיב,  והמשיך לצפות בכוכבים.  הם לא נעו.  הם רחוקים כל-כך,  עד שלא בטוח אם הם קיימים בכלל.  אולי לא נשאר מהם כלום. רק האור שממשיך לנוע בין הגלקסיות,  מסתתר ופורץ, מהבהב לפעמים או זורח בזרם יציב.  אולי הכוכבים מאותתים,  מסמנים לו משהו? מרוב שהשתדל לא למצמץ פן יחמיץ את אותותיהם,  לא שמע הילד את איבנוב מתיישב לצדו.  הוא רק הריח את ריח הסדינים שנדף מגופו. פניו של איבנוב היו חיוורים,  סדוקים.אתה רואה? הנה שביל החלב.  הילד לא אהב חלב. איבנוב,  תמצא לו שם אחר.  תקרא לו שביל הברבור.  רק אל תירדם כאן ילד,  ואל תתרחק.\r\nהוא חזר אל הבית.  איבנוב היה הצעיר מבין שלושת הגברים במחוז,  והיה לו קול שקט,  וגם כתם לבן בשיער. איבנוב ידע לספר סיפורים על הברבור של לוֹהֶנגרִין,  על טריסטן,  על השוליה הנודד,  סיפורים שאפילו הפרופסור לא הכיר.  גם על הסטַלְקֶר איבנוב סיפר לו.  אילו ידע, היה הפרופסור מלגלג ואומר,  אין כזה דבר,  סטלקר, שאיבנוב לא ימכור לך שקרים.  אין כאן מורה דרך,  ואין מי שיוביל אותנו אל מחוץ למחוז,  עם כל הביצות האלה ושדות המוקשים ומגדלי השמירה.  אבל הילד ידע שפעם היה סטלקר.  הוא האמין.  כשסיפר לו איבנוב שהסטלקר הציל את חמשת יושביו הקודמים של המחוז, ידע הילד מיד שגם הוא רוצה להיות סטלקר,  ובבוא היום יוביל את כולם החוצה - את איבנוב,  את הפרופסור,  את לֵיילָה,  את יוֹן,  וגם את הגברת רוֹדצקי. את כולם.  רק העצים יישארו במחוז,  העצים והלילות.\r\nגשם עמד לרדת.  תחילה התפזר ריחם הרטוב של פרחי הבר שנפתחו לפתע,  נשמעו ציוצים וקולות מנוסה קטנים,  אחר-כך ירדה הטיפה הראשונה.  ראשו וידיו נרטבו.  הגשם נגע בו מתחת לחולצה.  שוב יצא איבנוב מהבית.  בוא כבר,  אני מותש.  הילד לא קם,  רק הושיט את ידיו וחיכה שאיבנוב יישא אותו בזרועותיו.  הוא כבר לא הדיף ריח סדינים.  הילד הידק את אחיזתו בו.  רק שניהם היו שם בלילה,  מסתתרים בערפל שצנח עם הגשם וכיסה את האופק.  הילד עצם את עיניו.  מבעד לגשם לא רואים דבר.  הנה כך נראה העולם כשהירח מסתיר את השמש והארץ מתעטפת בחשכה: לא-כלום סמיך,  שגם הכוכבים נעלמים בו,  ורק איבנוב פוסע שם בקצב אחיד.  למעלה,  בבית,  הציץ הילד אל הדלת של החדר הסמוך. תישן כבר,  השכיב אותו איבנוב במיטה וניגב את ראשו. הילד רצה להקשיב לקול נשימתה של ליילה והעמיד פני נרדם,  אבל את איבנוב קשה להטעות. הוא כיסה אותו בשמיכה עבה ומחוספסת והמתין עד שנשימתו נרגעה.\r\nלמחרת העידו השלוליות הפזורות מסביב על הגשם. הילד הקיץ לקול חריקת הרצפה שהסתנן מלמטה. הוא לא זכר אם חלם על ליילה. לפעמים קרה שרק בערב נזכר בתווי פניה כפי שהופיעו בחלומו. הוא הזדקף על המיטה: שוב חריקה.  חדרו התמלא בריח עז של פריחה מאוחרת,  צללים חדים.  הילד קם וצעד מנומנם למדרגות.  למטה התאספו ששת התושבים להגרלה שתקבע מי ילך לאסוף הבוקר את חבילת המזון שהשאירו להם במגדל השמירה הנטוש.  עיניו של איבנוב היו אדומות.  הפרופסור היה מגולח,  ושערו הדליל מסורק בקפידה כזו,  שאפשר היה לספור כל שערה.  הוא ישב בנוח.  אתמול יצא למגדל,  כך הסביר את מצב רוחו המרומם באוזני הגברת רודצקי,  ויש רק סיכוי קלוש ששמו יוגרל פעמיים רצופות.  כך לפי כללי הסטטיסטיקה הבסיסיים ביותר,  הטעים בהברות סדורות, וגיהק.  הגברת רודצקי נדה בראשה כמתקשה להאמין, והושיטה את הכובע לליילה.  ליילה טמנה את ידה בכובע,  ערבבה את הפתקים ושלפה.  יון פתח אחד מהם וחייך אל הפרופסור.  הפרופסור נשם עמוק,  אך העדיף שלא למחות.  אפילו לא בדק את הכתוב בפתק לבל תעמיק הבושה.  בצעדים שקטים יצא מהבית ונעלם מאחורי העצים.\r\nהילד התיישב ליד איבנוב,  שהשעין את ראשו על השולחן והמשיך לנמנם.  הגברת רודצקי בהתה בשעון. כבכל בוקר,  הוציא יון מכיסו עלים יבשים וגלגל את הפתק לסיגריה בעוד ליילה מכינה פתק חדש.  הילד הציץ בליילה הכותבת אותיות גדולות ועגולות.  הגברת רודצקי השתעלה בהפגנתיות,  לעזאזל עם הסיגריות שלך.\r\nשעה תעבור עד שישוב הפרופסור,  אם לא יירו בו, ואז,  בטקס חגיגי,  תיפתח חבילת המזון.  מה נקבל היום, הגברת רודצקי? חזה אווז עם תאנים ואננס? חזיר צלוי וממולא עם תפוח בפה? הגברת רודצקי נעצה ביון מבט קשוח.  המאכל היחיד שכולם אהבו היה מרק הדגים שלו.  והנה יון כבר מסמן לה באצבעותיו,  אל תתלונני, מכשפה זקנה.  הילד לא אהב את הסימנים שיון מסמן באצבעותיו.  ליילה טמנה בכובע הצמר את הפתק החדש שנשא את שמו של הפרופסור והניחה אותו,  מוכן להגרלה של יום המחרת.\r\nהילד הביט בכובע,  אחר-כך בתנועותיה האיטיות של ליילה.  היא לא החזירה לו מבט.  כבר תשע פעמים נשלף שמו.  בפעם הראשונה,  הפחד כמעט הכריע אותו. איבנוב התלווה אליו עד חצי הדרך.  הילד ידע שאיבנוב מלווה אותו במבטו,  אבל השתדל שלא להסתובב, המשיך לפסוע,  צעד אחר צעד,  והביט אחורנית רק אחרי שיצא משדה הראייה של איבנוב.  הוא,  איבנוב,  עשה את הדרך הזו כבר מאות פעמים,  הילד זכר אותו מאז שזכר את עצמו,  מאז סופת השלגים,  כשאיבנוב מצא אותו ליד הנהר.  הנהר היה מסוכן.  הוא סחף בעונת השיטפונות מוקשים ופגזי מרגמה אל הביצות שבדרום.  הילד בקושי נשם,  גופו זב דם והיה מכוסה פצעים וצלקות. כשהתאושש,  לא זכר דבר.  יום מציאתו,  שניים בפברואר,  יום הסופה,  הוכרז כיום הולדתו.  גילו נקבע לארבע.  מאז חלפו ארבע שנים וחצי,  אבל הוא עדיין לא הצליח להיזכר אפילו בשמו.\r\nהבית נדם.  יון כיבה את הסיגריה.  כולם חיכו לפרופסור,  רק איבנוב ישן.  הילד תהה אם אפשר לעשות עוד דברים בזמן שישנים.  אפשר לספור נמלים,  למשל. הילד אהב לספור נמלים,  כי הן זזות כל הזמן והוא אף פעם לא יודע אֵילו מהן ספר ואילו לא.  הילד לא הבין מדוע הוא לא נזכר בשום דבר מן העבר.  אם יצליח להיזכר בפרט אחד קטן,  יבואו כל התמונות והסיפורים מעצמם,  קיווה.  הוא האזין לשיחותיהם הליליות של המבוגרים,  אבל שום דבר ממה שדיברו עליו לא נשמע לו מוכר.  הוא יצא לשדה,  אל אלפי הכוכבים שזהרו מעליו,  וניסה לשנן את מקומם כדי לראות לאן הם נעים.\r\nהגברת רודצקי עדיין בהתה בשעון,  מהפנטת את מחוג הדקות.  פעם,  מזמן,  ירו הקצינים בתושב המחוז שחזר ממגדל השמירה.  עד בוקר המחרת,  השחיתו חזירי הבר את גווייתו.  מחוג השעות נשבר מזמן ולא נע עוד.  כבר חלפו ארבעים ושבע דקות מאז יצא הפרופסור.  אתמול הוא חזר תוך ארבעים ושלוש דקות, אמרה.  כמה שהפרופסור מתלונן שהוא מזדקן,  הוא מהיר יותר ממך,  שיגרה מבט מאשים ליון,  בתקווה גלויה שזה יֵצא בעקבותיו.  לאחרונה נשמעו יריות מכיוון מגדלי השמירה,  והתושבים שינו את מסלול הגישה לנקודת האיסוף.  הוא בטח הלך מסביב,  ניסה יון להרגיע אותה,  אולם פניה של גברת רודצקי הלכו והסמיקו.  אתה רומז שהפרופסור הלך מאחורי האסם?האסם,  הסביר יון,  מסתיר את שדה הראייה מכיוון רשת מגדלי השמירה.  בחוכמה יעשה הפרופסור אם ילך משם.  גם הוא עצמו הלך משם בפעם האחרונה. ארבעים ושמונה דקות תופפה הגברת רודצקי באצבעותיה על השולחן ונשימותיה הלכו ותכפו עד כדי חרחור.  אני מבקש,  גברת רודצקי,  קם יון.  שקט, אל תגיד שום דבר,  התנופפו האצבעות ותופפו מקצב עלום חדש.  איבנוב ננער וניגש לדלת.  הנה הוא, הגברת רודצקי.  אני רואה אותו.\r\nהפרופסור חזר חמישים ואחת דקות לאחר יציאתו והניח את החבילה על השולחן.  הגברת רודצקי קמה והתייצבה מאחוריו בהתרגשות.  אותן אצבעות שקודם תופפו על השולחן נשלחו עתה לגעת בפרופסור,  אך נעצרו ונסוגו.  יון פתח את החבילה.  כיכר לחם שעל קליפתה סימני עובש,  קופסת שימורים בלי תווית, שלושה פלפלים ירוקים,  שקית שקופה מלאה חלב צהבהב,  חמישה תפוחי אדמה וכמה פירות רקובים. ההתרגשות הגיעה לשיאה כשפתחו את קופסת השימורים.  סירחון מבחיל התפשט בחדר כשהפותחן חורר את תיבת הפח הדקה: פלפל ממולא.  יון הרחיק את הקופסה ועל פניו הבעת גועל.  אני הולך לנהר,  הכריז ושמט את הפותחן.  הילד ידע שאת הפלפלים הירוקים ואת תפוחי האדמה ישמרו לתבשיל הדגים של הערב. יון נהג לבלות יום שלם על שפת הנהר,  כשהוא דג ומקלל.  יון אמר שאם לא ידוג,  כולם ימותו מרעב.  הילד זכר את הבעתה המבוהלת על פניה של הגברת רודצקי - אנחנו לא נמות,  חס ושלום,  אמרה אז והסתובבה סביב הפרופסור,  מעודדת אותו לאשר את דבריה. הפרופסור הגיב בקצרה,  נמות ממילא,  גיהק,  והוסיף, נמות בין כה וכה.\r\nהילד יצא לשדה.  בדרך-כלל הוא טייל לבדו סביב הבית,  או לכל היותר הזמין את איבנוב לשבת לצדו ולספר לו על השוליה הנודד ועל שאר הדמויות באגדות.  היום,  כדי לנצל את שארית הקיץ,  רבץ בשדה וראשו מונח על גוש טחב ירוק,  הביט בשמים וחיכה לראות את פסי האוויר הלבנים שנמתחים מאחורי המטוסים.  פיצוצים על-קוליים לא נשמעו במחוז. עליהם שמע הילד רק מפי הפרופסור.  אבל שבילי העננים הלבנים נראו בבירור.  בערבים קרים,  כששכב במיטתו החורקת,  ניסה להתרומם וללכת על הקיר.  אם יידבקו רגליו לקיר,  יוכל להתרומם אל השבילים שבשמים וללכת בעקבות המטוסים,  ומי יודע,  בסוף אולי יגיע אל מעבר לעננים.  משם ייטיב לצפות בכוכבים,  חשב,  ויגלה עוד מאות כוכבים שאין רואים מן הקרקע.\r\nהילד לא הרגיש איך עבר הזמן בהמתנה המתמשכת לפסים הלבנים.  בשדה הכול קורה מהר יותר מאשר בבית,  כאילו היה לשדה זמן משלו.  היום עדיין אין פסים,  שלא לדבר על מטוסים.  אולי יופיעו עוד מעט. הילד אהב להביט ברוח,  הסוחפת ומסכסכת את הקו הישר שמותחים אחריהם המטוסים לזיגזג משעשע, שמתפורר ברקיע או משתלב בעננים העבים יותר, הרב-שכבתיים,  העננים שמתאספים לקראת הדמדומים. הוא זז לאט,  בעדינות,  כאילו עלולה כל תנועת גוף מהירה להבריח את המטוסים.  רק לעתים נדירות חג מעל למחוז מטוס,  כמו טיפה עייפה הנוזלת בעצלתיים מתוך בועה כחולה.  אולי היום יראה אחד? הרי למעלה, ניסה לשכנע את עצמו,  לא נמתחות גדרות תיל כמו בין מגדלי השמירה,  לא תלויים שם שלטי אזהרה ואין קצינים חמושים ובלתי נראים שמסיירים סביב.  דווקא כשראה מטוס,  לא הצליח לשמוע אותו,  וכאשר המטוס חג מעליו,  הוא לא הותיר אחריו שום שביל או אפילו פס דקיק.  לפני חמישה ימים ראה מטוס אמיתי,  אחרי שלושים ושניים ימים של שמים ריקים.  לפני כן עברו ארבעים יום בדיוק מאז ראה מטוס.  על-פי כללי הסטטיסטיקה הבסיסיים,  יעברו שלושים ואחד ימים עד שיראה שוב מטוס,  חישב. כאשר פקח את עיניו,  הבהבו וקיפצו מולו והתנגשו קווים ופסים יוקדים. הוא לא הצליח להבין איך הוא רואה את הקווים המקפצים,  אם הם אינם קיימים במציאות.  כשהקווים התעייפו,  ראה חרקים זעירים שנדדו בדשא.  החרקים לעולם לא יגלשו אל הטחב הירוק שהוא מניח עליו את ראשו.  הם עוקפים גם את תרמילי הכדורים המפוזרים סביב.  לקראת ערב,  יאסוף כמה קליעים וימסור אותם לפרופסור בתמורה לשיעור. הפרופסור אוסף ומקטלג אותם.  בחורף היה איבנוב בונה מהכדורים הפגומים בובות שחמט ומשחק עם הפרופסור.  ברקע,  היתה הגברת רודצקי נוחרת בקצב קבוע.  הילד לא אהב את נחירותיה.  איבנוב נוחר יפה יותר.  לרוב איבנוב הפסיד,  אף-על-פי שהילד קיווה לניצחונו.  הילד ביקש ללמוד לשחק אבל הפרופסור היה מזכיר לו: קודם כול,  האימפריה הרומית,  ילדון.  אם ימשיך הפרופסור לסרב,  יצטרך ללמוד מאיבנוב,  ולא בטוח שיצליח לנצח ולנקום בפרופסור.  בחורף האחרון, כשהתרחב אוסף התרמילים והיה לצבא שלם,  הציג הפרופסור בפני הילד קרבות חשובים מן העת העתיקה, והמחיש את תנועות הצבא בעזרת התרמילים הריקים. את השיעורים האלה אהב הילד מאוד.  הוא כבר למד את קרבות מרתון,  סלמיס ואיסוס.  הוא דמיין את תנועות הצבא של אלכסנדר הגדול מול הפרסים,  הוא חלם על קרבות עצומים,  על ענני חול,  על כתמי דם ענקיים שמתפשטים בים,  על ספינות קרב מרהיבות. הוא שמע יללות חיילים בשפה עגלולית שלא הבין.  הפרופסור החביא את הקליעים שנותרו שלמים,  אלה עם אבק השרפה והראש המחודד.  לאלה היה ערך רב במיוחד. בתמורה לקליע שלם,  הורשה הילד לשאול כל שאלה שעלתה על דעתו,  והפרופסור היה מחויב להשיב.\r\nעלי שלכת שנשרו מעצי האלון,  דשא סבוך,  צמחים קוצניים ודרדרים,  עשבים פרועים,  פרחי בר ריחניים.הילד מיקד את עיניו בחרקים הזעירים שטיפסו על הצמחים,  נפלו וניסו שנית.  כל-כך הרבה דברים קורים בשדה,  מלמל נרגש.  פרת משה רבנו טיפסה על נַשרָן, שני חגבים הסתתרו בין פרחי פרג.  הילד אהב לגעת בעלי הכותרת של פרג הדגן.  כצופה,  תמיד עודד את הנמלים השחורות במלחמתן באדומות,  ואת חיפושיות הקוצים שהותקפו על-ידי היקרוּניות.  אך,  למרות כל האהדה שבלבו,  נמנע הילד מלהתערב בקרב.  הוא ידע שהתערבותו תפר חוק שקבע לעצמו.  לעומת הקרבות שהתפשטו בעשב,  התגמדו קרבות התרמילים על שולחן האוכל.  הוא היה יכול לבלות שעות ארוכות בצפייה במסעות הנועזים ובמאבקים שהתרחשו שם,  מתחת לאפו,  עד שמשב רוח קריר בישר שיש לצאת,  לאסוף כדורים ולהתייצב לשיעור היומי.  הילד היה קצר רוח, שלשום הבטיח לו הפרופסור להתחיל ללמדו היום על האימפריה הרומית,  ועד לשיעור השתרע לפניו יום שלם.  הילד נשא את עיניו לשמים.  השטח נקי,  דיווח לעצמו.  אבקש בדיקה חוזרת.  מיד.  הוא סרק שוב את הרקיע בדקדקנות ומצא ענן בודד,  תמים למראה.  קבל אישור,  הכול נקי.  השאר בכוננות חלקית.  הסיסמה: כוכב חמה.  פתאום אחזה בו התרגשות.  הגנרלים מקשיבים לדיווחיו.  הם גנרלים טובים,  לא כמו אלה הרשעים שעליהם שמע מהגברת רודצקי.  כוננות חלקית, לחש.  אולי עכשיו יעבור מטוס,  למרות הסטטיסטיקה, אולי ממש עכשיו.  הילד סקר את הרקיע.  הוא היה רוצה להיות בכמה מקומות בו זמנית,  להיטיב לראות אם מתקרב משהו.  לשם כך יצטרך ללכת לשני כיוונים בבת אחת,  או להישאר כאן וגם ללכת הלאה,  אילו איבריו היו מאפשרים זאת.  האם יצטרך כל חייו לראות את ידיו ואת רגליו מפרכסות? בסופו של דבר,  אחרי רביצה של שעות בדשא,  היה משהו מגוחך באיברי הגוף האלה, שלא חדלו מלגדול ולהתארך,  בלי קשר לרצונו. גם עכשיו הרגיש שהם מפריעים לו.  פעם,  בהפסקת אש בקרב מתיש בין חרוב לחרובית,  בהה בכפות רגליו וניסה ללכת בלי להזיז אותן.  הוא תכנן להשאיר אותן על האדמה,  לקום ולהביט בהן ממרחק כמה צעדים. תחילה התרגז משרשרת הכישלונות: האם לא די בכך שהוא כלוא במחוז,  שאפילו בגופו נמנע ממנו לשלוט?בסופו של דבר נאנח וחדל מלנסות.  בלאו-הכי זה היה מזמן,  הסב את מבטו מרגליו.\r\nעכשיו הוא כבר בן שמונה וחצי.  עכשיו ריתקו אותו דברים שונים בתכלית,  ובראשם ערפיליות.  מעל לשולחנו של הפרופסור היתה תלויה מפה של מערכת השמש,  ובשוליה הדפסי צבע מרשימים של כמה מהן. הילד התעקש וחזר והתעקש,  עד שבראשית האביב הסכים הפרופסור ללמדו את יסודות האסטרונומיה.  מאז היה דמיונו רדוף גלקסיות אליפטיות וחלזוניות, משוואות מסובכות וסופרנובות.  אחרי שיהפוך לסטלקר וישחרר את כולם מהמחוז,  ייסע למצפה הכוכבים הגדול בעולם ויצפה בכולן,  אפילו ברחוקות ביותר.  פעם חלם שהוא צופה בשביל החלב מגלקסיה אחרת,  וסיפר זאת בהתלהבות לפרופסור.  הפרופסור גיהק וקבע שזה בלתי אפשרי,  והילד שאל את עצמו אם יעדיף להיות שם או בכל-זאת יישאר כאן.  הוא נתקף קוצר רוח.  האם באמת היה עוזב הכול ומַגלה את עצמו מן המחוז? מה הוא אוהב כאן,  חוץ מאת עץ האלון שלו? הוא מסוגל לעזוב, חשב,  וילך עד לירחי צדק,  בתנאי שאיבנוב יתלווה אליו.  אתו ילך אפילו עד לכוכב איקס שמעבר לפלוטו. האם יש חיים בכוכב לכת מרוחק כזה? זהו.  זו תהיה שאלתו הבאה לפרופסור בתמורה לקליע שלם.  את ירחי צדק כבר ראה על המפה,  לפחות את הגדולים,  אבל כוכב איקס - לא היתה שום תמונה שלו.  אולי הוא רק סלע קודר וקפוא,  שנודד לבדו מעבר לפלנטות.\r\nשמות כוכבי הלכת והערפיליות היו מודפסים על המפה באותיות נטויות מוזרות,  שהפרופסור סירב לפענח לו אותן.  בחדרו היה ריח מיוחד,  ריח של זקנה קרֵבה,  כך אמר איבנוב כששאל אותו.  גם לך יהיה ריח כזה? שאל הילד.  איבנוב לא ענה.  אתה תטוס עד לענני מגלן,  המשיך הילד בשלו,  אתה לא מפחד משום דבר. איבנוב הסב ממנו את מבטו,  מאיפה לך שטות כזאת?הילד זכר את צורתן של הגלקסיות והערפיליות,  צפה בשמים וחיפש צורות דומות בין העננים.  מרוב סקרנות לגלות את פשר האותיות הזרות,  שינן הילד את צורתן וכשהפרופסור הסתובב,  גיהק או נטרד בשאר ביטויים גופניים,  השווה את הכתב לאופן הגייתם של השמות. אך הפרופסור,  כאילו הבחין בו בעין הסודית שעל גבו, הסתובב מיד ובחן אותו על שמות כל כוכבי הלכת.  היה עליו לדרג אותם על-פי גודלם,  בסדר עולה או יורד, תלוי במצב הרוח של הפרופסור.  עכשיו ידרוש ממנו לשנן את שמות כל קיסרי האימפריה הרומית ולבטא אותם נכונה.  ראשה של גברת רודצקי צץ בדלת מפעם לפעם,  מביטה בשניהם ספק בהתרגשות - איזה ילד חכם - ספק בעצבנות - עזוב אותו כבר,  למה לו לדעת הכול.  אפשר לחשוב שלך זה עזר.  הפרופסור היה משתיק אותה בתנועת יד חריפה וממשיך לדבר.  אחרי המשפטים הראשונים,  המהוססים והעילגים,  היה אוחז בדבריו להט מידבק.  מבין כוכבי הלכת,  נוגה סקרן אותו במיוחד.  הילד עדיין לא הבין מדוע מבחוץ הוא כחול ומבפנים אדום.  שאלה כזו שווה הרבה,  לפחות שלושה תרמילים ריקים,  כי הפרופסור לא אהב ללמד אסטרונומיה,  ויצַפה ממנו להשיב בעצמו על השאלה. הילד כבר יכול לשמוע את קולו: צבע העצם מעיד על הטמפרטורה שלו ועל עוצמת האור,  על האנרגיה שהוא פולט.  תחשוב לבד.  עד שימצא מספיק כדורים יצטרך לזכור את כל השאלות,  או לרשום אותן במחברת שנתן לו הפרופסור בתום השנה הראשונה ללימודים,  אחרי שמחק מתוכה את כל שרבוטיו.\r\nהיתה זו מחברת מוזרה,  הנהן הילד בהסכמה גמורה עם עצמו,  הוא לא ממש אהב אותה והעדיף לזכור בעל-פה מה שחשש לשכוח.  חוץ מהריח המוזר שספגה בחדרו של הפרופסור,  היו דפיה של המחברת דקים כמעט כמו בספר הישן ביותר של הפרופסור,  שהוא קרא בו רק בסתר.  לפרופסור היו כעשרים ספרים (הילד עדיין לא הצליח לעמוד על מספרם המדויק,  מפני שהפרופסור נהג לפזר אותם ולהחביאם).  פעם שמע הילד את הגברת רודצקי מקטרת ומכנה אותו זקן קמצן ועוד מילה שלא הבין.  הפרופסור לא ענה,  רק נעץ בה מבט וגיהק.  פעם ביקש הפרופסור מהקצינים מחברות נוספות,  והשאיר הודעה נוגעת ללב בנושא זה במגדל השמירה,  בתקווה שירחמו עליו.  למחרת בבוקר נוכחו לדעת שהפתק נשאר במגדל,  ואילו מנת המזון הצפויה לא הגיעה. אפילו לקרוא הם לא יודעים,  פלט הפרופסור.  בהמות, הוסיף בקול ביישני,  כמבקש להסתיר את מבוכתו.  ואיך שהגברת רודצקי כעסה.  בגלל הקטנוניות שלך כולנו נמות פה מרעב,  שאגה וחרדה נוראה נסוכה על פניה. אילו היית ישר מספיק לומר שאתה רוצה להשאיר מכתב.  פחדן מנופח,  התיזה,  הילד זכר את דבריה בדיוק, תראה מה עוללת.  הפרופסור כמעט ופרץ בבכי,  עד שהעניין נסלח וירד מסדר היום.  גם זה היה מזמן,  ציין הילד לעצמו בסיפוק,  עוד לפני שהגיעה ליילה.\r\nאחרי שהפרופסור לימד אותו לקרוא,  הדבר הראשון שקרא היה שלט חלוד שהתחבא מאחורי הצמחים שטיפסו על קירות הבית. למעלה נכתב,  \"יחידת הקצינים מספר 815\"; באמצע,  באותיות אדומות, \"מפקדה ראשית\"; ולמטה,  שוב בשחור,  \"הכניסה לזרים אסורה\".  אבל במקום להסביר את הכתוב מיהר הפרופסור ובחן אותו על נטיית זמן עבר.  הילד חזר לשלט למחרת,  אך על הקיר המתפורר נותר רק כתם בהיר,  שנמלים אדומות חצו אותו בתהלוכה מסודרת. במהלך מסע הציד השני הבחין הילד בשלט נוסף חבוי בשיח שצמח פרא לרגלי מגדל השמירה הנטוש.  תחילה ראה רק את צדו האחורי,  אבל אחרי שטיפס על המגדל הרעוע להוריד את חבילת המזון,  לא התאפק,  עקף את השיח וקרא את הכתובת: \"אזור צבאי סגור מספר 41\"; באותיות אדומות היה כתוב: \"בהתאם לפקודה מספר 77,  אנו פותחים באש בלא אזהרה\"; ובתחתית השלט, באותיות קטנות: \"הכניסה לזרים אסורה\".\r\nבקיץ התקיימו השיעורים אחרי שפחת חום הצהריים והפרופסור היה רעב לקראת הארוחה.  השיעורים מסיחים את דעתו מן הרעב,  התוודה.  במשך שיעורים שלמים האזין הילד לקרקורי הבטן של מורהו.  נדמה היה לו שלגוף המזדקן חיים משלו,  נפרדים מרצונו של בעל הגוף.  מעניין לדעת אם הפרופסור מנסה גם הוא ללכת תוך השארת רגליו על המיטה.  אין לדעת,  שכן גופו של הפרופסור התברך בסגולות מפתיעות.  הילד התקשה לדמיין מה הוא עושה בחדרו כשאינו מלמד אותו, מתווכח עם הגברת רודצקי,  או כותב ומוחק.  הילד גם לא ידע מאין הגיעו הספרים שלו.  האם הפרופסור קיבל אותם מהקצינים,  עוד לפני שהם התרגזו עליו,  או מצא אותם בבית,  או אולי הביא אותם אתו בבואו לכאן?חפצים אחרים נדמה שתמיד היו בבית,  אבל היו כמה שהקצינים שלחו להם.  הילד לא ידע איך הגיעו הפרופסור והגברת רודצקי למחוז,  רק שהם היו תושביו הראשונים. לדברי איבנוב,  הפרופסור היה ממציא מבריק שנכלא במחוז לאחר שסירב להקים מעבדות לקצינים, והגברת רודצקי היתה חובשת במלחמה הגדולה,  עד שקרה משהו שהילד שכח איך קוראים לו.  אחרי איבנוב הגיע הוא,  אחריו יון,  ולפני שישה חודשים ליילה. איבנוב מצא אותה כשיצא בבוקר אל מגדל השמירה. החבילה שקיבלו היתה גדולה יותר מאשר ביום הקודם. כך היה גם כשיון הוצנח אל המחוז.  הגברת רודצקי התעוררה בלילה לקול המטוס והעירה בבהלה את הפרופסור,  וזה יצא עם איבנוב בעקבות ה\"חוצן\" שהגברת רודצקי טענה שראתה.  יון היה כבול בכתונת משוגעים והתנדנד על עץ האשוח המבודד.  איבנוב טיפס וניתק את כבלי המצנח שהסתבכו בצמרת.  עד היום זכר הילד איך הסתובב יון ימים ארוכים וזעק זעקות מעוררות רחמים,  אני חף מפשע,  אני חף מפשע.\r\nאיפה איבנוב,  הביט סביבו.  איבנוב לא היה חביב במיוחד הערב.  כוכב חמה! ערנות,  רבותי,  דיווּח מיידי! בסבלנות רבה סקר הילד את הרקיע.  שלושה עננים צמריריים,  דיווח לגנרלים.  יש שבילים? סקירה נוספת. שבילים אין.  ומה באשר להתרחשויות האחרונות בזירת הקרב? הילד החזיר את מבטו לעשב.  הנמלים השחורות ניצחו.  המקקים נסוגו כמעט כולם,  אבל פלוגת צבים שלמה מתקרבת.  האם אנחנו עדיין נוקטים מדיניות של הבלגה? קבל אישור.  הצבים שוחרי שלום,  אין להתערב. את הצבים והקיפודים אהב במיוחד,  אך הם הופיעו לעתים רחוקות,  בעיקר בשעת בין הערביים.  גם חיפושיות הצבי היו חביבות עליו.  פעם הרים אחת ונשא אותה בידיו,  להציגה בפני ליילה,  אבל היא עיוותה את שפתיה בגועל.  אפילו כשעכבר פלש לחדרה לא צרחה, ובכל-זאת ניצל הילד את הזדמנות הפז הזו והציל אותה במעשה גבורה.  הוא זינק ותפס את העכבר בזנבו,  הפציר בו לחדול ממעשיו,  ירד לשדה ושחרר אותו.  מאז דמיין שוב ושוב איך יציל אותה שנית.  אולי ישתול צפרדע שחורה מתחת למיטתה וברגע המכריע יבוא לחלצה? זה לא יאה,  מחה באוזני עצמו,  זאת אינה הצלה אמיתית. הצלה אמיתית תהיה,  אמר לעצמו בביטחון,  אם יוביל את כולם אל מחוץ למחוז,  כשיהיה גדול ויהיה סטלקר. מתי יהיה סטלקר? איבנוב בוודאי ידע לומר מה צריך לעשות סטלקר,  במיוחד אם עדיין לא הפך לכזה והוא אינו אלא שוליה,  סטלקר מתלמד.  האם איבנוב יבין שהילד רוצה להיות סטלקר כשיגדל? הילד השתתק. אולי איבנוב בעצמו היה סטלקר? לבו הלם.  איזה סוד! הרי מאין ידע איבנוב על הסטלקר שהציל את חמשת התושבים הקודמים של המחוז? איבנוב הוא הסטלקר! הוא השליח המסומן,  לכן יש לו כתם לבן בשיער. עכשיו כבר היה מאוחר מכדי לעצור את המחשבות. אבל אם איבנוב הוא סטלקר - הפריך הילד את השערתו - הרי שהוא היה מוביל אותם מזמן אל מחוץ למחוז.  אולי רק אחרי שלא יהיה יותר איבנוב,  יוכל להיות סטלקר אחרי חרדה נוראה חלחלה לתוכו ואחזה בו,  העצב הנעים נגוז כלא היה.  לא,  זה בלתי אפשרי. איבנוב תמיד יהיה.  תמיד.  איבנוב אינו סטלקר.  ומכאן, שעדיף גם לא להעלות את הנושא באוזניו.  ואם הוא בכל זאת סטלקר? דווקא אז,  השתכנע הילד,  אסור לגלות זאת לאיש.\r\nהוא התהפך על הגב.  פלוגת הצבים המשיכה בדרכה, רק צב אחד קטן נשאר מאחור,  מביט בסקרנות לכיוונו של חילזון מקווקו,  מכניס ומוציא את ראשו,  ממצמץ. זירת הקרב פנויה.  הילד הבחין בחמישה ענני נוצות, שלושה מהם זעירים ממש,  שכמו התפלגו מאחד העננים הגדולים.  בקצה האופק הצטייר כתם כהה,  דומה לענן חדש,  מאיים משהו.  האם זה סימן ראשון לסערה מתקרבת? במקרה כזה עליו להזעיק את כולם מיד,  מפני שהבית שלהם לא אהב גשם.  הדליפות מתנקזות בו לערוצים דקים שזורמים מחדר לחדר ויוצרים שלוליות ומפלים.  חדרה של ליילה היה החדר היחיד שמעולם לא הוצף.  לקראת סוף הקיץ היו הסערות קשות במיוחד, מפתיעות וקצרות אך הרות אסון.  האם גם הפעם תהיה זו סערה הרת אסון? השנה תקפה אותם סערה קשה רק שלוש פעמים,  פחות מהממוצע.  אולי באחת ממחברותיו מסתתר חישוב סטטיסטי לגבי הסיכויים לסופה נוספת. עליו להתייעץ עם הפרופסור לפני שיתבזה באזעקת שווא,  פקד הילד על עצמו,  אבל עדיין לא החליט אם ללכת ולהתריע.\r\nמאז התמנה לצופה הסערות,  נחלץ הילד רק פעם אחת לביצוע משימה מסוכנת באמת.  זה היה ביום שאיבנוב הסתלק.  גינת הירק היקרה של איבנוב,  פיסת האדמה שניסה לעבדה במסירות,  נראתה אז כאילו הסערה המאיימת כבר חרשה אותה.  הגברת רודצקי הביטה בבעתה בגינה המחוללת,  אחרי כל הטרחה שטרח,  מלמלה.  דפרסיה,  קבע הפרופסור אגב מבט בולש,  כאילו נקב בשמו של חרק יחיד במינו.  תמצא אותו,  ציווה על הילד ועלה אל הבית.  הילד הקיף את הבית שוב,  אך עדיין לא מצא את איבנוב.  אם הלך לצפון,  יתקשה לעלות על עקבותיו,  מה גם שאיבנוב יבחין בסערה בעוד מועד ויחזור. הילד נזכר אז במראה שערו הרטוב של איבנוב,  ההולך ומידלדל,  מתכווץ בגשם לתלתלים שחורים ומבריקים,  ובמקום של הכתם הלבן הם היו בהירים ודהויים. בסופות הפתאומיות אלה נשמעו עשרות הבזקי ברק מדי דקה,  תופעה שהפרופסור טרם מצא לה הסבר מדעי.  הברקים גרמו לשרפות,  ביקעו עצים לשניים.  הם לא פסחו גם על מגדלי השמירה הנטושים שעמדו בשטח המחוז.  אחד מהם,  גבוה במיוחד,  ניצב בקצה הביצה.  זהו,  אמר הילד, לשם הלך איבנוב.  הוא חייב לעצור אותו! הוא רץ מהר ככל שיכול,  כשנשמעו קולות הנפץ הראשונים מצפון, הגיע הילד למגדל הגבוה והבחין באיבנוב העומד בראשו.\r\nהילד טיפס על המגדל.  פניו של איבנוב היו חתומים, עיניו ריקות,  מבטו נעוץ בנקודה בלתי נראית מעל לראשו של הילד.  הוא אפילו לא מצמץ כשהברק פגע לא רחוק מהם,  ולרגע סנוור את עיני הילד.  אחר-כך התיישב ושילב את רגליו זו על זו,  כאילו היו שתי פיסות בד נטולות חיים.  הילד ראה את הווריד העבה בקצה מצחו של איבנוב מנופח והולם,  צעק צעקה חסרת פשר ותפס בכתפיו כדי להקימו.  איבנוב,  זעק.  האיש התיישר,  אחז במעקה הברזל החלוד והביט צפונה אל הסערה.  הילד הלך והתגמד מול איבנוב,  שלא הביט בו כלל,  גבוה וחסון כפי שמעולם לא היה.  הילד לא הרפה, הוסיף וצעק,  איבנוב,  איבנוב שלי,  לא,  לא! הוא לא זע ולא נע.  הילד הצטער שהקים אותו,  הרי בעמידה רק גדל הסיכוי שייפגע.  הברקים כבר הכו במגדל,  כך נוכח הילד לדעת כשראה את הסדקים ואת סימני האש המפוחמים.  בצפון ראה עצי אשוח עצומים שהברק חצה. הילד המשיך לקרוא בשמו של איבנוב,  בלי לחשוב קפץ עליו וחיבק אותו,  גופו הקטן נדבק אל גופו הרטוב. המגע הכבד והעקשני ניער את איבנוב,  והוא ניסה לקלף מעליו את הילד המתנגד.  לך כבר,  עוף מפה,  הפציר בו איבנוב בקול נמוך מחוספס,  עזוב אותי,  אבל הילד לא הרפה,  וכך ככל שאיבנוב ניסה להשתחרר,  הידק את אחיזתו סביב צווארו עוד ועוד.  אז לחש לו בקול מפייס, בשביל זה הצלת אותי,  בשביל למות כאן בסערה? שקט פתאומי השתרר.  הילד חש שחזהו של איבנוב גואה ונסוג,  ואז הבינו השניים שהמגדל פועם ומתחיל להתמוטט.  עכשיו חיבק איבנוב את הילד חזק כל-כך עד שהוא בקושי הצליח לנשום.  לאט-לאט,  כאילו נקשרו בחבלים אל הרקיע הזועם,  נחתו הילד ואיבנוב על האדמה כשהמגדל קורס תחתם.\r\nהם נותרו חבוקים,  שרועים בבוץ,  נושמים נשימה מסוחררת כמו ציפורים מבוהלות.  כשקולות הברקים קרבו,  הם קפצו ופתחו במנוסה.  איבנוב נשא אותו בזרועותיו,  הרים אותו כשראשו על כתפו השמאלית ועיניו נעוצות בתמונת הסערה שמאחוריהם.  ברק פגע בעץ שנשק למגדל.  הילד הסתנוור.  עד שהתאוששו עיניו,  נעלם המגדל ואתו העץ,  והילד לא ראה אלא כתם מטושטש של אפר שניתז לכל עבר,  ניצוצות ולהבות אדומות-כחולות שהשמיעו קולות נפץ כמו צרור יריות.עצם ההיזכרות העלה זיעה על חזהו.  הסערה היתה אז בעיצומה.  פעמיים פגע הברק בבית.  הילד ראה את הפגיעה הראשונה כשעדיין רצו בשדה,  והסתובב לקול הנפץ.  כליא-הברק נצנץ והתיל שחיבר בינו לבין האדמה רטט,  השמיע קולות ופלט זיקוקים כשקִרקע את הזרם.  הברק השני פגע בבית כאשר התיישבו לצד האחרים,  ובגדיהם הרטובים נצמדים לגופם.\r\nאחר-כך לא הזכירו עוד את המקרה.  איבנוב שיקם את הגינה כשהשלוליות יבשו.  יון תרם לו חמישה-עשר זרעי תפוח שהנביט בשתי צלחות מרק שבורות בתוך פיסות בד קרועות.  יון גילה שהגרעינים שירק עליהם נבטו מהר יותר מאלה שהשקה במי גשם.  הוא מכוון את היריקות הישר לחותמת הקצינים שהוטבעה על שולי הצלחות,  הוסיף בגאווה.  אך מאז לא צמח דבר בגינה של איבנוב.  הפרופסור היה ספקן מלכתחילה לגבי הסיכויים להצמיח פירות וירקות.  הילד לא אהב לשמוע את דבריו,  הוא שנא לשמוע את התושבים מתלוננים בפניו זה על זה.  למה אתה לא עוזר לו,  הפציר בו. הפרופסור בהה בתגובה,  אישוני עיניו מתרחבים, מתנפחים כבלון,  וסחט רעש בלתי מזוהה ממעיו.  עזרתי לו די בבניית מתקן המים,  הגן הפרופסור על כבודו ולראיה הציג את החישובים שעשה באחת ממחברותיו. באביב הקודם הצליחו איבנוב והפרופסור יחד עם יון להרכיב מתקן - מסובך לתפעול ומפלצתי למראה - שאל פתחיו המחוברים למרזב התנקזו מי הגשמים, טוהרו במערכת מסועפת של צינורות ומסננים,  ונפלטו דרך שני ברזים.  הברז החם היה מושא גאוותו של הפרופסור,  הוא הגה אותו והרכיבו בעצמו.  בלהט העבודה,  במשך חמישה ימים,  שכח לתת שיעורים לילד, שבינתיים אחסן את תרמילי הכדורים ליד מיטתו, במקום גלוי,  כדי שלא יחשדו בו שהוא מנסה להסתירם.\r\nהילד התקשה להכריע מה קרה לאיבנוב באותה סופה.  אולי נמאס לו ממני,  חשב,  אולי לא הייתי צריך להגיד לו,  \"בשביל זה הצלת אותי?\" אני כבר גדול, מותר לי לעשות מה שמתחשק לי,  אני יכול לצפות בחרקים או לחכות לפסים הלבנים.  חבל שאי-אפשר להסתכל לשני כיוונים בעת ובעונה אחת.  הילד ניסה להביט בעין שמאל בדשא ובעין ימין ברקיע,  אך שוב כשלו ניסיונותיו.  כעת העדיף לסקור שוב את השמים, שכן סכנת הסערה טרם חלפה.  כך יעשה שני דברים בו זמנית,  ייערך לקראת סערה אפשרית ויעקוב אחר שבילי המטוסים,  אם יופיעו.  ענן הסערה דמוי הסדן השחור שקרב ובא מצפון התפורר לעננים עבים שחזרו ושינו צורה,  ואף איבדו את גונם המאיים.  זה לא בסדר,  זה לא אמור לקרות,  חשב,  אך הצבעים המשתנים ריתקו אותו; השחור מכחיל,  הופך לאפור,  לאדום,  לכתום,  שוב מאפיר,  הופך למין ירקרק,  ומתבהר.  מאחורי העננים התגלתה השמש ונחבאה לסירוגין.  דומה שהרקיע נרגע. שלווה.  אם כך,  אין צורך בדיווח,  כנראה לא נשקפת סכנה של ממש.  בכל-זאת המשיך הילד להתבונן בשמים.  העננים היו רבים מאוד,  וגם תנועותיהם הזריזות החשידו אותם.  הילד הזדקף.  טוב יעשה אם ילך לאחד ממגדלי השמירה הנטושים שליד הנהר,  שם נשאר טלסקופ אחד מותקן על המגדל,  ויבחן אותם בקפדנות. לטלסקופ היה ריח של נחושת ישנה,  כמו לכדורים.  עודו מתכונן לקום,  הופיעו באופק הצפוני עננים עבים,  מרובי שכבות.  צביר אחד שינה את צבעו לירוק-אפרפר,  ואילו קבוצה אחרת נעלמה וחשפה אחריה פיסת שמים כחולה כהה.  הם לא מצאו חן בעיניו.  מראש התרעם כשהופיעו יותר מארבעה-חמישה עננים בבת אחת; הדבר נחשב לאזהרה מפני סערה,  וכמובן הסתיר את הפסים הלבנים ואת המטוסים.  הוא לא רצה לחשוב כמה מטוסים וכוכבי שביט החמיץ באשמת העננים.  מה יעשה עכשיו אם מטוס שהוסתר מאחורי העננים יגיח במפתיע? איזה ייאוש.\r\nאבל באוויר ניכר משהו אחר.  האם זו תסיסה באטמוספירה? ומדוע נרטב הטחב הירוק? משהו לא טוב קורה.  עכשיו היה רוצה לקרוא לברבור שלו.  איבנוב אמר לו שאם ירגיש רע,  מותר לו לקרוא לברבור של לוֹהֶנגרִין,  וזה יציל אותו,  אבל רק אם ירגיש רע באמת. הברבור הזה יבוא אפילו מגלקסיות אחרות.  מאחורי גלקסיית שביל הברבור שוכנות עוד מאות גלקסיות,  גם אם לא רואים אותן.  אף-על-פי שכמה צבתנים ונדלים זחלו וטיילו בנחת בדשא,  הילד רצה להיות במקום אחר. האם היה קורא עכשיו לברבור,  האם הסכנה היתה גדולה עד כדי כך? הילד התבייש,  איך אפשר למעול כך באמונו של איבנוב וכבר בפעם הראשונה שאינו חש בטוב,  להיעזר בברבור? איזה מין סטלקר יהיה? ואיזה מין ברבור יבוא לכאן,  שאל,  והאם באמת יבוא? הוא מעולם לא ראה ברבור.  למרות ביקש וחזר וביקש שאיבנוב יצייר לו אחד,  הוא סירב.  נורא חבל.  איבנוב צייר תמונות מופלאות.  הוא ביקש מאיבנוב שיעתיק למחברתו דיוקן של גָלילֵיאוֹ מאחד הספרים של הפרופסור,  אבל הוא שכח.  הילד אהב לראות את העיפרון של הפרופסור בין אצבעותיו של איבנוב, משאיר קו דק ועוד קו ועוד אחד,  עד שלבסוף נוצרת תמונה.  כמו הטיפות הראשונות של הגשם שאט-אט נאספות לשלוליות.\r\nמשב הרוח הקריר הראשון הופיע.  פירושו של דבר שעליו לקום,  לאסוף קליעים ולהתייצב אצל הפרופסור. אלא שהשטח כאן כבר התרוקן מתרמילים.  עליו להתרחק,  למרות האזהרות.  יריות נשמעו מכיוון מגדלי השמירה.  גוון חשוד ניכר לאחרונה בקולות המבוגרים. מילים כמו הפיכה צבאית,  ממשלת צללים,  הפיכת חצר, התנגדות מזוינת,  זרמו בטבעיות מפיותיהם של הפרופסור,  של יון,  של הגברת רודצקי ואפילו של איבנוב,  אף-על-פי שבדרך-כלל נרדם ונחר בלי בושה. לאיבנוב היה כשרון להירדם בכל רגע ובכל מצב,  אם הניחו לו לנפשו.  רק בלילות התקשה להירדם והצטרף לילד בצפייה בכוכבים.  לא מזמן ביקש הילד מאיבנוב לבוא אתו לתצפית במגדל השמירה שהמשקפת מותקנת בו.  הילד היה מהופנט מן המחזה,  תיאר כל מה שראה, ורק כשהגיע לכוכבים הכי קטנים הבחין שאיבנוב נרדם, נחר על המעקה והבעה שלווה נסוכה על פניו.  הכוכבים התגלו בלא כל הפרעה עד שחש בנשימותיהם, מתערבות בנשימות הקצובות של איבנוב.  גם לאיבנוב היה טוב,  הילד ידע זאת משום שראה את אצבעותיו זזות במתינות,  כמו פורטות על מיתרים של כלי בלתי נראה.  הילד אהב להקשיב לקולות: קדיחת החרקים בקירות העץ,  קולות מנוסתם ומסעותיהם בדשא,  שריקת הרוח והעצים,  רשרוש העלים לפני הסערה,  נשימותיה של ליילה,  הקול שהשמיע סכין הגילוח של איבנוב כשהתרחצו במעיין המסריח.  הילד שאל אותו אם גם לו יצמח זקן.  כשתהיה גדול,  אמר איבנוב.  הילד תהה עכשיו אם זה אומר שסטלקר יכול להיות רק מזוקן,  או לפחות קצת מזוקן,  כמו איבנוב,  ואחר-כך,  שאל,  הכול ינשור כמו לפרופסור? איבנוב לא ענה והפגין חריצות יוצאת דופן בגילוח.  למה אתה חושב על זה? למה אתה תמיד חייב לדעת הכול? איבנוב אמר זאת כמעט בכעס, בקול נמוך ומחוספס.  לך תחזור לחרקים שלך.  לפעמים הוא מסתבך אפילו עם איבנוב.  עכשיו הוא מישש את פניו.  עדיין אין סימן לזיפים.  בבוקר הביט בבבואתו בשלולית,  ודמיין את פניו מכוסים זיפים.  הוא ייראה רציני מאוד,  וכבר לא יוכל סתם להשתרע בדשא ולא לעשות כלום.  הילד קם והתרחק,  סורק את הדשא בחיפושיו אחרי קליעים פזורים.  באור יום הורשה להתרחק עד לשדה המוקשים שיון ישב בקצהו,  עד לאסם שבצפון ולבית-החרושת הנטוש שבקצה הביצה, ורק פעם אחת הצליח להתגנב בלילה אל מעבר לעצי האלון שהקיפו את הבית.  מיד נדלקו שם אורות מסנוורים.  באלומות האור ששוטטו על פני השדה התעופפו יתושים ושפיריות.  צלו נשכב והשתרע לפניו לאורך עשרות מטרים,  וכל תנועה שלו מהדהדת בצללים פרועים שרקדו על העשב.  הילד קפא במקומו, ואז רץ אחוז אימה.  כשחזר אל בין העצים,  שוב שוחחו המבוגרים בחשיבות עצמית תהומית,  על התנגדות מזוינת וכל שאר הנושאים עם הכותרות המוזרות.  לא התחשל לו להיענש.  הילד גירד עקיצת יתוש על הברך.\r\nתמיד כשהפרופסור דיבר על עונש,  הסיפור הסתיים במלחמות.  בספרים הופיעו תמונות מלחמה מפחידות, גם אם רובן היו מטושטשות.  גם גשרים,  פילים וגמלים ראה בספרים.  ראש של סוס ראה רק על מפת הכוכבים בדמותה של ערפילית ראש הסוס מקבוצת אוריון. בספרים לא היתה תמונה של אונייה.  איבנוב צייר לו אחת.  גם אונייה וגם רכבת.  כמה שבועות אחרי\r\nבספרים לא היתה תמונה של אונייה.  איבנוב צייר לו\r\nסוף עמוד 26",
    "Author": "מאת דוד טרבאי",
    "Language": "עברית"
}