{
    "Article-name": "סילנד",
    "Article-text": "\r\nנתן כרמי עמד במקומו והרים את מבטו, ניסה לקלוט\r\nרחשים מהקומה העליונה. אולי משפצים באחת הדירות, חשב. הבנאים עולים ויורדים בבניין והנעליים שלהם מפזרות את החול גם בין הקומות. זה תרחיש הגיוני. אבל מהקומה העליונה לא עלו שום רעשים. הכול, כרגיל, שקט. וגם החול, חשב עכשיו, אינו חול של עבודות בניין. הוא הביט מטה אל הרצפה. פירורי בוץ יבשים היו פזורים עליה. מישהו התהלך כאן בסוליות נעליים מלוכלכות מבוץ. נתן כרמי צעד קדימה ואחד הפירורים נרמס והתפורר לאינספור גרגירי חול מרשרשים.\r\nרחשים מהקומה העליונה. אולי משפצים באחת הדירות,\r\nחשב. הבנאים עולים ויורדים בבניין והנעליים שלהם\r\nמפזרות את החול גם בין הקומות. זה תרחיש הגיוני. אבל\r\nמהקומה העליונה לא עלו שום רעשים. הכול, כרגיל,\r\nשקט. וגם החול, חשב עכשיו, אינו חול של עבודות בניין.\r\nהוא הביט מטה אל הרצפה. פירורי בוץ יבשים היו פזורים\r\nעליה. מישהו התהלך כאן בסוליות נעליים מלוכלכות\r\nמבוץ. נתן כרמי צעד קדימה ואחד הפירורים נרמס\r\nוהתפורר לאינספור גרגירי חול מרשרשים.\r\nהוא סגר את דלת דירתו ותלה את המפתח על הוו\r\nשעל הקיר. את נעליו חלץ בכניסה, כדי שהחול שנדבק לסוליותיו לא יתפזר בבית. מתוך סל הקניות שהניח על השולחן הוציא שקיק נייר ובו בוטנים במשקל. הוא התכוון לקחת לפֶּה רק שניים-שלושה בוטנים, אבל מרגע שהתחיל, התקשה להפסיק. הוא עמד ככה כמה דקות, ותחושת נעימות מילאה את פיו. איזו מתיקות, ואיזו שבירה נעימה יש לבוטן בין השיניים, לא רכה לא קשה. כרמי חשב שאולי עכשיו הוא ילך לישון.\r\nשעל הקיר. את נעליו חלץ בכניסה, כדי שהחול שנדבק\r\nלסוליותיו לא יתפזר בבית. מתוך סל הקניות שהניח\r\nעל השולחן הוציא שקיק נייר ובו בוטנים במשקל. הוא\r\nהתכוון לקחת לפֶּה רק שניים-שלושה בוטנים, אבל מרגע\r\nשהתחיל, התקשה להפסיק. הוא עמד ככה כמה דקות,\r\nותחושת נעימות מילאה את פיו. איזו מתיקות, ואיזו\r\nשבירה נעימה יש לבוטן בין השיניים, לא רכה לא קשה.\r\nכרמי חשב שאולי עכשיו הוא ילך לישון.\r\nבעיניים פקוחות שכב במיטתו, כפות רגליו מציצות\r\nמהשמיכה.\r\nמהשמיכה.\r\nהטלפון צלצל. מחברת הביטוח מבקשים לזמן אותו\r\nלסקר קצר. \"זה ייקח שעה, לא יותר,\" אמרה הפקידה של\n\nחברת הסקרים והוסיפה באדיבות שתמורת זמנו יקבל תלושי קנייה. היא הסבירה שחברת הביטוח מחפשת נציג מקבוצת הגיל שלו, ונתן היה נבוך מעט מכך שהפקידה יודעת את גילו. משרדי החברה שוכנים ברחוב הקרוי על שמו של משורר עברי שנפטר מזמן, נתן כרמי הכיר את בנו של המשורר. ביקור ברחוב יהיה כמו ביקור אצל מכר ותיק. נלך, נראה מה שלומו, חשב.\r\nלסקר קצר. \"זה ייקח שעה, לא יותר,\" אמרה הפקידה של\r\nחברת הסקרים והוסיפה באדיבות שתמורת זמנו יקבל\r\nתלושי קנייה. היא הסבירה שחברת הביטוח מחפשת נציג\r\nמקבוצת הגיל שלו, ונתן היה נבוך מעט מכך שהפקידה\r\nיודעת את גילו. משרדי החברה שוכנים ברחוב הקרוי על\r\nשמו של משורר עברי שנפטר מזמן, נתן כרמי הכיר את\r\nבנו של המשורר. ביקור ברחוב יהיה כמו ביקור אצל מכר\r\nותיק. נלך, נראה מה שלומו, חשב.\r\nלישון כבר לא יוכל עכשיו, לכן קם מהמיטה ובנעלי\r\nבית הלך לבית השימוש. מי האסלה נצבעו בצהוב בהיר והתכהו בהדרגה עד לצהוב עז, יפה. מכוח ההרגל לחץ על ידית הניאגרה והעלים את הצהוב, אף שהיה נעים כל כך לעין. גם ריח השתן החמצמץ נעלם באותה לחיצה. שלושים סנטימטרים מפרידים (מימין וגם משמאל) בין שפת האסלה לקיר. שישים הסנטימטרים האלה מספיקים לו בהחלט. אדם בגודל סביר לא זקוק ליותר מזה. כשיושבים, יש מקום אפילו לפרוש עיתון, אם כי נתן כרמי אף פעם לא קורא בשירותים. לאמתו של דבר, הוא הפסיק לגמרי לקרוא עיתונים, לא בתוך השירותים ולא מחוץ להם. מבזק החדשות ברדיו בכל שעה עגולה מספק את כל צרכיו, ולמעשה די לו בשכבת החדשות העליונה ביותר, רֶשֶת הכותרות. בפרטי המידע בשכבות שמתחת ובפרשנויות בשכבות העומק ממש הוא לא מוצא כל עניין, ובעצם, הוא לא מבין אותם. בפרקי הזמן שבין מבזקי החדשות, לעומת זאת, הוא מבין גם מבין. אז משדרים מוזיקה.\r\nבית הלך לבית השימוש. מי האסלה נצבעו בצהוב בהיר\r\nוהתכהו בהדרגה עד לצהוב עז, יפה. מכוח ההרגל לחץ\r\nעל ידית הניאגרה והעלים את הצהוב, אף שהיה נעים כל\r\nכך לעין. גם ריח השתן החמצמץ נעלם באותה לחיצה.\r\nשלושים סנטימטרים מפרידים (מימין וגם משמאל) בין\r\nשפת האסלה לקיר. שישים הסנטימטרים האלה מספיקים\r\nלו בהחלט. אדם בגודל סביר לא זקוק ליותר מזה.\r\nכשיושבים, יש מקום אפילו לפרוש עיתון, אם כי נתן כרמי\r\nאף פעם לא קורא בשירותים. לאמתו של דבר, הוא הפסיק\r\nלגמרי לקרוא עיתונים, לא בתוך השירותים ולא מחוץ להם.\r\nמבזק החדשות ברדיו בכל שעה עגולה מספק את כל צרכיו,\r\nולמעשה די לו בשכבת החדשות העליונה ביותר, רֶשֶת\r\nהכותרות. בפרטי המידע בשכבות שמתחת ובפרשנויות\r\nבשכבות העומק ממש הוא לא מוצא כל עניין, ובעצם, הוא\r\nלא מבין אותם. בפרקי הזמן שבין מבזקי החדשות, לעומת\r\nזאת, הוא מבין גם מבין. אז משדרים מוזיקה.\r\nהו, כמה הוא אוהב מוזיקה!\r\nכהרגלו, הקדים. יצא מביתו שעה וחצי לפני מועד הפגישה\r\nאף שהנסיעה אורכת פחות מחצי שעה. לקח לעצמו מרווח ביטחון למקרה שלא ימצא את הרחוב. אבל הוא זכר את הרחוב היטב וגם את כל קווי האוטובוס שמגיעים אליו. בתחנת האוטובוס לא חיכה יותר מחמש דקות, וכעבור עשרים דקות כבר הגיע ליעדו. שעה שלמה הוא צריך להעביר עכשיו, ולכן טייל ברחוב וברחובות הסמוכים לו. מזמן לא היה באזור הזה של העיר, אזור די מוזנח, אם כי חידשו כמה מבנים, שיפצו. בין בנייני המשרדים עדיין עמדו כמה בתים קטנים של פעם, בעליהם העקשנים סירבו כנראה למכור את הקרקע ולהקים עליה רבי־קומות. לבסוף\n\nהתיישב באיזה בית קפה והזמין מיץ גזר. עדיף שישב\n\nכאן, חשב, שעה זה הרבה זמן. הו, כן, הנה הוא\n\nמזהה עכשיו את הזמר הזה, הנחמד עם המבטא. יושב לא\n\nרחוק ממנו ומדבר בטלפון. לרגע הרגיש צורך לברך את\n\nהזמר לשלום במנוד ראש, אבל אז נזכר שהזמר לא מכיר\n\nאותו, רק הוא מכיר את הזמר. אני יוצא לשעה קלה מהשכונה\n\nוכבר אני רואה כל כך הרבה אנשים, צובר כל כך הרבה\n\nחוויות, חשב. צריך לצאת יותר, לתפוס כל יום קו\n\nאוטובוס אחר ולשתות מיץ גזר, כל פעם באתר אחר בעיר.\n\nהעיר הרי גדולה כל כך, פעם אהב אותה מאוד.\r\nאף שהנסיעה אורכת פחות מחצי שעה. לקח לעצמו מרווח\r\nביטחון למקרה שלא ימצא את הרחוב. אבל הוא זכר את\r\nהרחוב היטב וגם את כל קווי האוטובוס שמגיעים אליו.\r\nבתחנת האוטובוס לא חיכה יותר מחמש דקות, וכעבור\r\nעשרים דקות כבר הגיע ליעדו. שעה שלמה הוא צריך\r\nלהעביר עכשיו, ולכן טייל ברחוב וברחובות הסמוכים\r\nלו. מזמן לא היה באזור הזה של העיר, אזור די מוזנח,\r\nאם כי חידשו כמה מבנים, שיפצו. בין בנייני המשרדים\r\nעדיין עמדו כמה בתים קטנים של פעם, בעליהם העקשנים\r\nסירבו כנראה למכור את הקרקע ולהקים עליה רבי־קומות. לבסוף\n\nהתיישב באיזה בית קפה והזמין מיץ גזר.\r\nעדיף שישב\n\nכאן, חשב, שעה זה הרבה זמן. הו, כן, הנה\r\nהוא\n\nמזהה עכשיו את הזמר הזה, הנחמד עם המבטא. יושב\r\nלא\n\nרחוק ממנו ומדבר בטלפון. לרגע הרגיש צורך לברך\r\nאת\n\nהזמר לשלום במנוד ראש, אבל אז נזכר שהזמר לא\r\nמכיר\n\nאותו, רק הוא מכיר את הזמר. אני יוצא לשעה קלה\r\nמהשכונה\n\nוכבר אני רואה כל כך הרבה אנשים, צובר כל\r\nכך הרבה\n\nחוויות, חשב. צריך לצאת יותר, לתפוס כל יום\r\nקו\n\nאוטובוס אחר ולשתות מיץ גזר, כל פעם באתר אחר\r\nבעיר.\n\nהעיר הרי גדולה כל כך, פעם אהב אותה מאוד.\r\nכשנכנס למשרדי חברת הסקרים, חש כמו אדם שהגיח\r\nמן העבר ונזרק קדימה בזמן. המשרדים היו מודרניים. האפודה החומה שלבש, גילה עלה על שלושים שנה. הסוקרת הצעירה הובילה אותו לחדר ובו שולחן ועליו מחשב. כשאמר לה שהוא בקושי משתמש במחשב, שהוא לא מכיר את האינטרנט, שאת תיבת הדואר האלקטרוני שלו מעולם לא פתח, נעצה בו הסוקרת מבט קהה — כל כך לא אפשרי היה הדבר בעיניה. היא הזמינה אותו לשבת מול המחשב, וכשהוסיף ואמר במבוכה שהוא לא מכיר אפילו את סדר האותיות במקלדת, שאלה: \"אתה לא יודע\n\nלעבוד עם מחשב?\"\r\nמן העבר ונזרק קדימה בזמן. המשרדים היו מודרניים.\r\nהאפודה החומה שלבש, גילה עלה על שלושים שנה.\r\nהסוקרת הצעירה הובילה אותו לחדר ובו שולחן ועליו\r\nמחשב. כשאמר לה שהוא בקושי משתמש במחשב, שהוא\r\nלא מכיר את האינטרנט, שאת תיבת הדואר האלקטרוני\r\nשלו מעולם לא פתח, נעצה בו הסוקרת מבט קהה — כל\r\nכך לא אפשרי היה הדבר בעיניה. היא הזמינה אותו לשבת\r\nמול המחשב, וכשהוסיף ואמר במבוכה שהוא לא מכיר\r\nאפילו את סדר האותיות במקלדת, שאלה: \"אתה לא יודע\r\nלעבוד עם מחשב?\"\r\nבמקום שישב לבדו מול המחשב ויענה בעצמו על\r\nשאלות הסקר, הצטופף לצד הסוקרת וענה בעל פה על השאלות שהקריאה לו מן הצג. \"מקצוע,\" דרשה לדעת,\n\nוכשהסביר לה שפרש פרישה מוקדמת מהבנק, סימנה על הצג \"גמלאי\". \"האם עשית תאונה בעבר?\" \"אין\n\nלי רכב,\" ענה. \"האם נזקקת בעבר\n\nלשירותי חברת הביטוח?\" \"כן.\" \"האם\n\nהיית מרוצה מהשירות? אתה צריך לבחור בין 'במידה\n\nרבה מאוד', 'במידה רבה', 'השירות היה סביר', 'השירות\n\nלא היה משביע רצון'.\" נתן כרמי הרהר ארוכות\n\nבשאלה. הוא לא הצליח להיזכר באיזה עניין נזקק לשירותי\n\nחברת הביטוח, אבל הוא בהחלט זכר שנשלחו אליו\n\nטפסים הביתה ושמילא אותם. \"במידה רבה,\" אמר.\r\nשאלות הסקר, הצטופף לצד הסוקרת וענה בעל פה על\r\nהשאלות שהקריאה לו מן הצג. \"מקצוע,\" דרשה לדעת,\r\nוכשהסביר לה שפרש פרישה מוקדמת מהבנק, סימנה\r\nעל הצג \"גמלאי\". \"האם עשית תאונה בעבר?\" \"אין\n\nלי\r\nרכב,\" ענה. \"האם נזקקת בעבר\n\nלשירותי חברת הביטוח?\"\r\n\"כן.\" \"האם\n\nהיית מרוצה מהשירות? אתה צריך לבחור\r\nבין 'במידה\n\nרבה מאוד', 'במידה רבה', 'השירות היה\r\nסביר', 'השירות\n\nלא היה משביע רצון'.\" נתן כרמי הרהר\r\nארוכות\n\nבשאלה. הוא לא הצליח להיזכר באיזה עניין נזקק\r\nלשירותי\n\nחברת הביטוח, אבל הוא בהחלט זכר שנשלחו\r\nאליו\n\nטפסים הביתה ושמילא אותם. \"במידה רבה,\" אמר.\r\nכעבור שעתיים יצא מהחדר הקטן בלחיים סמוקות.\r\nהסוקרת הצעירה הקדימה אותו ונדחקה החוצה לפניו, וכשהגיע אל דלפק המזכירות, לא ראה אותה עוד. האדמה בלעה אותה, או אחד החדרים.\r\nהסוקרת הצעירה הקדימה אותו ונדחקה החוצה לפניו,\r\nוכשהגיע אל דלפק המזכירות, לא ראה אותה עוד. האדמה\r\nבלעה אותה, או אחד החדרים.\r\n\"אני באמת מתנצל על חוסר הנוחות,\" אמר בהיסוס\r\nלמזכירה. \"לא ביררו אתי בטלפון את עניין המחשב,\"\n\nהוסיף הצטדקות מבוישת וקיבל מידה את תלושי הקנייה.\r\nלמזכירה. \"לא ביררו אתי בטלפון את עניין המחשב,\"\r\nהוסיף הצטדקות מבוישת וקיבל מידה את תלושי הקנייה.\r\n\"תחתום פה בבקשה שקיבלת את התלושים.\"\r\n\"תודה רבה לכם,\" אמר ומחה בכף ידו זיעה ממצחו.\r\nכשיצא אל הרחוב בחן את התלושים וראה ברשימה שמות של חנויות שלא קנה בהן מעולם.\r\nכשיצא אל הרחוב בחן את התלושים וראה ברשימה\r\nשמות של חנויות שלא קנה בהן מעולם.\r\nכשהיה ילד רצה נתן כרמי\n\nללמוד לנגן. הוריו קנו לו\r\nכינור\n\nשמותאם למידות ילד. נתן אהב מאוד את הכינור הקטן:\n\nאת העץ שממנו נבנה, את המיתרים שנגזרו מזנבו של\n\nסוס. גם את הסוס אהב, על שהפריש בנדיבות ארבע שערות\n\nמזנבו.\r\nכינור\n\nשמותאם למידות ילד. נתן אהב מאוד את הכינור\r\nהקטן:\n\nאת העץ שממנו נבנה, את המיתרים שנגזרו מזנבו\r\nשל\n\nסוס. גם את הסוס אהב, על שהפריש בנדיבות ארבע\r\nשערות\n\nמזנבו.\r\nעוד לפני השיעור הראשון דמיין את עצמו עומד על\r\nבמה ומנגן בלהט. הוא דמיין גם את קריאות ה\"בראוו\"\n\nשל הקהל ואת מחיאות הכפיים. \"ילד\n\nפלא\", שמע בדמיונו שאומרים.\r\nבמה ומנגן בלהט. הוא דמיין גם את קריאות ה\"בראוו\"\n\nשל\r\nהקהל ואת מחיאות הכפיים. \"ילד\n\nפלא\", שמע בדמיונו\r\nשאומרים.\r\nהשיעור הראשון הוקדש כולו לאחיזה: יד שמאל\r\nאוחזת בכינור, תנוחת הסנטר, יד ימין אוחזת בקשת. שום צליל לא נוגן; נתן הקטן היה מאוכזב. אבל הצלילים לא איחרו לבוא, ובשיעורים הבאים הוא חרק המון צלילים. עם הזמן הם יתפתחו ויהיו לפרפרים, חשב, אלא שכעבור שישה חודשים ביקש המורה לדבר עם אמו.\r\nאוחזת בכינור, תנוחת הסנטר, יד ימין אוחזת בקשת. שום\r\nצליל לא נוגן; נתן הקטן היה מאוכזב. אבל הצלילים לא\r\nאיחרו לבוא, ובשיעורים הבאים הוא חרק המון צלילים.\r\nעם הזמן הם יתפתחו ויהיו לפרפרים, חשב, אלא שכעבור\r\nשישה חודשים ביקש המורה לדבר עם אמו.\r\n\"לילד אין כישרון,\" אמר המורה. \"אין טעם להשקיע.\r\nיכולתי להמשיך ללמד ולגבות את התשלום, אבל אני חושב שזה לא הוגן, לא כלפייך ולא כלפי הילד.\"\r\nיכולתי להמשיך ללמד ולגבות את התשלום, אבל אני\r\nחושב שזה לא הוגן, לא כלפייך ולא כלפי הילד.\"\r\n\"הילד כל כך אוהב מוזיקה...\" אמרה האם.\r\n\"מהסיבה הזאת בדיוק אני חושב שלא הוגן להמשיך\r\nולטעת בו תקוות.\"\r\nולטעת בו תקוות.\"\r\nנתן כרמי מעולם לא ויתר על אהבתו, רק השלים עם\r\nאי־יכולתו לבצע. הוא ידע שכמאזין הוא ניחן בסגולות מיוחדות, וליתר דיוק, הוא ידע שהמוזיקה ניחנה בסגולות מיוחדות שפועלות את פעולתן עליו בשעה שהוא מאזין לה.\r\nאי־יכולתו לבצע. הוא ידע שכמאזין הוא ניחן בסגולות\r\nמיוחדות, וליתר דיוק, הוא ידע שהמוזיקה ניחנה בסגולות\r\nמיוחדות שפועלות את פעולתן עליו בשעה שהוא מאזין\r\nלה.\r\nאת המוזיקה הקאמרית של\n\nדבוז'ק גילה לא מזמן. כמו\r\nבסימפוניית\n\n\"העולם החדש\", גם כאן היה מופתע לגלות שצ'כי\n\nכדבוז'ק כתב מוזיקה עם גוון אמריקני כל כך. ובכלל,\n\nמהו אותו גוון אמריקני, איך הוא נולד? האם דבוז'ק הוא\n\nשיצר אותו? הוא משתאה — הוא לא יכול להגדיר את המאפיינים\n\nשל אותה מלודיה אמריקנית, ובכל זאת הוא חש בה\n\nבבירור. כך הרהר ערב אחד כשישב והאזין. זו לא מתקתקות,\n\nחשב, אולי זו אופטימיות, תחושה של התחלה חדשה,\n\nשל התרגשות, ואולי הכול טמון בהרמוניות. לרוב הוא\n\nלא אוהב התרגשויות סנטימנטליות, הוא מעדיף את האיפוק\n\nעל פרץ של רגש משתפך, אבל אצל דבוז'ק...\r\nבסימפוניית\n\n\"העולם החדש\", גם כאן היה מופתע לגלות\r\nשצ'כי\n\nכדבוז'ק כתב מוזיקה עם גוון אמריקני כל כך.\r\nובכלל,\n\nמהו אותו גוון אמריקני, איך הוא נולד? האם דבוז'ק\r\nהוא\n\nשיצר אותו? הוא משתאה — הוא לא יכול להגדיר את\r\nהמאפיינים\n\nשל אותה מלודיה אמריקנית, ובכל זאת הוא\r\nחש בה\n\nבבירור. כך הרהר ערב אחד כשישב והאזין. זו לא\r\nמתקתקות,\n\nחשב, אולי זו אופטימיות, תחושה של התחלה\r\nחדשה,\n\nשל התרגשות, ואולי הכול טמון בהרמוניות. לרוב\r\nהוא\n\nלא אוהב התרגשויות סנטימנטליות, הוא מעדיף את\r\nהאיפוק\n\nעל פרץ של רגש משתפך, אבל אצל דבוז'ק...\r\nובייחוד במוזיקה הקָאמֵ...\r\nמה זה?\r\nהוא לקח את השלט והחליש את הווליום.\r\nמחדר המדרגות נשמעו דפיקות.\r\nהוא קם מהספה. החמישייה לכלי קשת בסול מז'ור\r\nכבר הושתקה. כשעמד מאחורי הדלת הסגורה שמע קולות פטפוט של ילדים, אבל כשפתח אותה היה חדר המדרגות ריק מדפיקות ומילדים, רק כמה ערמות חול קטנות היו פזורות בו.\r\nכבר הושתקה. כשעמד מאחורי הדלת הסגורה שמע קולות\r\nפטפוט של ילדים, אבל כשפתח אותה היה חדר המדרגות\r\nריק מדפיקות ומילדים, רק כמה ערמות חול קטנות היו\r\nפזורות בו.\r\nרק כשנכנס נתן כרמי לחדר\n\nהמדרגות בבניין מגוריו, אחרי\r\nשחזר\n\nמחברת הסקרים, הרגיש את העייפות. בכל זאת, טיול\n\nכזה בעיר לא עשה מזמן. אף פעם גם לא ישב זמן כה ממושך\n\nוענה על שאלות. הוא היה רעב. חוץ ממיץ הגזר לא\n\nהכניס לפיו דבר, גם את שנת הצהריים שלו הקריב. עכשיו\n\nכבר היתה שעת אחר צהריים מאוחרת.\r\nשחזר\n\nמחברת הסקרים, הרגיש את העייפות. בכל זאת,\r\nטיול\n\nכזה בעיר לא עשה מזמן. אף פעם גם לא ישב זמן כה\r\nממושך\n\nוענה על שאלות. הוא היה רעב. חוץ ממיץ הגזר\r\nלא\n\nהכניס לפיו דבר, גם את שנת הצהריים שלו הקריב.\r\nעכשיו\n\nכבר היתה שעת אחר צהריים מאוחרת.\r\nהוא טיפס לאט במדרגות, נעצר בקומה השנייה,\r\nהקומה שלו, והביט מטה. תלוליות חול קטנות נחו על הרצפה לא רחוק מדלת דירתו. אף שכבר נראו כחלק מנוף חדר המדרגות, הוא הסתכל בהן בהשתוממות. מי לעזאזל עושה את זה.\r\nהקומה שלו, והביט מטה. תלוליות חול קטנות נחו על\r\nהרצפה לא רחוק מדלת דירתו. אף שכבר נראו כחלק מנוף\r\nחדר המדרגות, הוא הסתכל בהן בהשתוממות. מי לעזאזל\r\nעושה את זה.\r\nצעדים נשמעו מכיוון הקומות העליונות. נתן כרמי נשא\r\nאת עיניו וראה את השכנה הצעירה מהקומה השלישית.\r\nאת עיניו וראה את השכנה הצעירה מהקומה השלישית.\r\n\"שלום,\" היא חייכה אליו בעודה יורדת במדרגות.\r\n\"הכול בסדר?\" שאלה כשהבינה שהוא עומד שם בהלם\n\nמשתק ולא נכנס לביתו.\r\n\"הכול בסדר?\" שאלה כשהבינה שהוא עומד שם בהלם\r\nמשתק ולא נכנס לביתו.\r\n\"את יודעת מה זה ערמות החול האלה?\" שאל אותה\r\nוהצביע על הרצפה. היא נעמדה לידו והסתכלה. \"זה ככה\n\nכל יום,\" אמר. \"פעם יצאתי לטאטא את זה, ולמחרת\n\nזה שוב חזר. כאילו המרצפות משריצות חול.\"\r\nוהצביע על הרצפה. היא נעמדה לידו והסתכלה. \"זה ככה\r\nכל יום,\" אמר. \"פעם יצאתי לטאטא את זה, ולמחרת\n\nזה\r\nשוב חזר. כאילו המרצפות משריצות חול.\"\r\n\"אצלנו בקומה זה לא קורה...\" אמרה.\r\nהוא הביט בה בתמיהה.\r\n\"מישהו בא ומפזר כאן חול,\" אמר.\r\n\"אבל למה שמישהו יעשה דבר כזה?\"\r\n\"באמת שאין לי מושג.\"\r\nהם עמדו בשתיקה.\r\n\"טוב,\" הוא הוציא מפתח מהכיס. \"אם תגלי משהו,\r\nתגידי לי.\"\r\nתגידי לי.\"\r\n\"בטח,\" אמרה השכנה הצעירה ופנתה לרדת במדרגות.",
    "Author": "נגה אלבלך",
    "Language": "עברית"
}