{
    "Article-name": "סיפור ישן",
    "Article-text": "\r\nאני חי באימת הדממה. אבל האם אני לא הדומם מכולם? מפלצות אפורות גבנוניות, עכברושיות עם עינֵי אודם מלוות את חיי. אני מאתר אותן. מזהה אותן. מריח כשהן מתקרבות. הסימנים בלתי נראים – הגעה חשאית, מבט צף, מהוסס, מבוהל כשהן נתקלות במבטי ומתגלות. הצלליות השבורות הרופסות יוצאות ממני ומטיילות על השולחן שרגלי מונחות עליו וגדלות על הקיר.\r\nהפסיכולוג, בחביבות: \"תמצא להן מקום לגור בו\".\r\nהייתי ילד קטן. ברחתי מהן. כל יום הייתי בורח מבית הילדים. השארתי להן את החדר. הייתי זוחל בין הגרוטאות שבגן המשחקים מוסווה בתחתונים וגופיה שנמרחו בבוץ של החול המושקה, העיניים של שומרת הלילה דוקרות כמו זרקורים. עצור. תזחל. עצור. תזחל. גשם, שרב, סתם רוח. זחלתי וזחלתי. עד שביל הבטון החמים ששיחי הרדוף הסתירו, עד גזע האשל השמן, עד שיח הוורדים, מתחת לשולחן הפלטה-עץ במרפסת שלהם. רצתי, הסירנות של השומרת צורחות, הצ'קלקות מהבהבות. רצתי לאבא שלי.\r\nהפסיכולוג: \"צר לי שזה קרה\".\r\nהשומרת רטנה, הכול הפוך ומהופך אצל הילד הזה. אבא שלי הרכין ראש כשראש ועדת החינוך אמר לו: מה יש לילד הזה? אולי יש כיני ערווה במזרון שלו?\r\nאבי הלך וקנה שלושה מנעולי תליה מתקציב הממתקים והסנדלים, שיהיה אפשר לנעול את הגן בלילה. \"ככה לא ייכנסו לך מפלצות לראש\", אמר. בלילה עמדתי יחף מול החלון, בגופיה ותחתונים לבנים, וראיתי איך הוא נועל את הדלתות.\r\nהמפלצות נכנסו. הן הפילו דברים.\r\nגררתי את המזרון למסדרון. על הסדינים היו כתמים של דשא ולכרית ריח של חול עוד מאתמול כשהחזירו אותי למיטה. השכבתי את המפלצות לישון ונעמדתי מול החלון. לאבא שלי, לידיים החזקות שלו שידעו להחזיק אותי גבוה קרוב למנורה שעל התקרה מעל כל החרא של החיים הקטנים שלי, וליצוּר התינוקי שהייתי יכול להיות. בכיתי. יללתי כמו תן את הקריאות המקוצרות של שמו. מסכן בית הילדים, מסכנים השולחנות והכיסאות והברז הדולף. איך אפשר לישון כשיללות כאלו מנסרות באוויר?\r\nאמרתי לפסיכולוג: \"אתה רואה איך התייחסו אצלנו לילדים?\"\r\nאמא אמרה: \"אבל השארנו לו שטיח לפני החלון הגדול. הוא תמיד הלך יחף, לא רצינו שיתקרר. זה כלום? זה לא נחשב?\"",
    "Author": "יפתח אלוני",
    "Introduction-Text": "\r\n\"סיפור ישן\" הוא סיפור אימה. ומה מפחיד יותר מהשומר המתגלה כחלק מהאיוּם? \"העיניים של שומרת הלילה דוקרות כמו זרקורים\". זו שאמורה לשמור נחשדת כבת בריתם של העכברושים, חולקת אתם עיניים רעות. מי ישמור על השומרים? אם אינך יכול להילחם בהם, חבוֹר אליהם: הילד הופך לילד-שֶׁרֶץ: \"זחלתי וזחלתי\"; האבא חושד שיש \"כיני ערווה\" במיטתו. דהיינו, שהילד \"משריץ\" כינים. הפחד מעכברושים מתגלגל להאשמה בעכברושיוּת. והילד מזדהה עם ההאשמה. הוא הופך לחיה: \"ייללתי כמו תַן\". ספר הפעוטות \"בוא אלי פרפר נחמד\" של פניה ברגשטיין מסתיים בשיר: \"מי נובח כל הזמן? / זה כלבי הנאמן / זה כלבנו השומר / לנו 'לילה טוב' אומר\". הילדים אצל ברגשטיין ישנים בבית ילדים בקיבוץ, כמו אלוני. לכאורה, הכלב בשיר שומר עליהם, ואילו אצל אלוני הילד עצמו הופך לְתַן שמפניו יש להישמר. אבל, למען האמת, גם בשיר לפעוטות הופך הכלב השומר למפלצת כזאת. מי נובח כל הזמן? כמה חרדה ספוגה בכלב השומר הזה שאינו חדל לרגע מלנבוח? ואיזו מין אמירת \"לילה טוב\" היא זאת? ואולי לא הכלב הוא הנובח, אלא הילדים הנפחדים הם הממירים מפלצות בנביחות?",
    "Introduction-title": "הקדמה מאת דרור בורשטיין",
    "Language": "עברית"
}