{
    "Article-name": "סרגוסה בברלין",
    "Article-text": "\r\nבועז קרא לעבר צ'יקו: \"ראיתי כאלה בגולן, מחכים שיבוא אוויר חם כדי שיוכלו לעוף, להיות ציפורים\". הוא היה שרוע על הספה צופה בתכנית טלויזיה על נדידת חיות. נשרים חגו והתרוממו מעל קניון שערפל סגלגל אטם אותו. תמונות הנשרים הממריאים התחלפו בפרסומת לקטשופ: בלונדינית תקעה ביס בלחמניה עם המבורגר עסיסי, הקטשופ נמרח על שפתיה הבשרניות. צ'יקו אמר: \"יש לי הרגשה שאני מכיר אותה\", וצחק. בועז גיחך, צליל צורם, כאילו ניסה לנקות את גרונו מליחה, \"גרמניות… כולן נראות לך דומות…\"\r\n\"טוב\", צ'יקו אומר, \"אנחנו רק יומיים כאן…\" מגרד בראש, \"…זה נראה מבטיח\".\r\n\"חושב שיתנו לך בקלות? בגלל שאתה ישראלי? יש ממך כמו זבל כאן…\"\r\n\"אז לא צריך\", צ'יקו מרים ידיים כמו מצ'יסטה ומנפח שרירים, \"נעשה את הכסף שלנו ויאללה לדרום אמריקה\".\r\nכשעמדו לצאת למולרשטראסה, לבסטה של דדון, מפקד הצוות שלהם ב\"עורב\", חצה עדר שוורים את המסך. צ'יקו אמר: \"אם נביא אחד כזה לכאן אנחנו מסודרים…\"\r\nהם קנו שור באינטרנט. הוא נראה טוב. 850 קילוגרמים של בשר ושרירים. היתה לו פרווה שחורה שהבריקה בזרם האור וקרניים שנראו מאיימות, כאילו אצור בהן כוח שעומד להתפרץ בכל רגע.\r\nהם קראו לו סרגוסה, רצו שם שעוצר לרגע את מחשבות היום היום, שולף מן הזיכרון תחושות כמו: אנחנו בחופשה בספרד. ספרד זה קורידה. חייבים לראות קורידה. יעלה כמה שיעלה…\r\n\"זה שם פיצוץ לשיווק\", בועז אמר.\r\nלסרגוסה היה מזג טוב ושמח. בעודם ממתינים שמחלקת התיירים בעירייה תאשר את הקורידה, הם הסתובבו איתו ברחובות ברלין, שיתרגל לשפה, שיבין היכן הוא נמצא. בבקרים נהגו להוציא אותו לפארק טירגארטן שירוץ בין העצים והמדשאות, יפרוק את המרץ. אנשים התלהבו, נעמדו ומחאו לו כפיים. הוא היה חולף על פניהם, מסב אליהם מבט, מתנפח ונוגח עם קרניו את האוויר, גורם לפחד להתפשט בגופם כמו חוט של חום. וצוחק: אני לא רוח רפאים.\r\n\"שיצטלמו איתו\", צ'יקו אמר, \"פוזה עם שור שווה 10 יורו לפחות…\"\r\nבועז העמיד את סרגוסה מתחת לעץ ואמר לו: \"אתה עומד כמו פסל… כמו האנדרטה שם, רואה?\" הוא הצביע לעבר עמוד שיש דמוי אובליסק שציין נקודת איסוף ליהודים.\r\nסרגוסה נעמד מתחת לעץ. הוא הקשיב לציפורים השרות מבעד לחיתוך העולה ויורד של הגרמנית, חשב: הן צוחקות עלי. הוא חש שהריק בתוכו מתעצם. הביט למרחב. ניסה להתעלם מהידיים המתנפנפות מול עיניו. פיסק מעט את רגליו, השתין ופרץ בריצה, מראה להם מה טבוע בו.\r\nכשחזר לעמדה מתחת לעץ הגיע שוטר רכוב על אופנוע לבן גדול: \"אתה עצור\", הוא אמר לסרגוסה.\r\nחה. חה חה חה חה. סרגוסה געה.\r\nבועז אמר: \"איך בדיוק אתה מתכוון לעצור אותו?\"\r\nנהיה ממש שקט. אפילו העורבנים הצייצנים סתמו.\r\n\"לא ראיתם את השלט, אה? אתם עיוורים? כתוב כאן, 'חובה לקשור בעלי חיים'\", השוטר עשה פנים מאיימות כשפיו שובר את המילים באנגלית.\r\nבועז אמר בעברית: \"איזה אידיוט, איך הוא חושב שנבין מה כתוב שם\".\r\nהשוטר הוציא פנקס גדול ומילא את הפרטים: סרגוסה. שור. רח' מולרשטראסה 43. הם חטפו קנס.\r\nאחר כך השוטר הסתכל אל סרגוסה במין: 'אי אם ווטצ'ינג  יו, מאדר פאקר', של רוברט דה-נירו, ואמר, \"בפעם הבאה זה לא יגמר רק בקנס!\"\r\nסרגוסה מצמץ אליו, וצ'יקו אמר: \"רק שלא יחטוף עליך התקף זעם\".\r\nהשוטר החזיר לסרגוסה מבט כועס מאוד והניע את ידו לעבר האקדח כמשחזר תנועה בעל כורחו, כאילו משהו מעברו משתלט עליו. סרגוסה הוריד את הראש.\r\nצ'יקו אמר לבועז: \"ראית באיזו קלות אלו נהיים חארות שרוצים לדפוק אותך…\"\r\nהשוטר עלה על האופנוע הגדול שלו והסתלק.\r\nאחת די זקנה ניגשה לבועז, מבקשת להצטלם עם סרגוסה: \"אני מעריצה שוורים\". היא מסתכלת לו בעיניים ומניחה את ידה על הכתם הלבן במצח, מלטפת, מהמהמת כמו נזכרת במשהו.\r\nסרגוסה חשב: לפעמים זה נעים להיות פסל. היא ליטפה אותו והוא חלם שהוא דוהר. שהרוח נעשית סמיכה כאילו מתמלאת בחלקיקים – שברי תמונות זעירות ששוברות את האשליה שאין לו זיכרון. היה נדמה לו שהוא שומע את צלילי הבולרו מהקורידה האחרונה שהשתתף בה. היה נדמה לו שהוא רץ, נוגח בעצים, דוחף אותם בכל כוחו. האוויר עטה צבע כחול מתכתי. הוא נוגח וראשו מתמלא צילצולים. עיניה של הזקנה לא מרפות, קודחות, כאילו להעיר משהו שמסרב להתעורר בזיכרון ולהיות נוכח. עלה בדעתו שאולי השמחה שקרית, שנפשו שבורה עמוק בבשר: אם תדקרו אותנו – לא נזוב דם?\r\nמחלקת התרבות והספורט של ברלין החליטה שהקורידה תהיה בוואנזה. היתה להם רשימה ארוכה של נימוקים.\r\nבועז אמר: \"ואנזה זה יופי, יש שם יער שסרגוסה יוכל להסתובב בו, גראנדוולד, גרינוולד…\"\r\nצ'יקו צחק, \"אלו מוצאים פתרון לכל דבר…\" אחרי רגע הוסיף, \"זה יהיה פיצוץ, נמכור כרטיס כפול, קורידה וביקור בווילה וואנזה…\"\r\n\"כן, בעירייה אמרו שהם רוצים לעודד את התיירות לוילה וואנזה, שלאחרונה לא מגיעים לשם אנשים. שפעם זה היה להיט\" בועז אמר והשתתק.\r\nתמיד בלילה שלפני הקורידה יש לי חלום. החלום בנוי כמגדל שנוצר מאינספור שכבות שמתרוממות ואובדות באינסוף, או צונחות ואובדות במעמקי האדמה. אני צועד בספירלה, והספירלה נהיית למבוך שאין לו לא גג ולא קרקעית, לא קירות ולא דרך חזרה. אני מתקדם בתוכו אבוד, דופק את הקרניים בחפצים, מתיז מהם רסיסים. שומע איזה קול רחוק:  אין לפר עיניים? ואז לוכדים אותי ותופסים בקרניים, מכריחים אותי להקשיב: אתה הולך להיות בן זונה, כן! אתה הולך להראות להם איך שוורים יודעים למות בגבורה! אני רוצה לענות לקול ונחשול של תשובות גואה בי. אני מנסה לנגוח, אבל הקרניים תפוסות חזק. סילון אוויר חם משתחרר לי מהנחיריים, קצף ניגר מפי, אני מעורר בחילה בעצמי. ראשי שוקע לאיטו, אני מרגיש שאני נכנע לקול ומתעורר בבעתה.\r\nרגע לפני שסרגוסה אמור להיכנס לזירה, צ'יקו אומר לבועז, \"נראה לי שאין לו חשק לקורידה\".\r\nבועז ניגש ומלטף את מצחו, לוחש לאוזנו: \"נקמה!\"\r\n\"תפוס אותו עם העיניים בעיניים!\" צ'יקו זורק לעבר בועז, \"ככה אבא שלי היה עושה להם במכלאות\".\r\nבועז צועק לעברו: \"למה שיכנס לשם? למה שיסכים למות…?\"\r\n\"זה הכול האינסטינקטים… שוורים מתמסרים אליהם. תכף תראה\", צ'יקו עונה.\r\nהמשפטים שלהם עפים מעליו. הוא הרגיש איך השרירים שלו זזים, מתנפחים מדם, שאולי צ'יקו צודק?\r\n\"יאללה, תיכנס!\" צ'יקו צועק, הולם בשוקר החשמלי. סרגוסה פוער את פיו מרגיש כאילו שציריו נשברים. הוא פולט נחרה רושפת, רוקע ברגל, מתיז עפר ופורץ בשעטה לקורידה: פאק יו אול, מאדר פאקרס.\r\nהוא דופק הסתערות, משתולל.\r\nצ'יקו צועק לבועז, \"רואה, זה האינסטינקטים!\"\r\nהפנים של הטוריאדור מכווצים. נתפסים פחד.\r\nבועז אומר לצ'יקו, \"רק שלא יעשה במכנסיים\".\r\nנפץ רעם חותך את השמים, צולל לאדמה.\r\nצ'יקו צועק: \"החרא עוצר!\"\r\n850 הקילו של סרגוסה בולמים, אבק ניתז לאוויר. הקהל נעמד על רגליו.\r\n\"הוא הולך אחורה!\" צ'יקו משתולל.\r\nסרגוסה מסובב את הראש, תוקע בצ'יקו מבט: למה לי להסתער? להסכים למות? בשבילכם?\r\nצ'יקו מחזיר בקול: \"זה משחק, אתה לא מבין?\"\r\nחה. חה חה חה חה. אני צוחק ודוחף את עצמי אחורה. עוד אחורה. צועד אחורה ומזמזם:\r\nBetween midnight and dawn, baby we may ever have to part,\r\nBut there’s one thing about it, baby, please remember I’ve always been your heart.1\r\n\"נראה אותך מסתלק!\" צ'יקו מנפנף לעברי עם המוט החשמלי, נעמד מולי בעמידת קרב.\r\nאני מסתכל אליו: חושב שאתה קוסם?\r\nהוא תוקע לי עם המוט החשמלי. הכאב לא מזיז לי. אני צועד לאחור. האוויר רחוץ ונעים. מדהים איך רואים צלול כשמביטים אחורה. הרוח מיללת באוזניי. הקולות האחרים נישאים חסרי צורה. המבט שלי עף אל קו האופק העירוני, משוטט באפלה המתקדמת ומורטת את שולי האור הזהוב.\r\nצ'יקו מסתער אלי: \"אתה שור! מה הסיפור שלך?\"\r\nאני ממשיך לצעוד לאחור. האישה הזקנה מהפארק מנפנפת אלי: \"זוכר אותי?\"\r\nכשהשמש שוקעת אני נכנס לרחובות של קוביות אפורות. אין בהן לא חלונות ולא דלתות. ריח של שתן עומד האוויר. אני נוגח באחת: בטון. הנגיחה מזעזעת את הראש. אני רוצה החוצה אבל הקוביות דומות אחת לשניה, כמו מצבות בבית הקברות שהם לקחו אותי אליו באחד הימים. אני צועד ומסתחרר. העייפות משתלטת עלי. אני מגיע לרחבה משוקעת, אותיות מקועקעות על הבטון. אני מלקק אותן:\r\nהאנדרטה לזכר יהודי אירופה.\r\nכאן נגמר ההגיון.\r\nפיטר אייזנמן, ארכיטקט.\r\nצ'יקו אומר לבועז, \"אכלנו אותה\".\r\nבועז משפשף את סנטרו המכוסה זיפים: \"חשבתי שלשוורים אין זכרון\".\r\nלילה, לנגד עיניי זורמים אורות העיר, קצת קר לי. אין לי ממה לפחד, כבר הבטתי מעבר למוות שלי. דבר-מה אירע לפחד, הוא רוכן מעלי, צוחק צחוק קודר ומדבר: הנה שור גיבור שלא מסתער, השור שלא מסכים למות.\r\nהאם אני מת ממילא, ולכן המוות אינו יכול לי? מה מונע ממני להסתלק? בבהירות פתאומית אני מבין כמה אבוד אני חש בתוך גופי. השרירים העצומים נעים, אני מנסה לישון ולחלום על מרבדים. משאית דוהרת על הכביש, פנסייה מפלחים בין קוביות הבטון קורעים מהן קולות מפחידים.\r\nלאיטו מתפזר ערפל הלילה, השמים כהים, מוכתמים באפור, כאילו ש2,711 קוביות הבטון של האנדרטה משתקפים בהם. אני עוצם עיניים, עושה שיהיו חורש ומדשאות. אני תועה בין הקוביות, משחיז בהן את הקרניים, מלקק את הטל, מתגרד. תכף יבואו עורבנים לנקות את הפרווה, שהשחור יבריק, יזנק ממנה למצלמות התיירים. הם בטוחים שאני חלק מהאנדרטה. כשהם מגיעים אני מפנה את הגב לשמש, מותח את הראש למעלה, משוויץ בקרניים החדות. לעיתים אני עושה סיבוב של פרימדונה במבוך, נוחר בקול ומתיז אבק עם הרגל.\r\nאחת עשרה וחצי, נהיה חם, הדם זורם לי בפנים: בבת אחת הכול נראה לי כמו אחו פנטסטי. מתחשק לי לדהור, שתזרום רוח מלטפת. אני מביט דרך רחוב הבטון אל השמים המתבהרים: במקום שהיה בו כוכב יש עכשיו עומק כחול. הציפורים מפארק טירגארטן שמעבר לרחוב שרות, וכמו בעצה אחת, נוטשות את העצים ומזנקות למעלה. אני מצטרף אליהן, עף ביניהן, הן לא מזהות בי דבר נפרד מהן. נראה שניצלתי .\r\n(הציטוטים מ\"הסוחר מוונציה\" בתרגום אברהם עוז)\r\n*דימוי: סטודיו Uber nice",
    "Author": "יפתח אלוני",
    "Introduction-Text": "\r\nחברה ישראלים שעברו יחד בתקופת שירותם בצבא פעילויות שניתן להדחיק יותר מלשכוח מבלים את זמנם בברלין.\nמתחת לנסיונם להשתעשע קיימת כל הזמן הוויה נוספת שמתפרצת כאילו באקראי ,כאילו בסתם, כשהם מחליטים לקנות שור ולהציב אותו בקורידה. השור, שהם מכנים סרגוסה, מתפקד כסמל בכמה מישורים. הכוח האפל של האינסטינקטים שהם נוכחו בו במלחמה. עירוב של עוצמה, פחד, רצון לנצח ושכחת עצמך בתוך הקרב. הסמל הקדמוני של השור ,שהתגלגל בעגל והיה נפוץ בעולם המצרי המינואי התנכי. וכמובן, השם שמאותת לכיוון ספרד, לא במובן ההירואי של קרבות שוורים, אלא באיזכור קהילה יהודית בתקופה של פריחת התרבות באחת הערים בספרד שנועד לה בהיסטוריה גורל ידוע. השור הופך לדובר של הבחורים כשהוא מיצג את מה שאין ביכולתם לבטא, את התחושה העמוקה שקיימת בהם מבלי שיעניקו לה קול, בגלל התרבות הישראלית, המצב הפוליטי, הצבאי, והתקינות הפוליטית. מחשבה שמנוגדת כליל לחזון הלאומי. ואולי גם למציאות. סרגוסה בורח מן הזירה תחת הכותרת למה אני צריך למות בשבילכם? והוא אכן נמלט, אך מתברר שאין לו מקום מקלט בעולם הזה, והוא אינו יכול להרחיק לכת יותר ממה שמרשים לעצמם גיבורי הסיפור. דרך המילוט היחידה שלו היא הצורך הנואש להחלץ מן הקונפליקט הזה, לעוף עם הציפורים.",
    "Introduction-title": "הקדמה מאת נורית זרחי",
    "Language": "עברית"
}