{
    "Article-name": "עוד מעט החורף מתחיל",
    "Article-text": "כעת, כשאתה עולה במדרגות באיטיות, משהו בך יודע שזו הפעם האחרונה שתראה את סו. \r\n\r\nהבת התקשרה אליך לפני כמה שעות, ולמרות שזו הפעם הראשונה שאתם מדברים בטלפון, זיהית מיד את קולה. היא אמרה שסו מבקשת שתגיע.\r\n\r\nהתעכבת קצת, אך לאחר מספר דקות יצאת מהקליניקה ועלית על מונית עם מושבי עור מוכתמים בבוץ. ביקשת מהנהג שיעצור לך מתחת לבניין ההוא, אשר לידו עברת מדי פעם במרוצת השנים האחרונות, כשהיו לך סידורים בעיר. היית נוהג לעמוד מעבר לכביש, או לשבת בבית הקפה שממול, אשר בשלב מסוים נקבר ותחתיו צצה מסעדה טבעונית. בין הזקנות הצפודות שלגמו קפה והתחלפו בצעירים דקיקים שאכלו טופו ואורז בקארי, היית יושב ומביט בחלון שלא השתנה משך שנים. ידעת כי מאחוריו יושבת סו, לעתים בגפה, חושבת על הבן ומביטה בתמונות שלו, ולעתים עם הבת, שכעת פותחת לך את הדלת בפנים חתומים. היא נראית שונה מפגישתכם הראשונה, כמה שבועות קודם, כשדפקה אצלכם בדלת בשיער רטוב מהגשם. \r\n\r\nאתה נוגע בכתפה של הבת ומריח את ניחוח הסיגריות הכבויות הנודף ממנה. כבר בפגישתכם הקודמת הבחנת כי קיבלה את תווי פניה של סו וגם את תנועות הגוף שלה, ובעיקר את הדרך המיוחדת שבה נהגה לעשן.\r\n\r\nאתה נכנס אל הדירה שהיית בה פעמים ספורות, ומביט בכיור המלא בכלים ובשולחן המטבח. יש עליו ערימות של מכתבים ופתקאות וכוסות ריקות עם תיונים משומשים. אתה מבחין גם בבקבוקים של מורפיום וקודאין ומתדון.\r\n\r\nהדרך לחדר השינה זכורה לך. זהו החדר שבו היא ישנה לבדה מזה חמש עשרה שנה. לכולם סיפרה כי כבר חדלה להסתדר עם ניל, מי שהיה בעלה. אבל לך גילתה, באחת משיחות הטלפון הנדירות שהיית מקבל אל הקליניקה (או מאוחר יותר, אל הסלולר), שניל פשוט גילה את הדבר שהיה חייב לגלות.\r\n\r\nהחדר מדיף ריח עמום של זיעה, שתן ותרופות. על השידה החומה הסמוכה למיטה ניצב בקבוק נוסף של מורפיום ולצידו בקבוק מים ושקית של מריחואנה רפואית. \r\n\r\nאתה מתיישב על המיטה, הספוגה במחלתה, ומביט בה. הפנים שלה חיוורים והעיניים הירוקות-צהובות שלה נראות בנסיגה. זהו המבט שראית כבר הרבה פעמים בחדר המיון או אצל אחד הכלבים שגידלת, רגע לפני שמת. \r\n\r\nאתה מנגב את המצח שלה ומודד דופק, מכוח ההרגל, תוך שאתה יודע שהאקט נעדר משמעות רפואית. היא מנסה להרים את עצמה מהכריות הלוהטות אל עברך, ואתה עוזר לה. לאחר שהיא משתעלת אל תוך המעיל בצבע חלודה שמלווה אותך שנים ארוכות, אתה מחבק את גופה הרועד, המושחת מכאב וסבל. אתה חש היטב את השלד הפריך, הלעוס מבפנים, וחושב מה לומר. לבסוף אתה שומע את עצמך אומר: \"יהיה בסדר מתוקה\". \r\n\r\nאתה מהרהר בכך שזו הפעם השניה בסך הכל שקראת לה בשם חיבה כלשהו. הפעם הראשונה היתה בלילה ההוא, לפני עשרים שנה, בחדר הזה, מתחת לשמיכת הפוך הזו או אחת שדומה לה. זה היה ברגע שבו מילאת אותה במה שיהפוך להיות התכלית החדשה של חייה. בחיים חדשים שיבואו תחת החיים שנגדעו.\r\n\"אתה תדאג לה, נכון?\", היא אומרת או שואלת כעת בקולה הצרוד, הטמון בכתף שלך. אתה שותק ומכווץ את שפתיך, המתחילות לרעוד.\r\n\r\nתוך שאתה מאמץ אליך את מה שנותר מגופה המובס, אתה נזכר ביום שבו ראית אותה לראשונה. זה היה בחורף, כשבועיים אחרי שהתחלת לצאת עם מ'.\r\n\r\nצעדתם אז על שפת הים ודיברתם על סרט שאולי תראו יחד בהמשך השבוע. אתה זוכר שהבטתם בגלים ואז מ' הסתובבה, כיוון שחשבה שמישהו קורא לה.\r\n\r\nהסתובבת גם אתה וראית בחורה צעירה וילד קטן מתקרבים אליכם בריצה גמלונית. \r\n\r\n\"זו סו, חברה שלי. היא פעם רקדה אתי\", אמרה לך מ' בחיוך, כשפסעתם לעברם על החול הרך. \r\n\r\nאתה זוכר את המלים המדויקות. תמיד היה לך זיכרון של פנומן.\r\n\r\nהילד, שהתנשף מהריצה, לבש מעיל גדול וכפפות וכובע צמר וטמן את ידו בכפפה של אימו. הבטת בו וזיהית בו משהו מדמותך שלך, כשהיית אתה ילד. אולי העיניים החולמניות, הדרך שבה הניד את ראשו או המבט המעריץ שתלה באימו. \r\n\r\nסו הושיטה לעברך כף יד עטופה בכפפה. \r\n\r\n\"נעים לי מאוד להכיר\", אמרת לה, אך הבטת בעיקר אל עבר הילד שחייך והצביע עליך. \r\n\r\nכן, ילדים תמיד אהבו אותך ואתה תמיד אהבת אותם. עד היום אתה מתחרט שלא התמחית ברפואת ילדים.\r\nאתה זוכר היטב גם את הפעם השניה שראית את סו. זה היה כמה חודשים מאוחר יותר, באביב. בימים ההם עדיין היית מתמחה במיון, וחזרת ממשמרת לילה. הלכת לנוח ובערב הגעת למ', כפי שקבעתם יום קודם. נכנסת לבנין ונעצת את המפתח בדלת. היית רעב, וקיווית שהיא הכינה משהו. היא ישבה על כיסא בפנים קפואים ולא פצתה הגה גם כשאמרת שלא אכלת כלום מהבוקר.\r\n\r\nהתקרבת אליה ואז ראית שבכתה. חשבת שאולי קרה משהו בעבודה, וליטפת לה את השערות. היא סילקה את ידיך ואמרה משהו. לקח לך זמן מה על מנת להבין את משמעות הדברים. צמרמורת קפואה זעזעה לך את עצמות הלחיים.\r\n\r\n\"אני הולכת אליה עכשיו\", היא אמרה בחצי בכי, שנראה לך מעט מאולץ. \r\n\r\nשתקת ושחררת גניחה חרישית מאזור הסרעפת. התאווית ללכת משם, לחזור אל דירת החדר שלך, אך בכל זאת שמעת את הקול המוכר שלך מציע להצטרף.\r\n\r\nכעת, כשאתה מניח את סו על הכריות ומציע לגלגל לה ג'וינט (היא מסרבת) אתה מביט בה, בעיניים הגדולות ובשפתיים העבות, וחושב שלמרות התבלות הגוף והנפש בשל פגעי הזמן והגורל, היא לא השתנתה בהרבה. השיער קצת הלבין, צידי העיניים נחרשו קמטים והגוף הצטמק, אך קלסתרה נותר יפה כפי שזכרת.\r\n\r\nאתה זוכר שנכנסת עם מ', עדיין רעב, והבחנת מיד בסו, שישבה מבועתת ורועדת על ספת עור שחורה בפנים שהתעוותו מכאב. לשמאלה ישבה אישה מבוגרת ומאופרת בכבדות, אולי אימה, שעישנה ביד אחת והחזיקה מאפרה מעץ ביד האחרת. על הכורסה ממול ישב ניל. ראשו נטמן בין שתי ידיו, ויכולת להבחין כי בין שתיים מאצבעותיו נשכחה סיגריה עם זקן. סו לא הביטה בו, אלא ישבה בדממה בעיניים נפוחות ועישנה, ורק מדי כמה דקות, כאילו היא מעכלת מחדש את מה שקרה, כיסתה את פניה וגנחה: \"לא..\".\r\n\r\nמ', אשר התיישבה מצידה הימני, חיבקה אותה. אתה ישבת מצידה הימני של מ', וכיוון שלא ידעת מה לעשות, הושטת יד ארוכה ונגעת בכתפה של סו לכמה שניות. מדי פעם הושטת את אותה היד אל עבר השולחן, שהונחו עליו כוסות קפה שלא נלגמו וצלחת עם כמה עוגיות. הקפדת ללעוס בשקט, ומדי פעם שחררת מבט אל עבר רסיסי האפר מהסיגריה של ניל, אשר התעופפו באויר.\r\n\r\nרק באותו הלילה, לקול נשימות השינה הכבדות של מ', נזכרת באחד הרגעים של אותו הבוקר, מיד לאחר שסיימת את המשמרת. אז, בין הצעקות הרגילות של הפאראמדיקים והרופאים והקרובים המודאגים, שמעת כי מישהו צעק שהגיע ילד בן שלוש עם פגיעת ראש קשה. אתה זוכר שבאותו הרגע קמת מן המיטה החמה והלכת אל חדר האמבטיה. רק שם, גחון אל עבר הכיור, כשפניך ספוגים במים, הרשית לעצמך לבכות.\r\nללוויה שהתקיימה למחרת לא הלכת, אך מ' סיפרה לך שניל צעק על הגננת והאשים אותה במות הבן, ושסו פשוט החזיקה את הגופה ולא נתנה לקבור אותה. \"היא צווחה כל הזמן: 'הוא עוד תינוק, הוא עוד תינוק'\", אמרה מ' שצעקה סו.\r\nהפעם הבאה שראית את סו היתה במסיבת הסילבסטר שערכתם בדירה שגרתם בה אז, שמונה חודשים אחרי שקברה את הילד שלה עם הבובה האהובה עליו.\r\n\r\nסו וניל, אשר האסון קרע את מה שהחזיק אותם – את האהבה או את השגרה או מה שזה לא יהיה – החליטו לנסות לגור בנפרד. הוא עבר לגור בסטודיו ליד האוניברסיטה, שם עבד, והיא נותרה בדירה וניסתה לשוב אל עבודתה כגרפיקאית בהוצאת ספרים, שבינתיים נסגרה. \r\n\r\nלמסיבה הגיעה לבדה, בסביבות השעה תשע. קודם היא פשטה את המעיל ואז חיבקה את מ' ואילו לך נתנה נשיקה על הלחי. לאחר מכן ישבה בצד, על הספה הצהובה שפעם היתה לכם, ועישנה חשיש. מדי פעם הגיע מישהו והתיישב לצידה. קצת לפני חצות, היא קמה ולבשה את המעיל הארוך שלה, אשר כעת תלוי על הוו בכניסה אל החדר.\r\n\r\nהצעת ללוות אותה, ותירצת זאת בכך שהיא לא תצליח למצוא מונית ביום כזה בשעה כזו. היא הסכימה.\r\n\r\nצעדתם באויר הקר בשתיקה. מאחוריכם צעד זקן עם כלב, והיטבתם לשמוע את טפריה של החיה הנוקשים על האספלט. בפינת השדרה היא אמרה לך \"מפה\", וצעדתם לכיוון צפון, חולפים על פני זוג שבדיוק התנשק לציון את השנה החדשה. \r\n\r\nאמרת משהו על העבודה שלך והיא אמרה שהיא כבר לא יכולה לראות בתי חולים. כיוון שידעת שהיא למדה ב\"בית הספר לאמנות\", סיפרת לה שכשהיית ילד בכלל חלמת להיות פסל. אתה זוכר שהיא הביטה בך לרגע, וחייכה.\r\n\r\nכשחלפתם על פני הכיכר של ההפגנות היא אמרה \"מפה\" ועברתם דרך מספר צעירים שעישנו וצעקו. חלפתם על פניהם במהירות, ולפתע התחיל לטפטף. הגברתם את צעדיכם, כשאתם כמעט ולא מדברים. כשהגעתם לפתח הבניין התגבר הגשם והיא הציעה שתחכה  איתך. אמרת לה שאין צורך. היא ראתה את נקישות השיניים שלך.\r\n\r\n\"בוא תעלה תשתה תה, עד שיפסיק\", אמרה בנימה סמויה של תחינה.\r\n\r\nכשנכנסתם הבחנת מיד שהדירה נראית שונה מכפי שזכרת, אבל לא יכולת להצביע על הדברים שהשתנו. \r\n\r\nהסרת את המעיל והתיישבת על ספת העור השחורה שניצבה מול הטלויזיה. \r\n\r\nהיא הרתיחה מים ושאלה אם אתה רוצה תה לבן או ירוק או קפה שחור. לאחר רגע אמרה שיש גם שוקו. כן, אתה זוכר שהיא הציעה לך ארבעה משקאות. ביקשת שוקו. הבטת בצעדיה העדינים ובמחוות הגוף השבריריות כשהגישה לך את המשקה, שהיה חם ומתוק, החמאת לה עליו. \r\n\r\nהיא אמרה שהבן אהב שוקו. \r\n\r\nעשית תנועת לגימה, למרות שהספל כבר היה ריק, ואז שמעת אותה שואלת את מה שהשתוקקה לשאול במשך כל הצעידה המשותפת. \r\n\r\nענית לה שכן. מ' בהריון.\r\n\r\nהיא לא אמרה דבר, רק התחילה לגלגל ג'וינט. הבטת מאחוריה, באיזו פיסת בד, שנראתה לך לפתע כמו הכפפה ההיא של הילד. משהו בך הזדעזע והפנית את המבט לעברה. רק כשהעבירה לך את הג'וינט, אמרה משהו על התקופה הראשונה של ההריון. על הבחילות שהיו לה.\r\n\r\nהחלטת לצאת ברגע שייחלש הגשם, אך הוא רק התעצם. \r\n\r\nמעבר לעשן החשיש, ראית את בדידותה של האשה שישבה מולך בהבעה שהתנוולה מכאב, ומשהו בך נשבר.\r\nאחרי חמישה חודשים, כשמ' כבר היתה בחודש השמיני, ואכלתם ארוחת ערב, היא סיפרה לך את מה שכבר ידעת במקום עמוק בתוכך. \r\n\r\n\"היא עדיין עם בעלה?\", שאלת כלאחר יד, כשאתה בוצע את הלחם. \r\n\r\nמ' אמרה שהיא חושבת שלא, ושלאחרונה הן כמעט ולא בקשר. \r\n\r\nאחרי ששטפת כלים, אמרת למ' שאתה יוצא לטייל עם הכלב של השכנים ממול, כפי שעשית בימים האחרונים. הם נסעו לחופשה ברומא, ואתה התנדבת לעזור. \r\n\r\nהגעת איתו לדירה של סו. היא פתחה לך את הדלת בהבעה שלא הצלחת לפענח והביטה בחיה הלבנה. \r\n\r\nהבטת בבטן ובאגן ובחזה שלה, שהתמלא בחלב. נגעת לה בכתף, ואז נכנסת והתיישבת על ספת בד חומה שלא ראית קודם. הבית שוב נראה שונה. גם מהיום שבו הגעת לנחם אותה, וגם מהערב הגשום ההוא, בו הכנסת אותה להריון. \r\n\r\nהיא שאלה אם אתה רוצה שוקו. אמרת לה שלא. היא התיישבה לצידך, והביטה בך בעיניה הירוקות, שהורישה לבתה בלילה ההוא. \r\n\r\nבאותו הערב שכבתם שוב, הפעם בסלון, כשעל השטיח הסמוך מתנמנם הכלב.  \r\n\r\nשניכם גמרתם יחד וצרחתם יחד, כמו שזאבים צורחים אל הלילה. רק אז נעורה החיה הלבנה, והחלה לנבוח. \r\n\r\nאחרי שזה נגמר, הציתה סו סיגריה, וסיפרה שניל ביקש לחזור הביתה.\r\n\r\n\"הוא יודע?\", שאלת, ובין טבעות העשן שמעת את צקצוק הלשון שלה.\r\nהפעם החמישית שראית אותה היתה אחרי שמ' ילדה את הבן שלכם. סו הגיעה עם בטן של חודש שביעי ופרחים אדומים ונישקה את שניכם. היא הדיפה את הריח המוכר שלה. \r\n\r\n\"זו בת\", לחשה לך באוזן לפני שעזבה.\r\nאחרי חודשיים ראית את סו בפעם השישית. הגעת לבקר אותה בבית היולדות, בחדר שאינו רחוק מהחדר שבו התאוששה מ' לאחר הולדת בנכם. \r\n\r\nהתיישבת על המיטה של סו, שקראה איזה עלון, והרחת אותה, ממש כפי שאתה עושה עכשיו. היה לה ריח קלוש של זיעה ודם וליזול, ואולי של גבינה לבנה שאכלה לפני שהגעת. \r\n\r\nאמרת לה שמ' תקפוץ לבקר מאוחר יותר והיא חייכה, ואז שאלת איך עברה הלידה. היא אמרה שבסדר, ושאלת האם ניל היה איתה. \r\n\r\n\"כן\".\r\n\r\nהידיעה הזו הרגיעה אותך. \r\n\r\nבמיטה הסמוכה התחילה אשה אחת לדבר בקול רם, וסו אמרה לך שהיא צריכה ללכת להיניק. הלכת איתה וראית בחטף את התינוקת. הרמת אותה לרגע. הריח שלה, ריח הלידה ובית החולים, הזכיר לך את ריחו של בנך בן החודשיים, אך ידעת שלא תוכל לגדל אותה כפי שתגדל אותו. הרחקת אותה מפניך ונעצת בה מבט ממושך. היו לה, לתינוקת, הרבה מאוד שערות, ופנים עגלגלים, כמו שהיו לילד המת.\r\nכעת, כשאתה מניח את אימה הרדומה למחצה על הכר, נכנסת התינוקת ההיא, שכבר הפכה לאשה צעירה, אל החדר שבו נוצרה ושואלת אם אתה רוצה לשתות משהו. \r\n\r\nאתה מביט בסו, שתמות מחר או מחרתיים, ואומר: \"כן, קפה\".\r\n\r\nאתה יוצא מן החדר, מגניב עוד מבט באשה הקמלה הזו, אשר נסיבות החיים איחדו אתכם באופן מוזר, ויוצא.\r\n\r\n\"מתי את משתחררת?\", אתה שואל את בתך, כשאתם יושבים אל השולחן המלא בפתקאות ובעטיפות מכתבים ובקבוקי משככי כאבים (הכוסות פונו בזמן שישבת בחדר).\r\n\r\nהיא אומרת לך שבעוד כמה חודשים, ואז אתה נזכר ששאלת אותה את זה גם כשראית אותה כמה שבועות קודם, בפעם השניה בחייה, כמה רגעים לאחר שדפקה אצלכם בדלת.\r\n\r\nמ' היא זו שפתחה לה, וקראה לך מיד.\r\n\r\nלאחר מכן ישבתם, אתה והבת, ודיברתם קצת. מ' ננעלה באחד החדרים, ויצאה ממנו רק לאחר כחצי שעה, כשבתך חתמה את הפגישה הזו, העטופה בזרות נוראית, וסיפרה לך על המחלה של סו. \r\n\r\n\"את מתכוונת להירשם לאוניברסיטה?\", אתה שואל. \r\n\r\n\"לא חשבתי על זה\", אומרת הבת ומושכת סיגריה מהחפיסה שעל השולחן. היא יונקת ממנה בתאווה, באופן דומה לאופן שבו עישנה אימה. \r\n\r\nאתה לוגם מהקפה ומניח את הכוס ליד הקודאין. אתה נעמד ומדריך אותה אילו משככי כאבים כדאי לתת בכל מצב. שניכם יודעים שספק אם סו תוכל לשרוד את הלילה, אשר צפוי להיות סוער.\r\n\r\n\"את יודעת, את יכולה לבוא לגור אצלנו. זה אמנם לא מרכזי כמו פה, אבל יש גינה וכלבים, וגם יהיו לך אחים פחות או יותר בגילך\".\r\n\r\nאתה מציע זאת למרות שאתה יודע שמ', שחדלה לדבר עם סו, תירתע מהרעיון. אתה חש שגם היום, כמעט עשרים שנה לאחר שהתוודית על מה שקרה, היא עדיין מתקשה לסלוח לך. \r\n\r\nהבת לא עונה, ואתה קם ונפנה אל החדר להגניב מבט אחרון באשה שנסיבות חיים אחרות היו יכולות לאחד אתכם או, לחילופין, לגרום לכך שלא תיפגשו. עיניה עצומות והיא מתנשמת בכבדות, כמו כלב. מדי כמה שניות היא משתעלת בקול נורא, ואתה תוהה כיצד שחררו אותה מבית החולים. \r\n\r\nכשאתה רואה את גופה האכול ממחלה, שפתיך נשמטות בעווית של בכי ילדותי. כעת, מתוך עמידתך בפינת החדר, אתה לא יכול שלא לחשוב על הילד המת, על הדרך שבה הצביע עליך ועל חיוכו היפה, אשר היה רודף אותך משך שנים, בתנומות הטרופות בבית או בחדר המיון.\r\n\r\nאתה מסתובב לעבר הדלת. \r\n\r\n\"תעדכני אותי בערב מה שלומה\", אתה אומר לבתך, ונוגע לה בכתף.\r\n\r\nכשפניך אל הדלת אתה שומע את קולה.\r\n\r\n\"איך קראו לו?\".\r\n\r\nלרגע אתה מהסס, נזכר בדרך בה הביט בך על חוף הים.\r\n\r\n\"נודע לי עליו רק לפני שנתיים\", אומרת הבת, \"אבל היא לא הסכימה לומר לי איך קראו לו, אבל הצלחתי להבין ממנה שניל גם לא היה האבא שלו\".\r\n\r\nאתה ממשיך לשתוק ומסתובב לעברה. לפתע אתה מזהה במבט שלה את מה שביקשה לומר לך. \r\n\r\nבאופן בלתי נשלט אתה מתחיל לרעוד מתחת למעיל, וחש, לראשונה בחייך, נבגד על ידי הזיכרון.\r\n\r\nבאבחה אחת אתה מושלך אל אחד החורפים של שנות השמונים, בתקופה שבה עוד היית סטודנט. אתה זוכר שהיית בחופשה מהמילואים והלכת עם חבר למסיבה של סטודנטים מבית הספר לאמנות. נכנסתם אל דירה אפופת עשן, וראיתם מבעד לחלון את הברקים מבריקים את השמיים. אתה זוכר שהחבר התחיל לרקוד ואילו אתה התיישבת עם כוס על ספה והבטת בו נע לצלילי מוסיקה שלא הכרת. כעת אתה נזכר גם בבחורה גלוחת הראש שישבה לצידך, ואמרה לך שאתה נראה כמו פסל. חייכת לעברה, ואמרת שזה מה שתמיד חלמת לעשות, אבל בעצם אתה לומד רפואה. כעת אתה גם זוכר תמונה אחרת של שניכם מהמשך הלילה, באחד החדרים בבית, חדר עם קירות כחולים או סגולים, שכובים במיטה ומעשנים משהו. \r\n\r\nסחרחורת תוקפת אותך, ונדמה לך כי אתה עומד למעוד.\r\n\r\nרגע לפני שאתה מסתובב שוב אל הדלת, אתה עונה לה, במעין גניחת כאב עמומה.\r\n\r\nכשהיא חוזרת על שמו של הילד, אשר מותו הביא להולדתה, אתה יוצא. בעודך מדדה במסדרון, אתה שומע את בכייה מבעד לדלת שטרקת. צעדיך מתגברים, עד שקולה נמהל בהד המגפיים שלך. אתה מושך בחוזקה את דלת האינטרקום ויוצא אל הרחוב, ורק אז מבחין שהתחיל לרדת גשם.",
    "Author": "שי אספריל",
    "Language": "עברית",
    "Translator": "None"
}