{
    "Article-name": "עץ הדודא",
    "Article-text": "עוד קודם שרחלי הודפת את שער הכניסה לגן ביתה של לאה, הולם בה הריח המגרה של מרקחת פירות מבעבעת. \"שוב לאה מבשלת את מרקחת הדודאים שלה\", היא מגחכת לעצמה. הטעם החמצמץ־מתוק כמו דבק לעורה, והיא מלקלקת את שפתיה בהשתוקקות.\r\nעוד קודם שרחלי הודפת\r\nמעֵבר לשער המסורג נגלית החצר. בעונת הסתיו היא נראית מוזנחת. עשבים שוטים מנמרים את הערוגות שלא נוכשו, פרחי הויניקָה נובלים, וגם פריחת הגֶרניום התמעטה השנה. צלו של עץ התות הגדול פרוש על הכל, והשמש חודרת לגן רק מבעד לעלוותו. בעונה זו, כשעלי התות מצטמקים, נשקפים מבעדם קרעי שמיים כתבלול על עין חולה.\r\nזיבת עץ התות כבר קורצפה מרהיטי הגן, אבל ריח דק של פרי מרקיב עדיין מסתנן מבין ענפיו. בקיץ האחרון עמסו הענפים הללו פירות רבים. בשלות מפליאה התפרצה מהם, ועד סוף העונה היו לאה והבנים מטפסים על הסולם ומלקטים תותים מלוא הקערה. תותים רבים שידיהם לא השיגום נשרו מן העץ וזיהמו בכתמיהם השחורים הדביקים את מרצפות החצר כנפולת של תולעים רכרוכיות. ולא הועילו מאמציו של הגיס ינקי לגדוע את ענפי העץ ולסלק את צלו הכבד מן הגן. עץ התות פרץ והיתמר, מצל על הערוגות ומצמית את פריחתן. רק הקקטוס הבשרני ששתלה לאה בעציצים עלה יפה. ומפני שהוא וצאצאיו התרבו ושיגשגו בכל פינות החצר, כינתה אותם לאה בשם \"צמח האושר\".\r\nרחלי מטפסת על שלבי הסולם הנשען אל גזע העץ, ובוחנת מקרוב את ענפיו. אולי נשכחו כמה עוללות פרי בנבכי העלים המבריקים? זכרם הרענן והמתוק של התותים הלבנים מגרה אותה, ומתעורר בה החשק לנגוס בהם. אבל קול כעוס קורא מן החלון: \"מי שם? מי בחצר?\" ופניה המוטרדים של לאה, מצומקים וחיוורים במסגרת השביס המהודק, ניבטים כפני אסיר מבעד לסורג. בעיניים גדולות וחשדניות היא סוקרת את החצר, כחוששת מאותם נערים פוחזים, המטפסים על חומת הגן ושולחים את ידיהם החמדניות לחמוס את התותים. נכלמת יורדת רחלי מן הסולם.\r\nזו מול זו הן יושבות אל שולחן המטבח. ישיבתה של לאה מתוחה וחסרת־שקט. מדי פעם היא קמה ושולפת ממחטת־נייר מהקופסה ומוחטת ברעש את אפה ואת עיניה הדומעות. אבל האם בגלל מרקחת התותים שהיא מבשלת דומעות עיניה הרכות?\r\nהמרקחת עולה על גדותיה וגולשת, ולאה קמה להנמיך את האש בכיריים. רוכנת מעל לסיר בכתפיים תזזיתיות ומערבבת את הפירות המתבשלים בכף עץ ארוכת ידית. זו המרקחת האחרונה לשנה זו, והיא מסמיכה לאיטה על להבה נמוכה ומעלה אד במשך שעה ארוכה. שש או שבע צנצנות זכוכית ריקות כבר ערוכות על מדף השַׁיִש וממתינות להתמלא. בלוטות הטעם של רחלי מתמלאות רוק. התאווה למרקחת מסיחה את דעתה מהמתח ביניהן. היא יודעת שהגיעה אל אחותה בשעה לא מתאימה. מפניה הקודרים של לאה ומהפניית גבה אליה היא יכולה להסיק שרוחה רעה והיא מעדיפה להישאר לבדה. אבל אולי בכל־זאת תסכים לתת לה טעימה? מרקחת חיוורת וצהבהבה, \"בלי שום תוספות מלאכותיות\", כפי שהיא נוהגת לומר: \"רק תותים לבנים, סוכר קנים וקליפת אתרוג\". ואם להאמין לה, זה תבשיל שאין בו שום כישוף, רק תערובת מצוינת מתוצרת בית. ולמה שתעניש את רחלי ותמנע ממנה את המעדן הזה?\r\nעל צמח הדודאים קראה רחלי שהוא צמח פראי קדום, ריחו משכר והוא גורם להתמכרות ולהזיות. לדודאים שורש מוארך וצורתו כשל עובר, לפעמים בצורת זכר ולפעמים בצורת נקבה, ומפריו הכתום מכינים שיקויי אהבה ושיקויי פוריות. רחלי מצחקקת במבוכה. עוקבת בעיניים חומדות אחר לאה בשעה שהיא יוצקת מן התבשיל לקערית לפתן ומגישה לה. לאה בוזקת שביבי קרח על המרקחת המהבילה כדי לצננה, וממליצה בכובד ראש: \"הפעם זה יצא לי אחרת\". ועדיין נזהרת מלפגוש בעיניה של רחלי, היא מוסיפה: \"את יכולה לתאר לעצמך למה. ערבבתי קצת מזה וקצת מזה. העיקר שהתותים האחרונים לא ירקיבו\". פניה של לאה מביעים מצוקה, אבל רחלי כה להוטה לטעום מהמרקחת שהיא מתעלמת מהם. שואלת את עצמה, אם למרקחת של לאה יש אותן תכונות מיסטיות שיש לדודא, אפשר שהיא ממכרת ואסור להגזים באכילתה. בזהירות היא טועמת בקצה הכפית, אבל גם כששפתיה נכוות ועיניה דומעות, היא אינה מפסיקה לאכול. כמורעבת מכלה את הקערית ומלקלקת את דופנותיה.\r\nבדרך־כלל היא מוזמנת אל לאה בשבתות ובחגים. אז היא מסִבָּה אל שולחן האוכל הגדול בחברת בעלה, ארבעת בניה ובתה. כשלאה מארחת אותה בימי חול, הן מתכרבלות על הספה בסלון לשיחת אחיות אינטימית. אבל מאז שינקי בבית, עסוק בכתיבת מחקרו בנושא \"ניטור התפקוד הלבבי במהלך ניתוח ורידים מודלקים\", טוענת לאה שעליהן לשמור על שקט ומסתגרת איתה במטבח. האם מבקשת לאה למנוע ממנה לפגוש את ינקי? די במחשבה הזו לעלות סומק בלחיי רחלי. וכדי להזים את החשד, היא כובשת את פניה בקערית הלפתן, וחופנת עוד שביבים מצלוחית הקרח, מצמידה אותם אל לחייה ומעלימה מאחותה את פניה הבוערים.\r\nמעֵבר לקיר המטבח נשמעת שריקתו של ינקי. צלילים בודדים מהורהרים שהוא מלווה בהם את כתיבתו. נעימה מלודית חרישית, המתנגנת בשריקה עולה ויורדת. אבל האם ישרוק שוב את הלחן של \"משחקים אסורים\"? שביבי הקרח מתמסמסים בין אצבעותיה של רחלי, זולגים על סנטרה ועל צווארה. פניה כבר קפואים ועורה סומר. ומה אם לאה תנחש את הצופן, את המנגינה שינקי היה שורק ושולח כאיתותי מורס? ואכן, לאה קמה וטורקת בחוזקה לא רק את דלת המטבח, אלא גם את החלון.\r\nהשריקה נאלמת באחת ודממה משתררת במטבח. רק הסיר רוחש וגולש על הכיריים. האש מתלקחת מתחתיו, מתפרצת ומהבהבת, לוחכת את שולי הסיר בלשונות אדומות־כחלחלות.\r\n\"רוצה עוד?\" לאה מנמיכה את הלהבה ורחשי הבעבוע נכבשים. וכאילו דבר לא אירע היא סבה אליה, פניה שומרים על הבעתם החתומה, ושוב כף המכשפות ארוכת הידית נטויה בידה: \"למזוג לך?\" היא נועצת בה את מבטה. ורחלי שאינה יכולה לעמוד בפיתוי, מושיטה קדימה את קערית הלפתן. שפתיה כבר צורבות מכוויית המתיקות, לחייה כחלחלות מצינת הקרח, וקווּצות שערה שנרטב מדבללות על צדעיה ועל צווארה. ובכל־זאת היא עדיין חומדת את הדודאים הללו. כן, לאה, היא אומרת בלבה, תני־נא לי עוד מדודאייך.\r\nלפני כעשרים שנה הגיעה רחלי בפעם הראשונה לישראל. לאה פגשה אותה בנמל־התעופה. \"למה באת?\" השתוממה.\r\nלפני כעשרים שנה הגיעה\r\nבת שבע־עשרה הופיעה כורעת תחת משא תרמילה הכבד. תלתליה לא־מסורקים, עגיל בודד משתלשל מאוזנה, חולצת טריקו רפויה וממורטטת מכסה על שדיה המיטלטלים. היא נראתה כמו הִיפִּית מטורללת ומוזנחת.\r\n\"גנבתי את התְּרָפִים של אבא\", הכריזה רחלי בעליצות מעושה, וסירבה להסביר מדוע הפסיקה את לימודיה בקולג' ונרשמה, בניגוד לרצון אביה, למכללה הדתית בירושלים.\r\n\"ברחתי מהבית. אני אלמד יהדות\", הטעימה. היא היתה עם חברה שהצטרפה אליה למסע. הן עצרו מונית לירושלים והטעינו עליה בחיפזון את מזוודותיהן. \"עוד נדבר\", הבטיחה ללאה, והן הסתלקו משם בהרבה תנועה וצחוק והשאירו אותה מאחור.\r\nלאה התגוררה בימים ההם ביהוד ועבדה כמתורגמנית בשגרירות ארצות־הברית. היא צייתה לאביה שהתווה לה את מסלול לימודיה, סיימה תואר שני בבלשנות באוניברסיטת ניו־יורק, למדה מקרא ותלמוד, והתמחתה בתרגום ובעריכה. ואילו רחלי סירבה להיענות להפצרות אביה לחזור לבוסטון, אפילו בחופשת הפסח. חברותיה נסעו הביתה לחג, והיא נשארה לבדה בפנימיית המכללה, מכורבלת במיטתה וניזונה מחטיפים שהשאירו אחריהן הבנות. וכדי להימנע משיחות עם אביה או עם לאה, אטמה את אוזניה לצלצוליו המטרידים של הטלפון הציבורי.\r\nאם־הבית שסיירה בפנימייה לקראת בדיקת חמץ, מצאה אותה במיטתה קודחת מחום גבוה. ריח חמצמץ של קיא עמד בחלל החדר, פניה של רחלי להטו וברכהּ השמאלית התנפחה והאדימה. מודאגת הזעיקה אמבולנס ושלחה את רחלי לבית־החולים הדסה הר־הצופים. שם אבחנו את מחלתה בשמה העממי \"שושנה\", והרופא התורן חיבר אותה לאינפוזיה והחליט לאשפזה. בתיקה פירט את נסיבות המקרה: הנערה אזרחית ארצות־הברית. קודחת מחום גבוה וסובלת מאיבוד נוזלים. ובנוסף לכך, הסביר בסיום משמרתו למחליפו, סטָז'ר בשם דוקטור נר, בפנימייה שלה אין מי שישגיח עליה.\r\nשניהם נכנסו לתאהּ המוגף בווילון. בחלוק לבן פתוח ברישול מעל לחולצה צבעונית ומכנסי ג'ינס בחן הרופא הצעיר את דמותה בסקרנות. \"הילדה הזאת עוברת לרשותך\", גיחך עמיתו המבוגר והושיט לו את תיקה במחווה תיאטרלית מוגזמת. \"היא תספר לך את הסיפור שלה\", קרץ לו בשובבות. ורחלי, שרק עכשיו שלפו מחזהּ העירום את גומיות הא.ק.ג, מיהרה לכסות את עצמה בסדין.\r\nדוקטור נר הסב בצניעות את מבטו ממנה, תקע את עיניו בתיקה, עילעל בחיפזון בדפי מחלתה. אחר התייצב למראשותיה ותפס בקרנות מיטתה. \"בואי. אסיע אותך לרנטגן\", אמר והחל לגלגל את המיטה על הלינוליאום. גופה היטלטל בתנועה רכה והיא הרשתה לעצמה לעצום את עיניה. חסרת־אונים היתה, בודדה וקודחת. וכך, ללא מחשבה נוספת, צללה בתנועת המסע הזה, נתונה כולה לחסותו של הרופא.\r\nרק כשהעלו אותה מחדר־הרנטגן אל המחלקה הפנימית, פגשה בו שוב. הוא עמד ליד תחנת האחיות, עיין בכובד־ראש בתיק מחלה שבידו. \"אליכם היא באה\", גיחך עובד בית־החולים למראה פניהן המופתעים של האחיות. הן הביטו בה כאילו הגיעה אליהן בטעות. \"דוקטור נר סידר לכם פה את הילדה הזאת\", המשיך העובד להתלוצץ. והרופא, מזעיף פנים וקמט נחרץ במצחו השזוף, פנה להביט בהתקהלות.\r\n\"מה הבעיה\", התרעם.\r\n\"צריך לברר אם היא לא שייכת למחלקת ילדים\", גיחכו האחיות: \"היא החולה הכי צעירה במחלקה\".\r\n\"אני לא מבינה אותך\", נוזפת בה לאה, מפעילה את מעבד המזון ומרסקת עוד קוביות קרח לצנן בעזרתן את מרקחת הדודאים שלה. רעשהּ של המכונה אינו מחפה על השריקה המתחטאת שמסתננת בכל־זאת מעֵבר לדלת המוגפת. \"את רוצה ללדת ילד\", אומרת לאה והשבבים ניתזים ומתעופפים במְכָל. יוצקת מנה גדושה של קרח בקערית הלפתן היא מתריסה נגדה: \"אבל שאלת את עצמך פעם מהי טובת התינוק? המניעים שלך אנוכיים. את רוצה ללדת כדי להוכיח לעצמך שעשית משהו בחיים, שהגעת לאיזה הישג. אבל ילד שנולד בלי אהבה הוא ילד פגום\". כרגיל היא מציגה את עמדותיה בנחרצות ומותחת ביקורת על אחותה הקטנה. אבל האם היא־עצמה לא נישאה לינקי ממניעים אנוכיים, ורק לאחר שאבא \"עזב את הכל\" והגיע מבוסטון לישראל כדי לשכנע אותה \"לגמור את השידוך\"? בלשונו הציורית הבטיח לה \"קן אוהבים עם שטיח מקיר לקיר\". ובעיקר הבטיח לממן את לימודיו של ינקי. ולאה נכנעה לרצונו והסכימה להינשא, אבל בלבה נטרה לאבא. היא ויתרה על קריירת המתורגמנית שטיפח בעבורה, ואף שהמקצוע הזה התחבב עליה, החליטה להקדיש את עצמה אך ורק למשפחתה. להנאתה בלבד תירגמה מדי פעם מאנגלית לעברית שירים של ייטס או של וורדסוורת, אבל מעולם לא ניסתה לפרסם את תרגומיה בעיתון.\r\n\"אני לא מבינה אותך\",\r\n\"הילדים\", היתה חוזרת ואומרת בגאווה, \"בהם אני משקיעה\". ורק כזיכרון רחוק לאותה תקופה שבה גרה ביהוד וחלמה על קריירה ועל עצמאות, קראה לבניה: ראובן, שמעון, לוי ויהודה, ולבתה היחידה קראה דינה. בהתלהבות היתה מספרת להם על קבר יהודה, שלפי המסורת נמצא בעירה יהוד, ועל עץ התות העתיק העומד במרכז חצר המסגד הישן שנבנה על הקבר, וייחורים ממנו שתלה בגנהּ.\r\n\"את אומרת שהשעון הביולוגי שלך מתקתק\", נדה לאחותה, שולה ממעבד המזון שביב קרח חד במיוחד ומניחה אותו מעל לתלולית הדודאים שבקערית. כמו תמיד כשהיא דנה בנושא הזה נעשה קולה צרוד ולא נעים כקרקור עורב. \"אבל למה את בוחרת בדרך לא־מקובלת, בדרך מקוממת וחתרנית?\"\r\nומאחר שרחלי שותקת, מתמכרת לתמהיל המתוק־מריר ונוברת בקערית שבידה, פיה בוער מן התערובת הלוהטת ולשונה תפוחה וצורבת מהמעדן, מוסיפה לאה בטון מתון יותר:\r\n\"תמיד חלמת על נסיך על סוס לבן\", היא אומרת, \"דחית את כל הבחורים ועכשיו מה, ככה בקלות ויתרת על החלום?\"\r\nאור דלוח מתרכז במלבן החלון הריק. שוכבת במיטת בית־החולים בעיניים עצומות מהדקת רחלי את שיניה שלא לצעוק. רגלה כואבת, כל גופה דואב. ורק לאט־לאט מיטיבה איתה מחט העירוי, הצמרמורות שוככות וגווה נרגע. היא פוקחת את עיניה אל אור הדמדומים, המיטה המוצעת לצידה ריקה, וילונה מוסט, ורחשים מהוסים נשמעים מעבר לקיר. מי שם, היא תוהה, מבודדת כבצינוק של אסיר. ואולי זה דוקטור נר? רק מאוחר יותר הוא נכנס לחדרה, מדליק את מנורת הניאון ומציף אותה באור. ניגש אל מיטתה ושואל אם הוטב לה.\r\nאור דלוח מתרכז במלבן\r\n\"קצת\", היא שמחה לקראתו כאילו הוא מכר ותיק.\r\nדוקטור נר מתיישב לצד מיטתה, וכאילו כל זמנו בידו מותח לפניו את רגליו הארוכות, פותח את תיקה הרפואי על ברכיו ומבקש שתספר לו על עצמה: מצבה המשפחתי, כמה זמן היא בארץ, ואם היו לה מחלות ילדות. היא כמעט מצטערת שאינה חולה מעניינת יותר. לבסוף הוא פונה אליה ושואל בעדינות אם תרשה לו לבדוק אותה. היא נענית לו ומתפרקדת, חושפת את גבה כמו לבדיקה שגרתית אצל רופא המשפחה. ורק למגעו הצונן של הסטטוסקופ בעורה הקודח, היא מצטמררת. וכאשר אצבעותיו חולפות על שיפולי בטנה בלחיצות קלות, מחפשות במיומנות את קשרית הלימפה, הופך גופה מתוח וקשוב.\r\n\"לעזור לך להתלבש?\" הוא מציע.\r\nהאם רק מפני שאין חולים אחרים במחלקה הוא משתהה כך לצידה? עוזר לה להשחיל את שקית העירוי בשרוול הפיג'מה, וכדואג לצניעותה מכסה אותה בתשומת־לב בשמיכת בית־החולים. צעיפי החשכה מחליקים פנימה, אפלולית ערב רך בולעת את הפינות הרחוקות. ובעוד גלי החום נסוגים מגופה היא שוכבת בעיניים עצומות ומהרהרת. רק לפני שעה קלה הגיעה לבית־החולים ופגשה את דוקטור נר, וכבר היא תוהה אם הוא אדם טוב ואם היא יכולה לתת בו אמון. הוא זר לה, אבל האם משום כך עליה לחשוד בו? מגע ידיו עדין ומתחשב, הוא היה אדיב אליה ועזר לה להתלבש. וכשייכנס שוב, האם מותר לה להסביר לו פנים? בגלל בדידותה והכאב ברגלה היא היתה רוצה בכך. אלא שלעת ערב מכניסים לחדרה חולה נוספת, זקנה שממלמלת קטעי מלים ומגששת בעיוורון על כיסוי הסדין. גם אחרי מיטתה הולך דוקטור נר, וגם איתה הוא מסתגר מעבר לווילון. האם גם את הגוף הזקן הזה יבדוק? רחלי מרוצה בעליל מגופה הצעיר והבריא, אבל ידה נשלחת בהיסוס אל רגלה החולה. לה נדמה שחוּמה פחת ושהאנטיביוטיקה כבר הועילה, וכאשר הרופא הצעיר יוצא מאחורי הווילון, היא שולחת לעברו חיוך מעודד. גם הוא מחייך אליה, ואפילו קורץ בשובבות. ורק מאוחר יותר, כשצעקות החולה הזקנה ממלאות את החדר, מתעוררת ברחלי תחושת אשמה והיא ממהרת להזעיק אליה את האחות.\r\nהרגל שוב נפוחה וכואבת. מוטלת על המיטה כמשא כבד ומושכת אותה חזרה אל מחלתה. ואומנם כעבור שעה קלה מתחדשים עינוייה. שיניה נוקשות והשמיכה דקה מכדי לחמם. היא מדמדמת באור הניאון וכמעט אינה מרגישה בדוקטור נר שנעצר ליד מיטתה ובודק את המינון בשקית העירוי.\r\n\"קר לך?\" הוא שואל בדאגה.\r\nקר לך?\" הוא שואל בדאגה.\r\n\"זה בגלל החלון הפתוח\", היא מנסה להתגבר על הרעידה המטלטלת, עדיין מתאמצת לחייך.\r\nענן דאגה מקדיר את פניו, והוא ניגש להגיף את החלון.\r\nאותו לילה לאחר כיבוי האורות היא שוקעת בתרדמה לא־שקטה. נישאת כמו בקרון רכבת ריק ומשקשק לעבר תהום חשוכה. המסילה הארוכה נמתחת לעבר מנהרה אפלה שנפערת לקראתה מרחוק. היא מידרדרת לתוכה, צוללת פנימה, ומאחוריה נסגר שער ברזל ובריחיו ננעלים בצוויחה רמה. ולה נדמה בחלומה שאין דרך חזרה, והיא נאבקת במחנק המעיק כאילו הר מוטל על חזה ומכביד על נשימתה. רק לבסוף כשעולה בידה לצעוק, היא שומעת מעליה מישהו קורא בשמה: \"רחלי וייס, רחלי וייס, מה שלומך?\"\r\nכאילו משו אותה בציצת ראשה מתוך בִּיצה טובענית היא צפה ועולה. הפיג'מה רטובה מזיעתה וסדיניה לחים וקרים. מבעד לעפעפיה הבצקיים היא רואה את פניו של דוקטור נר רכונים מעליה והבעתם כה קרובה ומודאגת. \"מה שלומך?\" הוא שואל. והיא שולחת את ידיה אליו מבעד לערפל האופף אותה, לוחשת באסירות תודה: \"עכשיו יותר טוב\".\r\nמשבר המחלה משאיר אותה רפויה ומותשת. דוקטור נר עוזב את החדר והיא שומעת אותו במסדרון מחלק הוראות לאחיות. רחש גלגלי עגלת התרופות, שקשוק מבחנות הזכוכית, צלצולי הטלפון בתחנה וצעדיו הנמרצים. היא קשובה לקולות השגרה של בית־החולים, ורואה אותו בעיני רוחה חולף במסדרונות. חוצני חלוקו מתנפנפים, הסטטוסקופ משתלשל על חזהו, ובידו המזרק לבדיקת הדם. גם בשכנתה החולה הוא מטפל, אבל כשהוא נכנס אליה מעבר לווילון, מיד היא מתפרצת לעברו בצעקות ובטרוניות צרודות. הוא משתדל להרגיעה, ובצאתו משם עם מבחנת הדמים נדרכת רחלי. היא נושאת את עיניה מחוֹברת הלימוד שבידה ושולחת לעברו מבט אוהד. לה נדמה שמאז משה אותה מחלומה, קושר ביניהם חוט של קִרבה.\r\nהזמן חולף עליה במהירות כשהיא עוקבת אחריו מנקודת התצפית של מיטתה. היא אינה מחמיצה את דמותו החולפת על־פני דלת חדרה בדרכו אל חולים אחרים, קשובה לצעדיו ולקולו החם המהדהד במסדרון. ולעת ערב, בשעה שהאחות נכנסת אליה עם זריקת הפניצילין, והנוזל הצונן זורם בעורקיה, משתלטת עליה תחושה של שלווה וביטחון. הוא כאן והיא תבריא. הצמרמורות יחלפו וחוּמה יפחת. גם הברך נראית לה פחות סמוקה ונפוחה. אותו חוט פנימי טמיר ההולך ונרקם ביניהם מעודד אותה. היא מרגישה בו גם כשהוא עסוק בענייניו, ונדמה לה שגם הוא מרגיש. לפני כיבוי אורות הוא עובר בין חדרי־החולים לביקור חטוף, ונעצר בכניסה לחדרה. כבר פשט את חלוק הרופאים ובבגדי רחוב, חולצת טריקו מפוספסת וג'ינס מהוה, הוא נראה כידיד שהופיע לביקור. האם יחזור מחר? ואולי התורנות שלו מגיעה לקִצהּ?\r\nלבה של רחלי נצבט בדאגה. החלון הפתוח צר מלהכיל את החשכה שפולשת לחדר. דוקטור נר משתהה בפתח ומשוחח עם עמית, והיא קומצת את אגרופיה שלא לצעוק. וכי מה תגיד לו. חם לה וקר לה, שוב היא קודחת, ובו תלויה החלמתה.\r\nלבסוף הוא נכנס ועומד ליד מיטתה. בודק את הדופק בפרק ידה. כְּשׁוּת שיער בהיר מרטיט בשורשי אצבעותיו ומגעו כה נעים. האם תעז לשאול אותו לאן הוא הולך מכאן? למשפחתו? לבת־זוגו? הלוא היא אינה אלא ילדה ומותר לה לשאול. אבל מה אם יכעס עליה. היא בולעת את רוקה ומתאפקת. הוא מבקש ממנה להפשיל את מכנס הפיג'מה ולהראות לו את רגלה החולה, והיא ממהרת לציית לו. מראֵה הברך הנפוחה, הסמוקה כתפוח גדול ורקוב, מייאש גם אותה. דוקטור נר נד בראשו ומציע לסמן את גבולות הפריחה. שולף עט מכיסו ומצייר מסביב לפיקת הברך קו כחול מתעקל. אם תרחיק את הקו אולי תהיה לנו יותר תקווה, היא מציעה בחיוך. וגם הוא מחייך, אך מסיים בדייקנות את השרטוט.\r\nכשהוא הולך מתרופף החוט הפנימי שבתוכה. כעת אני לבדי פה, היא מהרהרת. אבל מצבה העגום אינו גורם לה צער, להיפך. כמעט אהדה מתעוררת בה כלפי מחלתה, שהרי לולא חלתה לא היתה פוגשת את דוקטור נר. ללא ספק יש משמעות לעובדה שנפגשו בבית־חולים, הלוא עוד קודם היתה חולה, היא יודעת, ולכן עזבה את בית הוריה. ואולי דוקטור נר יוכל לעזור לה להחלים?\r\nלכן כבר למחרת בבוקר היא מבקשת מהאחות כיסא־גלגלים, יורדת ממיטתה ועורכת סיור במחלקה. ומה טוב שדוקטור נר איננו כאן ואינו רואה אותה בעליבותה. הוא פעיל ומלא אונים, ואילו היא יצור חלש שאינו מסוגל אפילו לעמוד על שתי רגליו. אבל היא מנסה להתאמן, מסובבת את גלגלי הכיסא בידיה ומטיילת במחלקה שהוא אחראי לה. בדרכה היא פוגשת נערה שזופה שבאה לביקור, והמראה הרענן של חולצתה האוורירית מזכיר לה את החיים בחוץ. אבל מה לה ולחיים האלה. בית־החולים התחבב עליה בזכות דוקטור נר. העולם האחר, כולל משפחתה, חברותיה והמכללה, נראה לה כעת כה רחוק וחסר־חשיבות. אפילו חולי המחלקה הפנימית קרובים לה יותר. אומנם הם מבוגרים ממנה ומתבוננים בה בסקרנות חשדנית, אבל היא כמוהם. למרות נעוריה גם היא ממטופליו של דוקטור נר.\r\nבחדרה היא מתבוננת בבבואתה בראי. פניה מאירים וניצוץ חדש נדלק בעיניה. ולאחר המקלחת היא משתרעת במיטתה בפיג'מה נקייה ובשיער מסורק. מעמידה פנים כמעיינת בספרי הלימוד שהביאה מהמכללה, אבל כולה קשב למתרחש במחלקה. וכשהיא שומעת לבסוף את קולו של דוקטור נר במסדרון, שב החוט הפנימי שבתוכה ונמתח אף ביתר שאת. היא חשה בו במין כאב נעים שמזרים לתוכה גלי חום ורוך. להט מציף אותה, ונדמה לה שהשרב בחדר נכפל והיא מוכרחה להתערטל מהסדין.\r\nמאוחר יותר נכנס דוקטור נר לחדרה. לבוש בטי־שרט שחורה שמבליטה את לובן חלוקו, כמה אונים בו! היא מנסה להתרכז בחוברת הלימוד שבידה, מעמידה פנים כאילו לא הבחינה בו. רגלה הבריאה כפופה כדגל מעל לרגלה החולה המובסת. הוא חולף על־פניה בדרכו אל שכנתה, וכנזהר לא להפריע לה מגיף מאחוריו את הווילון. אבל היא כולה קשב. הוא כאן, הוא כאן, מתרונן בה מיתר סמוי. ובצאתו עם המבחנה לשקיעת הדם, היא מסלקת מעליה את החוברת ונותנת בו מבט בוחן.\r\n\"איך החום?\" הוא מפטיר.\r\n\"עדיין גבוה\". היא מרימה את המדחום מן השידה שלצד מיטתה, חושפת את ידה מתוך שרוול הפיג'מה הרחב ומאותתת לו שיראה וייווכח בעצמו. היא עדיין חולה וזקוקה לעזרתו.\r\n\"שלושים־ושמונה פסיק ארבע\", היא מציינת כמעט בסיפוק.\r\nוהוא מהנהן בראשו כמאשר.\r\nבמשך כל שעות אחר־הצהריים היא קשובה לדוקטור נר. לה נדמה שהוא שולח לעברה איתותים חשאיים. צעדיו הנחפזים במסדרון, פקודותיו בטון סטָקָטוֹ קטוע, ביקוריו הדחופים בחדר הסמוך שהתקבל בו חולה חדש. ופתאום היא שומעת את שריקתו ומזהה בנעימת הלחן את השיר \"משחקים אסורים\". והשריקה עולה ויורדת, לפעמים עצובה ולפעמים מתרוננת, מרטיטה בקרבהּ את החוט הסמוי שנטווה ביניהם.\r\nבמה אתה מהרהר, דוקטור נר, היא חושבת. אתה שורק יפה כל־כך והנעימה מושכת את הלב, נושאת אותנו איתה למקום אחר. לאן, היא אינה יודעת. אבל חשה שהיא מפליגה אתו למחוזותיו הנעלמים, נסחפת אתו אל המקום שאליו מוליכים אותו הרהוריו. אני ואתה, מהו הדבר שמתרחש בינינו, דוקטור נר, לאן מוליכים אותנו הגעגועים הטורדים. ועוד שעה ארוכה היא מתערסלת בשריקתו, צוללת וצפה בזרמיו.\r\nלקראת ערב הוא נכנס אליה עם המבחנה לשקיעת הדם. מכנסי הג'ינס שלו כבר מוכתמים מדמם של חולים אחרים, והוא מחזיק את ידה גבוה מעליהם. אם המכנסיים שלי היו נקיים, הוא מתלוצץ, הייתי מניח את היד שלך על הברכיים שלי. אם כך, תיאלץ רק לנחש את מגעם. ידו מגששת על חלקת ידה הפנימית, מחפשת בה וריד לדיקור. אצבעותיו מלטפות את אמתה ממפרק היד ועד לשקע המרפק והיא נדרכת, לבה דוהר. מרגישה שעליה לומר לו משהו ומהר, בטרם יפקע בה מיתר והיא תיקרע ללא תקנה. \"מפתיע כמה ימים אתה עובד\", היא מגמגמת.\r\n\"וזה בלי שום קשר לתמורה\", הוא עונה באינטימיות, כאילו שיחה משפחתית מתנהלת ביניהם. ואיך זכתה ליחס כזה מצדו. והלוא היא בסך־הכל נערה זרה לו, לא־מקומית, תלמידת שנה ראשונה במכללה.\r\nבהפגנה של אומץ־לב היא מאגרפת את ידה. מניחה לו לקשור את שרוך הגומי במעלה זרועה ולגרות בעדינות את הווריד המתנפח. בשפתיים חשוקות היא עוקבת בעיניה אחר מחטו. אומרת בלבה, דוקטור נר, של מי כתמי הדם על מכנסיך. אבל למה לקלקל במלים את ההתרגשות שמעורר בה מגעו? היא מתגברת על הכאב ורק מעווה קלות את פניה כשהוא מחדיר לתוכה את המחט. \"סליחה\", הוא ממלמל כשדמה מתפרץ אליו, וממהר לשחרר את שרוך הגומי מזרועה. \"כאב לך מאוד?\" הוא מתנצל, שולף בזהירות את מחטו ומהדק פיסת גזה אל הווריד הפועם.\r\n\"לא נורא\", היא מחייכת מבעד לרסיסי דמעותיה. האם רק נדמה לה שהוא משהה את כף ידה בידו זמן רב יותר מתמיד?\r\n\"את חיה ברומן דמיוני\", קובעת לאה. היא קמה מן השולחן, מסירה את הכלים המלוכלכים ומניחה אותם בכיור. זרם המים וקרקוש הצלחות והסכו\"ם מחפים על שריקתו של ינקי מעבר לקיר. כמו תמיד הוא מלווה את הרהוריו בשריקה. מחקרו מתקדם יפה, סיפרה לה לאה, הוא כותב על ורידים מודלקים ונפוחים הגורמים להפרעות בזרימת הדם.\r\n\"את חיה ברומן דמיוני\",\r\n\"את תמיד חלמת על אהבה גדולה\", ממשיכה לאה בביקורתה כלפיה, עומדת בגבה אליה ומקרצפת את קערית הלפתן הריקה. ומדוע אינה מציעה לה מנה נוספת מהמרקחת שריחהּ המר־מתוק עדיין נודף במטבח? האם אינה רוצה לחלוק איתה את \"הדודאים\" שלה? אהבה, אה, על אהבה היא מדברת. אבל לא דודים רחלי מבקשת, אלא דודאים. הרעב מכרסם בה והיא שואפת למלא את כרסהּ בכובד החם, המזין והריחני הזה. ואם תעז לבקש ממנה \"תני־נא לי מדודאייך, לאה\", האם לא יתעורר בלבה החשד? האחות הקטנה, הרווקה, שוב מורעבת. רחלי מחליקה על שיפולי בטנה, מסתירה את כרסה בידיה ופניה בוערים.\r\n\"לפעמים אני חושבת שדינה ירשה ממך את הנטייה לחלום בהקיץ\", מתלוננת לאה וכתפיה מרטיטות מעל לערמת הכלים בכיור. אכן, יותר מכל רוצה לאה להבין לרוחה של בתה, לסלק מראשה את הרהוריה המזיקים. אבל המחשבה שדינה היא נצר שצמח מייחוריה כל־כך מופרכת בעיני רחלי, שלולא המרירות בקולה של לאה, היתה מגחכת בגלוי.\r\nלאחר ארבעה בנים שנולדו בזה אחר זה, נולדה דינה. היא היתה בת שבע כאשר הגיעה רחלי בפעם השנייה לישראל, לאחר שהות ממושכת בבית הוריה. לכאורה היתה דינה ילדה שקטה ומאושרת, אבל כבר אז התבלטה מוזרותה. האם היו אלה תופעות נוירולוגיות? הם לא דיברו על כך, ויַנקי כרופא בוודאי פירש זאת לפי דרכו. רחלי שיערה שהם התרגלו לניתוקים שחוותה הילדה, או אולי במתכוון התעלמו מהם. בסעודות השבת ליד השולחן היו הבנים קולניים, לאה הגישה, ינקי זימר, ודינה היתה קמה ופורשת כסהרורית לחצר. מטיילת מתחת לענפי עץ התות ומשוחחת עם עצמה. חולמת, בוהה בהקיץ ומזמזמת במשך שעה ארוכה. וכדי למנוע מהחולמת הקטנה להפליג בהזיותיה וללכת לאיבוד, הגביה אביה חומה מסביב לגן. גם את השער הם נהגו לנעול מבפנים. כך יכלו להעמיד פנים שאין שום רע בשיטוטיה החמקניים של הילדה.\r\nדינה היתה נתונה תמיד לקצבם הפנימי של הרהוריה, מקיפה את מִתחם החצר הלוך־ושוב כחיה בסוגר. וגם כשבגרה היתה נערה מכונסת. היא לא נטלה חלק בשיחת המבוגרים והיתה חרישית וחולמנית כשישבה בחברתם. ורק כשפנו אליה היתה מתעשתת, מנענעת בראשה בבהלה ומעניקה להם כמאולפת את אחד מחיוכיה היפים.\r\nהם לא נזפו בה, והיא בילתה חלק ניכר מזמנה בגן. טיילה ושרה לעצמה בין פרחי הפסיפלורה שטיפסו על החומה. מסביב התרבו עציצי האושר, ועץ התות הֵצֵל על החצר. כאשר התעייפה התכרבלה באחד מכיסאות הגן, ראשה מכונס בין ברכיה הקרוסות ושערה השחור העבות מפוזר על שכמהּ כפרווה רכה. עטופה ברעמתה זו נראתה דינה כחיית בר קטנה מסתתרת. כך יכלה לבלות במשך שעות.\r\nעוברים־ושבים ששמעו את שיריה נעצרו והציצו מבעד לסורג השער. הרימו גבות בהשתאות או משכו בכתפיהם באנחה קלה. והיו ביניהם גם נערים שרמזו לה להתקרב אליהם, והחוו לעברה תנועות מגונות. דינה לא השגיחה בהם. תום ילדות נשקף מעיניה והיא נשארה מוגנת בענפי התות שהגביהו צמרת ופרצו מעבר לגדר.\r\nלא פעם עוררה דינה בהלה בבית. מהנהלת בית־ספרה טילפנו והודיעו שנעלמה. נערכו חיפושים קדחתניים ולבסוף מצאו אותה משוטטת בחורשת הירח. באביב פרחו שם בין הסלעים הסירה הקוצנית, החרדליות הצהובות, הכלניות והרקפות. הם גילו אותה עייפה מטיפוס על טרשים ועל גבנוני סלעים, מרושלת בלבושה ועיני התכלת שלה מפיקות נוגה מוזר. היא לא ידעה מה להשיב להם כשפנו אליה. לדבריה, חשבה שביתה קרוב.\r\nהם לא כעסו עליה. וכי איך אפשר לנזוף בילדה שאינה יודעת להבחין בין טוב ורע? יופיה היה תמים והם סירבו להגדיר אותה כ\"בעייתית\" או כ\"מפגרת בשכלה\". לאה סיווגה אותה כ\"טעונת טיפוח\" וניסתה בכל האמצעים להשלים את השכלתה בעזרת שיעורים פרטיים, פיזיותרפיה וריפוי בעיסוק. \"יש ילדים שזקוקים ליותר\", היתה חוזרת ואומרת, \"כמו שיש אנשים שחייבים לנקוט כלפיהם עמדה תקיפה יותר\".\r\nהיא גומרת להדיח את הכלים ומנגבת את ידיה במרץ. פונה לנקות בחריצות את שולחן המטבח, וכשהכל נקי, וקערית הלפתן מונחת במייבש, נשאר רק סיר המרקחת המבעבע על הכיריים. הזמן הממושך של אידוי מיצי הפירות תובע את שלו. עד לסיום בישול המרקחת יכלה לאה לכאורה לשבת אל השולחן ולארוח לרחלי לחברה. אלא שהיא קמה חסרת־סבלנות, מורידה בזו אחר זו את צנצנות הזכוכית מן המדף, ועומדת לשטוף גם אותן ביסודיות. ומה אם רחלי עדיין נועצת את מבטיה בסיר ושפתיה בוערות מרעל הדודאים? לאה אינה חסה עליה, וגם כשהיא מקישה על השולחן בכפית הריקה כקבצן בקופתו, משימה עצמה לאה כלא שומעת. היא גומרת את העיסוק בצנצנות, ומסִבה את עיניה אל תצלום אביהן הנשקף מן הקיר. בוחנת אותו רגע ארוך כשוקלת בדעתה אם לא הגיע הזמן לשרבב לשיחתן משהו מאמירותיו. אבא נראה בתמונה חמוש בצווארון לבן זקוף, עניבת פרפר מתחת לסנטרו המגולח ומקטורנו כהה כשל חתן צעיר. כתפיו נראות רחבות וחסונות, בלוריתו מתולתלת, ושפמו הדק מבליט את שפתיו המלאות. כך רוצה לאה לזכור אותו: בוטח בעצמו, שאפתן ומצליח. לא אותו אב שהיא נוטרת לו בלבה וחשה טינה כלפיו. לכן כשהיא מדברת עליו היא משתמשת בסגנונו. \"אבא היה מתבייש בך\", היא אומרת לרחלי, \"הוא לא היה מסכים להחלטות שלך\", היא נדה לה, ומוסיפה בקשיחות ובנימה של האשמה: \"אוי, אילו הוא היה יודע!\"",
    "Author": "חנה בת שחר",
    "Language": "עברית",
    "Translator": "None"
}