{
    "Article-name": "רצפת חול",
    "Article-text": "\r\n\r\n\r\nמאת אורית גרוס\r\n\"לאן אתה הולך? השעה עוד לא נגמרה\", קוראת אחריו האישה.\r\n\r\n\"אני יוצא. אני חוזר כשזה נגמר\".\r\n\r\nבשביל הוא עוצר, מעביר את ידיו על ראשו. מביט בייאוש אל הבית ואחר כך אל הכביש, צועד אל המכונית,\r\n\r\nנכנס ומתניע.\r\n\r\nדקות חולפות והוא בבית שלו. מסתובב בחדר השינה, לוקח את התיק שנסע אתם למדבר. מכנסיים חולצות,\r\n\r\nסוודרים, גם נרתיק כלי הרחצה נשאר בתוכו, צריכה משהו לישון אתו, מסלק את השמיכה, מעיף את הכריות\r\n\r\nומוצא את חולצת הטריקו שלו שגליה הסבה לכותונת שינה.\r\n\r\nהוא מביט בשעון ומתכנן. הפגישה של גליה עם הילדה תסתיים והוא ייקח אותה. לא מוכן לעוד לילה בבית, ולא\r\n\r\nיחכה למחר. עוד הלילה יגיעו אל פולה. ואם מישהו יציע לגליה להישאר שם לידה, הוא יסכים ואף יעודד\r\n\r\nאותה, ואם יהיה צורך גם יחתום, ויחזור אל המכונית וישלוף את התיק שהוא מכין עבורה. הוא חייב לה. חייב\r\n\r\nלהביא אותה לשם, להכניס אותה למחלקה, ולחכות לה. עד סוף השבוע הוא יחכה לה, יישב ויחכה לה כמו\r\n\r\nהאישה הזאת שלא מתרגשת ממה שהיא שומעת ושלא הולכת לשום מקום, ותוחב לתיק שני זוגות תחתונים\r\n\r\nשלו וסוגר את התיק. בדרכו החוצה הוא עוצר בסלון. גם את הילדים הוא לוקח לנסיעה הזאת, ומכניס לכיס\r\n\r\nהאחורי בג'ינס תמונה של הילדים וגליה שצולמה בבריכת השחייה. מחובקים רטובים ומחייכים.\r\n\r\n\r\n\r\n\r\n\r\nבצעדים מהירים וללא היסוס הוא דוחף את דלת הכניסה ונכנס. העיתונים מסודרים במקומם, והאישה שמביאה\r\n\r\nולוקחת חסרה. דלת חדר העבודה פתוחה וגליה לא שם. שוב הוא מוצא את עצמו במשחק מחבואים, והוא\r\n\r\nמצטער שעזב לפני תום השעה. היא בוודאי הייתה מכוונת אותו או אומרת לו איפה אשתו. יכלו לנסוע למחלקה\r\n\r\nגם ללא פיג'מה או תמונה. הוא מכבה את האור בחדר, וניגש למטבח. מבטו קולט את דלת המזווה שפתוחה\r\n\r\nקמעה. זוכר שסגר אותה.\r\n\r\nמכונסת מתחת למדפים, גליה יושבת שם.\r\n\r\n\"היא אמרה שתחזור, ולא ידעתי איפה לחכות לך\", היא לוחשת, אבודה בחדר הקטן שלה.\r\n\r\nהוא שוב מתכופף אל תחתית המזווה, רוכן אל הילדה המצונפת שהמתינה לשובו.\r\n\r\n\"בואי, ניסע ביחד אל פולה\", הוא אומר לה ברוך.\r\n\r\n\"אבל עכשיו כבר מאוחר, לא ייתנו לי להיכנס\".\r\n\r\n\"לך הם ייתנו. אותך הם יקבלו\", וקולו משתנק.\r\n\r\nללא מילים מתמסר גופה המגומד לידיו שמוליכות אותו עד לפתח המכונית. הוא פותח את דלת המושב האחורי,\r\n\r\nוהיא נכנסת, נשכבת לצד שאריות במבה וסוכריות טופי ודינוזאורים, מכווצת את גופה, ואוספת את רגליה אל\r\n\r\nחזה. עוברה מדוכדכת.\r\n\r\n\r\n\r\n                                                                                    אז תחבקי אותי,\r\n\r\n                                                                                    תחבקי אותי חזק!\r\n\r\n                                                                                    יותר אני לא ימשוך לך בחולצה\r\n\r\n                                                                                    או יתפוס לך את הרגל,\r\n\r\n                                                                                    רק תיתני לי פעם אחת,\r\n\r\n                                                                                    ברשות תיתני לי.\r\n\r\n                                                                                    אז תחבקי אותי, ודי.\r\n\r\n\r\n\r\nבתחנת הדלק שאחרי נתניה חגי עוצר לתדלק.\r\n\r\n\"גליה, את רוצה משהו?\" הוא שואל.\r\n\r\nהיא נדה בראשה.\r\n\r\n\"משהו חם לשתות?\" מביט בעיניה הריקות.\r\n\r\n\"לא, כלום. רק תבטיח להעיר אותי כשנגיע לשער\".\r\n\r\n\"ברור, אבל יש עוד דרך\", מניח עליה יד מרגיעה ונוכח שגופה רועד.\r\n\r\n\"למה את לא אומרת שקר לך?\" לוקח את המעיל שזרוק על הכיסא הקדמי, ומכסה אותה.\r\n\r\n\"לא! לא!\" מרימה את קולה, \"בלי מעיל!\"\r\n\r\n\"גליה, את רועדת והחימום במכונית לא משהו. מה יש לך נגד המעיל שלי?\" מנסה להבין.\r\n\r\n\"בלי מעיל\", מנערת אותו מעליה. \"בבקשה. ותשגיח שהיא לא תירדם\", מרימה אליו את ראשה.\r\n\r\n\"מי גליה? מי לא תירדם?\"\r\n\r\n\"עזוב, לא חשוב\", מחביאה את פניה במושב ומתכרבלת.\r\n\r\nחגי מתניע, משתלב בתנועת הנהגים הנוסעים צפונה על כביש החוף. לא סוטה מהנתיב הימני, רוצה להגיע, אך\r\n\r\nלא מאיץ. דכדוך עוטף אותו ומכביד על רגליו. ייצא במחלף חדרה או קיסריה ויעצור בשולי הדרך, יעבור\r\n\r\nלמושב האחורי, יאמץ אליו את החבילה השרועה מאחור, יכרוך סביבה את זרועותיו ויחמם אותה.\r\n\r\n\"גליה\", הוא קורא, \"את ערה? תגידי איזה מילה, תגידי משהו שאני אבין\".\r\n\r\n\r\n\r\n                                                                                תפתחי את העיניים שלך ותראי.\r\n\r\n                                                                                תראי, הבאתי היום בובה של חתולה. ציפל'ה.\r\n\r\n                                                                                נכון שהיא יפה?\r\n\r\n                                                                                נוצצת עם פרווה לבנה.\r\n\r\n                                                                                חתולים את אוהבת?\r\n\r\n                                                                                תלטפי אותה.\r\n\r\n                                                                                נעים לה כשמלטפים אותה.\r\n\r\n\r\n\r\n\"שמעתי קצת את הילדה. אל תכעסי\", מחכה לתגובה אבל גליה שותקת. \"מה זה הדבר הזה שכל הזמן היא\r\n\r\nרוצה לגעת בך? זה בגלל שנגעו בה? היא נוגעת בך? את נותנת לה?\" טפטוף הגשם על שמשת המכונית ורחש\r\n\r\nהמגבים משיבים לו.\r\n\r\n\r\n\r\n                                                                                לפעמים הציפורניים שלה שורטות,\r\n\r\n                                                                                הן חדות וארוכות ומכאיבות.\r\n\r\n                                                                                והיא שורטת את מי שמתקרב אליה.\r\n\r\n\r\n\r\n\"נרדמת?\" לא נענה, ופותח את הרדיו בתחנה שמשדרת שירים עבריים לאורך כל הדרך, וקולות וצלילים\r\n\r\nנאספים בחלל המכונית.\r\n\r\n\r\n\r\nבחשיכה שלמורדות הכרמל חגי מבחין בקצף הגלים שניפגש עם רצועת החוף. כמה דקות אחר כך הוא עוצר\r\n\r\nברמזור בצומת הצ'ק־פוסט, פונה שמאלה וחולף רמזור אחר רמזור בדרכו צפונה, והכרמל כבר מאחוריו.\r\n\r\nבצומת שאחרי עכו הוא מפעיל את האיתות, ולמרות שהדרך פנויה למעבר הוא ממתין, רגלו על המעצור. הוא\r\n\r\nמחכה, עד שאורות מהבהבים של מכונית שנעצרה מאחוריו מזכירים לו שעליו להתקדם. הפיאט פונה אל מגרש\r\n\r\nהחנייה של בית החולים שמכוניות בודדות פזורות בו. הוא מחנה ליד השער המואר, שלצידו שלט גדול של\r\n\r\n'ברוכים הבאים', מדומם את המנוע וממתין.\r\n\r\n\"גליה, הגענו\", מביט בחפץ שמונח במושב האחורי.\r\n\r\nדוממת החבילה וללא תנועה.\r\n\r\n\"קומי גליה, הגענו לשער\", נוגע בה.\r\n\r\nבאיטיות היא מזדקפת ומתיישבת.\r\n\r\n                                                                                את שומעת?\r\n\r\n                                                                                את שומעת את מה שאני שומעת?\r\n\r\n                                                                                מישהו בוכה. ציפל'ה בוכה.\r\n\r\n                                                                                היא מפחדת.\r\n\r\nוחגי מדליק את הנורה הקטנה, לאורה היו בודקים מסלולים במפות הדרכים. הוא מביט בשערה הסתור\r\n\r\nובעיניים המבוהלות שהאישונים מתרוצצים בהם בקדחתנות, ולעצמו הוא חושב שלעיניים האלה תיפתח עכשיו\r\n\r\nכל דלת סגורה.\r\n\r\n\"בואי, נתארגן וניכנס פנימה לבקר אותה\", הוא מציע לה ברוך, כמי שמבין שעוד זמן קצר יגיע הטיול לסופו.\r\n\r\n\"אתה חושב שהיא תכיר אותי?\"\r\n\r\nפנים נוגים ומוטרדים מופנים אליו, והוא אומר לה שהיא סתם דואגת, ואין סיכוי שפולה לא תכיר אותה – את\r\n\r\nהנכדה היחידה שלה, וגליה שואלת איך הוא יודע, וחגי מסביר לה שיש דברים שלא באמת שוכחים, והוא בטוח\r\n\r\nשגם אם פולה לא תכיר אותה בשנייה הראשונה או השנייה, זה יקרה מיד אחר כך, כי דברים רדומים בסוף\r\n\r\nמתעוררים, ואין לה מה לדאוג.\r\n\r\n\"תבטיח שתיכנס אתי\", ואישוני הסטקטו מתבייתים עמוק בתוך עיניו, \"ואל תשאיר אותי שם לבד\".\r\n\r\n\"בסדר\", אומר לה ובתוכו מסרב להבטיח, ומתלבט אם לקחת את התיק שארגן עבורה. הוא יוצא מהמכונית,\r\n\r\nמוציא מתא המטען את המעיל שלה, ופותח לה את הדלת.\r\n\r\n\"את רוצה לשתות משהו? קניתי בתחנת דלק בקבוק מים ובייגלה עם שומשום, כמו שאת אוהבת\", מנסה\r\n\r\nלהסיח את דעתה.\r\n\r\n\"לא, לא עכשיו\", ומעבירה יד על שערה, מפְנה קווצה קדימה אל חלקו העליון של המצח, ואחרת לאחור,\r\n\r\nחושפת את אוזניה.\r\n\r\nחגי טורק ונועל את המכונית, ומגיש לה את המעיל.\r\n\r\n\"צריך לגשת ולהירשם אצל השומר. את זה אני זוכרת\".\r\n\r\nהוא מביט בה כשהיא מצביעה על השער ומתקדמת אליו בהחלטיות, וחושב שאולי במהלך השינה שלה במושב\r\n\r\nהאחורי היא אספה כוחות, ולרגע נדמה לו שהיא מאיצה אל קו הסיום שאחריו תוכל לנוח, אבל בפנים.",
    "Author": "אורית גרוס",
    "Language": "עברית",
    "Translator": "None"
}