{
    "Article-name": "שלושה סיפורי אהבה",
    "Article-text": "\r\nחיות מחמד\r\nהוא היה כלב ביישן,  והשכנים התפלאו כשבוקר אחד קם מן המחצלת שלו,  התנפל על הזקנה שטיפסה במדרגות עם הסלים שלה,  ותלש לה את האוזן.  הוא היה כלב לא מורגש, כלב רפאים,  עם מבנה של צבוע ועדינות של ציפור.  הוא הלך תמיד על בהונותיו,  זנבו מקופל בין רגליו האחוריות, היתה לו פרווה חומה,  קצרה וצפופה,  אוזניים שמוטות, ורגליים ארוכות ושבריריות שיכול היה להיות להן חן אצילי לולא רעדו כל הזמן.\r\nהוא היה בן שנה וחצי אבל נראה מבוגר יותר.  הקימור של עמוד השדרה שלו,  הזנב המקופל בין הרגליים,  האגן הכפוף והצלעות שהזדקרו משני צדיו כמו התחלות של כנפיים,  שיוו לו מראה מופחת,  אבל בעיקר היתה זו צורת ההליכה שלו - בתנוחה של חצי ישיבה,  מצטמצמת, מתנצלת,  נמלטת מבעיטה דמיונית.  הזקנה חיבבה אותו, ולפעמים התעכבה לידו כשחזרה מהשוק ובחרה בשבילו משהו מן הסל,  גרון של עוף,  פרוסת גבינה צהובה או נקניק או עוגייה עם שומשום,  שהשליכה על המחצלת שלו לפני שהמשיכה בטיפוס האִטי שלה לקומה האחרונה.  רק כששמע את הדלת נסגרת ואת המפתח מסתובב במנעול פעמיים,  היה הכלב קם,  מרחרח את הנדבה,  אוחז בה בקצות השיניים, שומט אותה בחזרה למחצלת, מקיף אותה כמה פעמים, מרים אותה שוב, שוב מתחרט ושוב שומט אותה,  ואז מביט לצדדים,  אוסף אותה אל פיו ובולע.\r\nעד אותו יום השכנים התעלמו ממנו.  הם התרגלו לראות אותו מנמנם רוב שעות היום והלילה על המחצלת המונחת ליד הדלת עם המדבקה שעליה רשומים בכתב-יד עגול שני שמות: שם של אישה ושם של גבר ולמטה ציור ילדותי של כלב.\r\nעכשיו היו המצרכים של הזקנה פזורים על רצפת הקומה השנייה בחדר המדרגות.  עוף שלם,  תפוחי-אדמה,  בצלים, תפוחים,  אשכולית אחת,  מלון שהתגלגל לפינה,  בננות ירוקות,  ערימת פרוסות הודו מעושן עטופות בנייר לבן, חפיסת שוקולד מריר,  ראש שום וצרור פטרוזיליה שהיה מוטל בתוך שלולית קטנה של דם.\r\nאותו בוקר תיכננה הזקנה לתת לו פרוסה של הודו,  אבל לפני שהספיקה להיעצר ליד המחצלת,  להתכופף ולנבור בסלים שלה,  זינק עליה הכלב והפיל אותה ארצה.  היא פלטה צווחת הפתעה.  גם הכלב הופתע.  הוא נסוג לאחור והקיף אותה כמה פעמים,  נזהר שלא לדרוך עליה.  היא ניסתה להתרומם אבל נפלה חזרה על גבה.  הוא התקרב אליה,  כישכש בזנבו והסתכל עמוק אל תוך עיניה.  היא הסתובבה על צדה,  נאחזה בשתי ידיה במעקה וניסתה למשוך את עצמה למעלה.  הוא החל ללקק את פניה, והזקנה,  שהיתה כבדה וקצרת נשימה,  נכנעה והתגלגלה שוב על גבה,  שמטה את ידיה לצדדים ונאנחה,  ואז תפס הכלב בשיניו את אוזנה השמאלית,  ובמשיכה אחת קרע אותה ממנה.\r\nהזקנה הצמידה את ידה לחור שקילוחי דם פרצו ממנו וצווחה.  השכנים יצאו מדירותיהם ועמדו בחדר המדרגות. גבר בכפכפי גומי ניגש אליה וניתק את כף-ידה מן המקום שבו היתה האוזן.  \"הוא הוריד לה אוזן!\" צעקה אחת השכנות שעמדה בפתח דלתה,  והצביעה בסיגריה שלה על הכלב שנצמד אל הקיר ורעד,  זנבו בין רגליו והאוזן מידלדלת מפיו.  כמה שכנים נבהלו,  סגרו את הדלתות מאחוריהם ונעלו אותן היטב.  הגבר בכפכפי הגומי אמר שכדאי להרחיק את הכלב לפני שיוריד לה גם את האוזן השנייה.\r\nאבל הכלב התיישב על אחוריו,  הביט בזקנה שזעקותיה הפכו ליבבות קינה קצובות,  ואחר-כך בשכנים שהתקהלו סביבה,  ואז קם על רגליו,  שמט את האוזן על הרצפה, ודידה חזרה אל המחצלת שלו,  שם חיכה בשקט לאמבולנס ולפקחי העירייה.  הוא ראה איך משכיבים את הזקנה על אלונקה ואיך יד בכפפת ניילון אוספת את האוזן אל תוך שקית.  אחר-כך הקשיב לשכנים מוסרים פרטים על הקורבן והביט בשני החובשים מורידים את האלונקה במדרגות.\r\nהפקחים אמרו שיצטרכו להרדים אותו,  אבל קודם צריך להכניס אותו להסגר כדי לוודא שאין לו כלבת.  אחד מהם ביקש מכולם להתרחק,  והשני ירד לרחוב ועלה חזרה,  אוחז בידו מוט ברזל ארוך שבקצהו לולאה.\r\n\"לא!\" צעק הפקח המבוגר יותר,  \"תביא את האקדח עם ההרדמה.  אי-אפשר לתפוס אותו ככה.  הוא מסוכן.\"\r\n\"אפשר,\" אמר הפקח הצעיר בשקט,  \"רק תזיז מפה את האנשים.\"\r\n\"להיכנס הביתה!\" ציווה המבוגר ומחא כף.  \"כולם לבתים!\" צעק.  אלה שעוד נותרו בחוץ נסוגו בצייתנות לדירותיהם,  אבל השאירו את הדלתות שלהם פתוחות קצת כדי שיוכלו לצפות בלכידה.  הכלב שכב על המחצלת שלו, מצונף לכדור,  נבוך ומוחמא מתשומת-הלב,  עיניו עצומות, חוטמו נוגע בקצה זנבו ואחת מאוזניו זקורה.\r\n\"תראה אותו,\" אמר הפקח המבוגר.  \"הוא מנסה לעבוד עלינו,  הממזר.  תביא את האקדח.\"\r\n\"תן לי,\" אמר הצעיר.  \"הוא לא נראה לי מסוכן.\"\r\n\"להיפך!\" אמר המבוגר,  \"אני מכיר את אלה.  הוא זומם משהו.  תראה אותו.  הוא ערמומי.  תראה איך האוזן שלו זזה.  הוא רק עושה את עצמו ישן.\"\r\n\"הוא תמיד ככה,\" לחשה שכנה לבושה חלוק ורוד מלוכלך,  שהציצה החוצה.  \"ככה הוא ישן.  הוא רגיל ככה.\"\r\n\"גיברת,  תיכנסי הביתה.  אני מבקש!\" הדף אותה הפקח המבוגר וניגב בכף-ידו את הזיעה ממצחו.\r\nהפקחים עמדו והסתכלו על הכלב.  עיניו היו עצומות, האוזן הזקורה מתעוותת מדי פעם,  הצלעות עולות ויורדות בנשימות אִטיות.  הוא נראה שליו מדי בשביל כלב תקיפה. הצעיר התקרב אליו,  אוחז בשתי ידיו במוט כמו בכידון, וניסה לא לעשות תנועות חדות כדי שלא להעיר את הכלב מתנומתו המדומה,  אבל הכלב פקח לפתע את עיניו,  והפקח, שנסוג אחורה,  ראה שהוא מכשכש בזנבו.\r\n\"הוא מכשכש בזנב,\" אמר ולא הסיר את עיניו מן הכלב.\r\n\"אל תאמין לו!\" לחש חברו.  \"הוא עובד עלינו בעיניים!\"\r\n\"אתה מכשכש בזנב?\" אמר הצעיר.  \"אתה כלב ידידותי?\" והכלב קם,  התיישב על אחוריו והשפיל את עיניו בביישנות.\r\n\"נו,  מה קורה אתו?\" לחש הפקח המבוגר.  \"מה הוא עושה עכשיו?\"\r\n\"שששש...\" לחש הצעיר,  \"הוא לא עושה כלום. ששששש... כלב טוב!\" וכיוון את הלולאה לראשו.\r\n\"תיזהר!\" אמר המבוגר.  \"אני אומר לך,  תיזהר!\"\r\nהפקח הצעיר רכן קדימה וכרע על אחת מברכיו.  הוא הידק את כפות-ידיו סביב המוט,  וכיוון אותו ימינה ושמאלה עד שהלולאה ריחפה מעל ראשו של הכלב.  הכלב הרים את ראשו והביט בה.  אחר-כך הביט בפקח הכורע לידו,  אוחז במוט ונושך את שפתו התחתונה בריכוז.  אחר-כך שוב נשא עיניו אל הלולאה שנראתה כמו שילוב של מלכודת והילה.\r\n\"מהר!\" לחש המבוגר,  שהזיע מאוד.\r\nהפקח הצעיר הנמיך את הלולאה עד שנגעה בחוטמו המורם של הכלב שישב דומם,  מבטו מופנה אל על,  ולא זע גם כשהלולאה ירדה באִטיות והקיפה את ראשו.  הפקח משך את המוט אחורה והלולאה התהדקה סביב צווארו.  הכלב קם,  שמט את זנבו בין רגליו,  פסע לאורך הקיר והוביל את הפקח אל המדרגות.  אחר-כך ירד,  לאט,  מדרגה אחר מדרגה,  דיסקיות הזיהוי שלו מצלצלות,  וכשהגיע לכניסה כבר עמד שם הפקח המבוגר והחזיק את הדלת פתוחה.  הוא נצמד אליה בגבו ועקב בעיניו אחר הכלב שהוביל את הפקח הצעיר אל הטנדר הצהוב.  הכלב המתין עד שהפקח פתח את הדלתות האחוריות,  זינק פנימה,  והרכין את ראשו כדי שאפשר יהיה להסיר ממנו את הלולאה בקלות.  אחר-כך פסע לתוך אחד הכלובים הריקים שהפקח סגר אחריו בבעיטה,  למרות שידע שאין צורך.  ברור היה לפקח הצעיר,  וגם לפקח המבוגר שהתיישב ליד ההגה וניגב את הזיעה ממצחו,  וגם לשכנים שמיהרו לרחוב כדי לצפות בשלב הסיום של מבצע הלכידה,  שהכלב הזה רוצה ללכת.\r\n2\r\nהגבר ישב על הרצפה בחדר האמבטיה.  הוא התבונן בחברו שרחץ את בתו התינוקת.  הוא הביט בו בריכוז ועקב אחר כל תנועה שלו והתפעל מאיך שתמך בידו האחת את גבה של התינוקת ובשנייה החזיק את הראש הקטן מעל המים, והשיט את הגוף קדימה ואחורה והשמיע קולות של אונייה:צפירות ופכפוכים ומלמולים של אב מאוהב.\r\nהוא הביט באב ואמר לעצמו שהוא צריך לזכור את הדברים האלה.  שזה בדיוק מסוג הדברים שאי-אפשר להסביר אותם לאף אחד,  אבל חייבים לדעת אותם.  הוא רצה להיות בטוח שכשתהיה לו תינוקת משלו יוכל לעשות לה אמבטיה מושלמת,  בדיוק כמו זאת.  הוא לא רצה לעשות טעויות.\r\nהוא השעין את זרועו על דופן האמבטיה וטבל את אצבעותיו במים,  חש את הטמפרטורה,  את הסבוניות החמימה,  את הגלים הקטנים שיצרו הבעיטות של הילדה. הוא לקח את בקבוק הסבון לתינוקות והחל לקרוא את התווית.  הוא רצה לראות מה יש שם שהופך סבון רגיל לסבון תינוקות.  החבר שלו הסתכל עליו וחייך,  והגבר הרגיש נבוך פתאום,  כאילו נתפס קורא חומר אסור - משהו טהור שמיועד לתינוקות ולאבות בלבד,  ובידיו של הגבר הרווק הופך לפורנוגרפי.\r\nהוא קם,  ניגב את ידו על הג'ינס שלו והגיש לאב את חלוק המגבת הלבן של התינוקת,  שהיה לו ברדס קטן של נזירים.  הוא הכיר את הטקס הזה בעל-פה.  האבא הוציא את התינוקת מן המים ועטף אותה בחלוק.  הוא אימץ אותה אל חזהו והצמיד את שפתיו אל ראשה וסרק באצבעותיו את פלומת השיער הצהוב.  אחר-כך לקח את הילדה לחדר הילדים והגבר פסע בעקבותיו,  כמו נושא כלים,  מחזיק בין שתי אצבעותיו את כף-היד הזעירה שנשלחה אליו מתוך החלוק.  האב הניח את בתו על גבי השידה וביקש מן הגבר לשים עליה עין,  יצא מן החדר והשאיר את הגבר לבד, מאגף את השידה,  דרוך ומוכן להציל את התינוקת אם תיפול,  אבל התינוקת שכבה בשקט על גבה וניסתה ללכוד בפיה את קצה שרוול המגבת.  האב חזר עם חבילה של חיתולים והניח אותה על הרצפה.  הגבר שאל אם הוא צריך עזרה והאב חייך וחיכך את אפו בבטנה של התינוקת ושאל אותה מה דעתה,  אם היא חושבת שהם צריכים עזרה, והתינוקת צחקה ובעטה ברגליה באוויר.  הגבר לקח לידו קופסת פח עגולה ושטוחה של משחה ושוב מצא את עצמו קורא את התווית.  אחר-כך הניח את הקופסה ולקח את מכל הטלק שהיו עליו ציורים של פילים וג'ירפות וריחרח אותו.הוא הניח את הטלק ולקח לידיו צרור מפתחות פלסטיק צבעוניים,  טילטל אותם מול עיניה של התינוקת שהסבה אליהם לרגע את מבטה,  והגבר שמח וחשב לעצמו שהנה הוא מצליח בזה,  אבל התינוקת החזירה את מבטה אל פניו של אביה שרכן מעליה והידק סביב מותניה את החיתול, וחייכה.  היא שלחה את ידה לגעת בפניו והאב נישק את אצבעותיה.  הגבר הניח את המפתחות על השידה,  ליד הטלק והמשחה,  יצא מן החדר,  נכנס לסלון,  דרך על כלבלב מגומי שהשמיע ציוץ חד והבהיל אותו,  יצא למרפסת, והדליק סיגריה.\r\n3\r\nהאישה עמדה במטבח ובישלה ספגטי.  היא הכניסה לסיר חופן מקלות והתבוננה במניפה שחציה שקוע במים וחציה נשען על הדופן.  היא ידעה בדיוק כמה זמן ייקח למניפה לקרוס.  זה יתחיל בתזוזות קטנות,  כמעט בלתי-נראות של מקלות בודדים שיצללו פנימה ויגררו אתם את האחרים. תוך שתי דקות ישקעו כולם במים,  גולשים על-פני הדופן בתנועה עייפה ונכנעת,  אבל תמיד יישארו שניים-שלושה עקשניים במיוחד שצריך יהיה להטביע אותם בכוח עם מזלג.\r\nהיא הוציאה מהארון קופסה של רסק עגבניות ופתחה אותה.  אחר-כך הורידה את המסננת מן הוו שמעל הכיריים, העמידה אותה בכיור וחיכתה.  היא הוציאה מהארון את האריזה של הספגטי וקראה את הוראות הבישול,  למרות שכבר ידעה אותן בעל-פה: 11 דקות. זה הזמן.  מספר מוזר, חשבה.  לא-זוגי.\r\nהיא הורידה את הסיר מן הכיריים ורוקנה את תוכנו למסננת.  אחר-כך שוב העמידה אותו על האש,  שפכה פנימה שמן,  ניערה את הספגטי במסננת והחזירה לסיר. היא הוסיפה רסק עגבניות,  מלח,  פלפל ופפריקה,  ועירבבה במזלג.  המפגש של הספגטי,  רסק העגבניות והשמן עם תחתית הסיר,  השמיע קולות חריקה ולחישה,  ובמטבח התפשט ריח של אלומיניום ועמילן,  ומתיקות של תבלינים זולים.  היא הורידה את הסיר מן הכיריים והעמידה אותו על לוח עץ,  על השולחן.  אחר-כך התיישבה,  פרשה את מגבת המטבח על ברכיה,  והחלה לאכול.  זו היתה ארוחת הצהריים\r\nשלה.\r\nזה היה מין עונש כזה.\r\n4\r\nהגבר והאישה ישבו במכונית ודיברו.  היה ערב חמים של תחילת אוקטובר והחלונות היו פתוחים.  הם עישנו סיגריות ואיפרו על המדרכה.  הוא שכב מתחת לשיח והתבונן בעיניים נעצמות מעייפות בהבהובים של הסיגריות,  שנראו כמו שתי גחליליות שמזמינות אותו לבוא לשחק אתן בחושך.  אבל הוא לא האמין להן.  הגחליליות האלה היו בעיניו עוד חזיון שווא של תקווה שצריך להיזהר ממנו.  זה היה היום השמיני לשיטוטיו,  והוא היה רעב וצמא ועייף. הוא היה בן חמישה שבועות,  ולראשונה בחייו החל להרגיש את הניצנים של מה ששנה אחר-כך יבשיל ויהפוך לייאוש אמיתי.\r\nאמו היתה כנענית שנדדה העירה מן השדות והמליטה מתחת לעמודי הבטון של בניין מגורים שקט.  חודש הניקה אותו ואת שלושת אחיו.  מוקדם בבוקר,  לפני שהאיר היום, היתה יוצאת מן המחבוא וסורקת את פחי האשפה שעמדו בשורה על המדרכה.  היתה לה רגל קדמית שבורה.  בלילה שנדדה העירה מן השדות,  נזהרת מן האנשים אבל לא לוקחת בחשבון את המכוניות,  פגעה בה מונית.  המונית המשיכה לנסוע והכלבה המשיכה לרוץ.  כמה שעות התרוצצה ברחובות,  הרגל הפגועה מקופלת ומורמת בעלבון,  הבטן הכבדה מידלדלת וכמעט נגררת על האספלט, חולפת על-פני חנויות ומסעדות ובתי-קפה,  עד שהגיעה לרחוב הקטן וחמקה אל מתחת לבניין עם העמודים,  נשכבה על יריעת קרטון והמליטה ארבעה גורים.\r\nבכל פעם שחזרה מהשיטוט בין פחי הזבל,  שם בלעה את מזונה מהר,  כמעט בלי ללעוס אותו,  והשתרעה על הקרטון, התעקמה הרגל השבורה,  והכלבה פלטה יבבות כאב שעוררו,  יום אחד,  את חשדם של השכנים.\r\nגבר זקן ירד לשם,  אוחז בידו מקל של מטאטא.  בתחילה ראו הכלבים רק את כפות-רגליו,  נעולות בכפכפי גומי, ואחר-כך את ברכיו ואת ירכיו,  ואת שולי מכנסיו הקצרים, ולפתע הופיעו גם פנים פולשניות והכלבה זינקה ממקומה, חשפה את שיניה ונהמה עליו.  האיש פלט קללה ונסוג אחורה ולא שב עוד אותו יום.  למחרת קמה האם,  נעמדה באִטיות על רגליה וליקקה כל אחד מן הגורים ליקוק ארוך ועצוב,  ובמיוחד התעכבה על ראשו של הגור הבכור,  כאילו ביקשה להעביר לו איזה מסר בלשונה.  אחר-כך צלעה לכיוון פחי האשפה,  עברה על-פניהם ולא חזרה.\r\nבצהריים הגיע השכן מלווה בשני גברים.  האחד נשא מוט ארוך שבקצהו לולאה והשני פיזר פיסות בשר אדומות על הדשא.  אחיו הצעירים רצו החוצה,  מכשכשים בזנבם, מייבבים ומועדים מרוב התרגשות והכרת-תודה,  אבל הוא העדיף לסגת עמוק אל בין עמודי הבניין ולהסתתר מאחורי ערימה של לבנים שבורות שהריחו מאבק ועכבישים. הפקחים חיכו שגם האֵם תגיח,  ובינתיים לקחו לידיהם את הגורים והמתינו.  הם החליפו כמה מלים עם השכן המאוכזב, שנשבע להם שוב ושוב שאתמול היתה כאן כלבה מטורפת שניסתה להתקיף אותו.\r\nהפקחים והזקן עמדו על הדשא וחיכו,  אבל הכלבה לא שבה.  פקח אחד אסף את חתיכות הבשר והרים מן הדשא את המוט,  והשני אימץ אל חזהו את שלושת הגורים.  השכן הרגיש שהכלבה בגדה בו.  הוא ניסה לשדל אותם להישאר ולחכות עוד קצת למען ביטחונם של דיירי הבניין,  \"שיש בו,\" ציין בלחש,  שהגורים לא ישמעו,  \"גם משפחות עם ילדים.\" הפקחים הסכימו,  והאיש עלה לביתו וירד אליהם עם מגש עמוס כוסות מיץ ועוגיות.  הם אכלו ושתו בנחת, ואחר-כך הודו לשכן ועזבו,  לוקחים אתם את המלכודות שלהם ואת הגורים.\r\nהחושך ירד,  אבל הגור הנותר לא העז לצאת מאחורי ערימת הלבנים,  ונשאר שם כל הלילה.  בבוקר חזר לרבוץ על הקרטון שהיה ספוג שתן וזיכרונות,  ובצהריים שילח אותו הרעב החוצה,  אל האור המסנוור ואל הדשא שעוד הריח מבשר נא.  הוא זחל בדשא וריחרח וייבב לעצמו בשקט,  וכבר שכח את אימת האיש עם כפכפי הגומי והגברים שלקחו את אחיו.  שיירה של נמלים הובילה אותו לעוגייה רטובה.  הוא אחז את השלל בין שיניו ורץ עמו אל הקרטון.  אחרי שטרף את העוגייה,  הניח את ראשו על כפות-רגליו הקדמיות ונרדם.  כשירד הלילה התעורר לתוך רעב חדש,  גרוע ומכאיב מן הקודם.  הוא יצא אל הדשא וחיפש את הנמלים הידידותיות,  אבל לא מצא אותן.  הוא החל לנבוח נביחות קטנות וצווחניות,  וחלון נפתח מעליו, וראש של גבר הציץ החוצה,  וריחות של בשר מיטגן הציפו את האוויר.  זו היתה הפעם הראשונה בחייו שנבח,  ומיד הבין שעשה טעות ונמלט לרחוב.\r\nשבוע שוטט ברחובות,  ישן מתחת לשיחים ומכוניות חונות.  פה ושם הבחינו בו ילדים קטנים וניסו לגרור אליו את הוריהם,  אבל ההורים אחזו בחוזקה בידיהם ומשכו אותם משם.  פעם חלף ליד מסעדה ומישהו זרק לו רגל של עוף.  הוא אכל את הרגל ונשאר לשבת על המדרכה,  מתחת לשולחן הנדיב,  אבל אישה ענקית יצאה החוצה ובעטה בו. במשך השבוע למד להסתגל לכל מיני בעיטות: בעיטות חזקות של בעלי מסעדות ובתי-קפה וזבנים בחנויות שלתוכן נכנס,  מחפש צל ותשומת-לב,  בעיטות בינוניות של אנשים שניסה להתיידד אתם,  ובעיטות של רגליים שהסתבך בהן ברחובות הסואנים,  שהיו חלשות ומקריות כל-כך,  שלפעמים נדמו לו כליטופים.\r\nאחת מדלתות המכונית נפתחה,  והאישה יצאה.  היא רכנה פנימה בעד החלון הפתוח,  והגבר נישק אותה.  אחר-כך הסתובבה,  עמדה בגבה אל המכונית והוציאה את המפתחות שלה מהתיק.  הוא שמע קולות לחישה וצחוק,  ופקח אחת מעיניו.  האישה שוב רכנה אל תוך המכונית,  רגלה האחת שעונה על הדלת והשנייה מונפת באוויר,  והגבר נישק אותה וניסה למשוך אותה פנימה.  אחר-כך הזדקפה,  והדלת השנייה נפתחה והגבר יצא,  טרק אותה,  ופסע אל המדרכה.\r\nהגבר נשען בגבו על הדלת שממנה יצאה האישה. האישה עמדה מולו,  משתעשעת בצרור המפתחות שלה, שצילצלו בכל פעם שהשליכה אותם באוויר ותפסה אותם בכף-ידה.  הגבר רכן אליה ולחש משהו באוזנה.  האישה נסוגה אחורה,  טילטלה את הראש והמשיכה להקפיץ בידה את המפתחות.  הכלב פקח את עינו השנייה וזקף אחת מאוזניו.\r\nהגבר אמר: \"אבל למה לא?\" והאישה שתקה וחייכה והמשיכה להרעיש במפתחות.  הכלב הזדחל החוצה מתחת לשיח וכישכש בזנבו.\r\nבתחילה לא הבחינו בו.  הם התחבקו והתנשקו,  וצרור המפתחות היה לכוד ביניהם והכלב שמע רק מצמוצים ולחישות ושוב: \"למה לא? רק לקפה.\" ושוב צילצלו המפתחות,  והכלב רץ אל הגבר והאישה,  זנבו בין רגליו, ראשו מורכן ונוטה הצִדה.\r\nהאישה ראתה אותו,  התכופפה אליו והניחה את צרור המפתחות על המדרכה,  והגבר אמר: \"תראי איזה גור מסכן.\"\r\n\"הוא כל-כך רזה,\" אמרה האישה וגירדה באצבעותיה את עורפו של הגור.\r\n\"הוא ידידותי,\" אמר הגבר.\r\n\"הוא מסכן נורא,\" אמרה האישה.\r\n\"תראי איך הוא שמח,\" אמר הגבר,  והשתופף על עקביו. בידו האחת ליטף את בטנו של הכלב,  ובשנייה ליטף את עורפה של האישה.  אחר-כך שוב התנשקו,  אבל המשיכו לגרד ולדגדג את בטנו של הכלב שהתמסר מיד.\r\n\"מה נעשה אִתו?\" אמרה האישה והניחה את ידה על כתפו של הגבר.\r\n\"בואי נעלה אלייך,\" אמר הגבר.\r\n\"אבל מה אִתו?\" אמרה האישה והביטה בגור ששכב עכשיו על בטנו,  ראשו מונח על כפות-רגליו וזנבו נחבט על המדרכה.\r\n\"לא נראה לי שהוא שייך למישהו.  את רוצה כלב?\"\r\n\"אני לא יודעת.  אתה רוצה?\"\r\n\"אני לא יכול,\" הוא אמר.  \"אני כמעט לא נמצא בבית.\"\r\n\"אני דווקא רוצה,  אבל אני לא יודעת אם אני צריכה עכשיו את המחויבות הזאת,\" אמרה האישה.\r\n\"אני בטח לא צריך עכשיו מחויבות,\" אמר הגבר והניח את ידיו על ירכיה של האישה,  שהתיישבה על המדרכה ואמרה; \"די.  השכנים תיכף יקראו למשטרה.\"\r\n\"אז עולים אלייך?\" שאל הגבר.\r\n\"כן,\" אמרה האישה וקמה על רגליה,  \"אבל רק לקפה.\"\r\n\"ומה אִתו?\" שאל הגבר והביט בכלב.\r\n\"ניתן לו משהו לאכול,  וכשתלך הביתה תוריד אותו בחזרה,\" אמרה האישה.\r\n\"בסדר,\" אמר הגבר,  ושוב נישק אותה,  הפעם בעדינות, על הלחי. \"אחרי הקפה אני אוריד אותו.\"\r\nאבל הגבר והכלב נשארו לישון.\r\n5\r\nכל אחד ישן במקום שלו.  הכלב על השטיח הקטן שלמרגלות המיטה,  והגבר במיטה לצדה של האישה.  הגבר והאישה לא הלכו לישון מיד.  קודם-כל הם דאגו לכלב. כמעט את כל מה שהיה במקרר הם שמו בצלחת פלסטיק שהאישה הוציאה מתחת לאחד העציצים במרפסת.  הארוחה של הכלב כללה מיכל שלם של גבינת קוטג',  כמה פרוסות גבינה צהובה,  כמה פרוסות של נקניק הודו ויוגורט בטעם מוקה.  הם היו במצב-רוח נדיב.  האישה הניחה את הצלחת המלאה על השיש ושאלה את הגבר אם זה נראה לו מספיק, והגבר חיבק אותה מאחור והצמיד את שפתיו לצווארה.\r\nהכלב ישב על הרצפה ליד המקרר.  בחושיו הבין שמשם יבוא הלילה אושרו,  ואולי לא רק הלילה,  אולי תמיד, והגבר הדף אותו הצדה ברגלו,  פתח את הדלת,  הציץ פנימה,  והוציא משם שלוש ביצים.  הוא שבר אותן ביד אחת אל תוך הצלחת ואת הקליפות השליך למשולש בכיור. האישה הרימה את הצלחת והסתובבה אל הגבר,  והם שוב התנשקו.  הכלב ניתר באוויר.\r\nלבסוף נזכרה בו האישה וצחקה ואמרה: \"מסכן קטן, הרעבתי אותך,\" ניתקה מן החיבוק,  התכופפה והעמידה את הצלחת על הרצפה.  הכלב התנפל עליה.  הגבר השעין את האישה על המקרר והרים את שולי שמלתה.  הכלב אכל והמשיך לייבב תוך כדי אכילה.  כל גופו רעד בהתרגשות. הוא אכל מהר בלי לטעום דבר,  אבל כשהגיע לאמצע הצלחת וגילה שיש עוד מזון בתחתית,  האט את הקצב והתמסר בעיניים עצומות לטעמים המעורבבים של הביצים והגבינות והנקניק והמוקה.  הוא חיסל את הכל,  ואחר-כך ליקק את קרקעית הצלחת ואת שוליה עד שהיתה נקייה. אחר-כך הפך אותה וגרר אותה על הרצפה בכף-רגלו,  ותחב את חוטמו תחת השוליים,  ושוב הפך אותה והעביר את לשונו על הקרקעית.  כשגילה שלצלחת אין מה להציע לו יותר,  התמלא בבת-אחת סיפוק וחרדה,  ורץ לחדר השינה.\r\nהגבר והאישה התגלגלו במיטה עירומים.  את הבגדים שלהם מצא הכלב פזורים כמו סימני דרך במטבח ובמסדרון ועד לחדר השינה,  שהיה חשוך ומלא נהימות.  עכשיו שהיה שבע רצה לשחק,  והחל להתרוצץ סביב המיטה.  הוא שמע את הגבר והאישה מצחקקים ומתלחשים,  וכשראה את כף-רגלו היחפה של הגבר מגיחה מתחת לסדין,  נעמד על רגליו האחוריות וריחרח את העקב שהיה חם ומחוספס. הגבר בעט בו והכלב נהדף אחורה,  נפל על גבו והתגלגל על הרצפה.  הוא קם על רגליו וכישכש בזנבו.  הוא ידע שהפעם זו בעיטה טובה.\r\nעכשיו,  על בטן מלאה,  היתה בו תערובת מוזרה של אושר וחוסר מנוחה.  את האושר זכר במעומעם,  בנפרד מהכל,  כריבוע קרטון,  וחוסר המנוחה היה עדיין טרי וכואב ומלא פרטים: עלים,  אספלט רותח,  צמא,  אלפי רגליים בועטות,  ורגל אחת של עוף שלא ידע אם היא שייכת לאושר או לחוסר המנוחה.  הוא הקיף את המיטה,  שוב נעמד על רגליו האחוריות והניח את ראשו על המזרן.  פעם ניסה את הצד של הגבר ופעם את הצד של האישה,  אבל הגבר והאישה לא רצו לשחק.\r\nהוא רץ למטבח וריחרח את הצלחת שלו ושוב העביר עליה את לשונו,  והפך אותה ובעט בה וגרר אותה על הרצפה,  עד שנמאס לו והוא חזר לחדר השינה.  בדרך אסף אל פיו גרב שהריח כמו העקב החם והמחוספס.  הוא טילטל את הגרב באוויר ונהם, אבל הגרב, הגבר והאישה לא שיתפו פעולה.  הוא ישב ליד הדלת והביט במיטה המתנועעת בחושך.  הוא התגעגע לגבר ולאישה.\r\nהוא נבח את אחת הנביחות הניסיוניות שלו - שהוא עצמו עוד לא היה רגיל לצליל שלהן ולא ידע בדיוק מה הן אומרות - וכשלא קיבל תגובה,  רץ לסלון,  הגרב מידלדל מפיו,  והזדחל מתחת לספה.  הוא כמעט נרדם,  אבל אז שמע את המים זורמים בחדר האמבטיה.  הוא מיהר לשם,  מלא תקווה,  וראה את האישה עומדת כפופה באמבטיה,  גבה אליו.  היא הסתובבה אליו וחייכה,  כיוונה אליו את הטוש והתיזה עליו.  הוא התעטש ונסוג לאחור,  וכשיצאה האישה מן האמבטיה,  רץ חזרה לסלון וסימן לה בראשו לבוא אחריו.  הוא הזדחל מתחת לספה וחיכה,  אבל האישה לא באה.\r\nהבית היה שקט עכשיו.  הכלב נכנס למטבח,  שם דלק אור הניאון,  והביט מרחוק בצלחת שלו ששכבה הפוכה ליד דלת המרפסת.  הוא לא הצליח לזכור מה היה בה שכמעט הטריף את דעתו.  הוא ריחרח אותה עוד פעם,  וחזר לחדר השינה. הגבר שכב על בטנו והאישה שכבה על צדה.  זרועו של הגבר היתה כרוכה סביב מותניה של האישה,  ורגלה של האישה היתה מונחת באלכסון על רגליו של הגבר.  הגור הצטנף על השטיח הקטן שלמרגלות המיטה,  עצם את עיניו ופלט נשיפה ארוכה שהיו בה גם התמרמרות וגם השלמה. הוא זקף אוזן אחת כדי לעמוד על המשמר,  להגן על הגבר והאישה מפני כל האויבים האפשריים,  ואחר-כך שקע בשינה ארוכה וטובה.\r\n6\r\nבבוקר התעורר הגבר ונכנס לשירותים,  הוא השתין ופיהק ונבהל לרגע כשחש,  בלשון רטובה ושיניים חדות שמתחככות בקרסול שלו.  הוא נזכר בכלב ובמה שהיה בלילה וחייך,  והוריד את המים,  והתכופף וליטף את ראשו. אחר-כך נכנס למטבח והרים את החולצה שלו מהרצפה, ואת החגורה והנעליים אסף מהרצפה במסדרון,  וחזר לחדר השינה,  ומצא שם את מכנסי הג'ינס שלו מחכים לו על הרצפה בתנוחת כריעה,  והתחתונים בתוכם.  הוא אסף את הבגדים והניח אותם על המיטה,  על הצד שלו,  והחל להתלבש בשקט,  משתדל לא להעיר את האישה.  אבל הכלב נבח - הפעם,  כבר כמעט בקול של נביחה אמיתית - והאישה התעוררה.\r\nהגבר התנצל,  אבל הכלב לא ידע את נפשו מרוב שמחה. עכשיו שניהם ערים,  וזה מכפיל את הסיכוי שלו לקבל אהבה.  הוא התרוצץ סביב המיטה ונבח,  ואז רץ אל חדר האמבטיה והשתין על הרצפה.  הוא חזר לחדר,  מרגיש קצת אשם בלי לדעת למה.  הגבר ישב על קצה המיטה ותר בעיניו אחר הגרב שלו.  האישה זחלה על המיטה על ברכיה ומרפקיה,  וכרכה את זרועותיה סביב צווארו ואמרה; \"אתה כבר הולך?\"\r\n\"אני מאחר לעבודה,\" אמר הגבר,  \"ואני לא מוצא את הגרב שלי.\"\r\n\"לעזור לך לחפש?\" שאלה האישה וחיככה את קצה אפה באוזנו.\r\n\"לא,\" אמר הגבר.  הוא הביט בכלב ושאל: \"אז מה? שאני אקח אותו אתי? שאני אשחרר אותו איפשהו?\"\r\nהאישה הינהנה.\r\n\"אז תבוא בערב?\" שאלה.\r\nהגבר הרים את הכלב ביד אחת ונופף בו מולה ושאל אם היא רוצה להיפרד ממנו.\r\n\"לא,\" אמרה האישה.\r\n\"אפילו לא נשיקה?\" שאל הגבר.\r\n\"לא.  אני לא רוצה להיקשר.  אז אתה בא הערב?\"\r\nהגבר התיישב על קצה המיטה,  אימץ את הכלב לחזהו ואמר: \"הוא דווקא די חמוד,  לא?\"\r\nהאישה לא ענתה.  היא ראתה את הגבר מדבר דיבורי אהבה עם הכלב,  והכלב מתפתל בזרועותיו,  ופתאום הרגישה מושפלת,  כי כך בדיוק דיבר אליה הגבר בלילה, וכך בדיוק התפתלה גם היא בזרועותיו.  היא קיוותה שהגבר יילחם על הכלב,  ירחם עליו וימצא בשבילו פינה קטנה בחיים שלו,  אבל ידעה שהוא הולך לזרוק אותו בלי לחשוב פעמיים.\r\nהיא אמרה: \"אז תבוא הערב?\" והניחה את כף-ידה על ירכו.  הגבר זרק את הגור באוויר ותפס אותו,  ושוב זרק ותפס.\r\n\"תיזהר!\" היא אמרה.  \"שמעת אותי?\"\r\nהגבר הושיב את הכלב בחיקו,  מישש באצבעותיו את אחת מכפות-רגליו הקדמיות ואמר: \"נראה לך שהוא יהיה גדול?\"\r\nהיא נשכבה על בטנה ליד הגבר,  שלחה את ידה קדימה ונגעה בקצות אצבעותיה באפו הרטוב של הכלב.\r\n\"אני לא מוצא את הגרב שלי,\" אמר הגבר.\r\n\"אני אתן לך זוג,\" אמרה האישה ורצתה לקום מן המיטה ולגשת לארון,  אבל הגבר הניח יד על כתפה.\r\n\"אתה בטוח?\" שאלה האישה.\r\n\"בטוח,\" אמר הגבר.\r\n\"אז נהיה בקשר?\" שאלה האישה.\r\nוהגבר קם ואמר: \"נראה.  אני לא יודע.\"\r\nהוא תחב את כף-רגלו היחפה לנעל וקשר את השרוך. \"שאני אסגור אחרי?\" שאל,  אבל האישה משכה את הסדין מעל ראשה ולא ענתה.  \"אני אסגור אחרי,\" אמר הגבר, יצא מן החדר ופסע אל הדלת נושא תחת זרועו את הכלב המאושר.  מהדלת צעק לה; \"אני סוגר אחרי!\" והאישה זינקה מן המיטה ורצה אחריו,  מצמידה את הסדין לגופה, שערה פרוע ופניה נפוחים ועיניה נוצצות מדמעות,  ואמרה: \"תשאיר אותו פה!\"\r\n\"מה?\" שאל הגבר.\r\n\"תשאיר אותו פה,\" אמרה.\r\n\"את בטוחה?\" שאל הגבר.\r\n\"כן,\" אמרה האישה,  \"אני בטוחה.  אני רוצה אותו.\"\r\nהגבר משך בכתפיו,  הגיש לאישה את הכלב ונשק לה על לחיה.  גם את הכלב ליטף ליטוף קטן והלך.\r\n7\r\nהכלב ידע שאתמול היה כלב רחוב והיום הוא כלב בית. היה לזה מחיר,  והוא היה מוכן לשלם אותו בשמחה.  כל היום רדפה אחריו האישה והניפה אותו בזרועותיה והצמידה אותו אל חזה וקברה את פניה בצווארו והרטיבה את הפרווה שלו בדמעות.  כשייבב במחאה היתה מורידה אותו לרצפה,  ממלמלת משהו,  ומשתרעת על הספה בסלון, מדפדפת בעיתון,  בוהה בטלוויזיה,  או מחייגת,  והכלב היה זוכה בכמה דקות יקרות של חופש,  שאותן ניצל למחקר.\r\nפעם אחת,  כשהאישה היתה שקועה בשיחת טלפון, הצליח לטפס על המיטה.  הוא פסע עליה בזהירות,  דורך על הסדינים והכריות,  שעם כל פסיעה הפיצו עננה של ריחות מוכרים: הריח של האישה והריח של הגבר,  וכשתחב את אפו לרווח שבין שתי הכריות וסרק ביסודיות גם את קו הריח שחצה את המיטה לאורכה,  התפרץ עליו ריח חריף ולא מוכר - הריח של שניהם.  הוא חזר נרגש לסלון והאישה קמה מן הספה,  ושוב הניפה אותו בזרועותיה ושוב חיבקה אותו וחנקה אותו.  הוא התפתל בזרועותיה וייבב והיא הורידה אותו לרצפה וחזרה להשתטח על הספה.  הוא התיישב על השטיח והביט בה.  הוא חיבב אותה,  אבל פחד ממנה.\r\nלפנות ערב נרגעה האישה.  היא דיברה בטלפון והכלב רבץ לרגליה וכירסם בעיניים עצומות את הקצה של אחד מכפכפי הגומי שלה.\r\n\"בן-זונה!\" צעקה האישה אל תוך השפופרת ושוב החלה להתייפח,  והכלב חשש שהנה יתחיל הכל מחדש,  החיבוקים והנשיקות והדמעות והחנק.  הוא הרים את ראשו והסתכל עליה וראה רק ברכיים עצבניות ואצבעות שהחזיקו סיגריה בוערת.\r\n\"את שומעת?\" אמרה האישה,  \"עשיתי שטות.  שטות! לא יודעת מה קרה לי אתמול בלילה.  התמזמזנו וזה,  והוא עלה אלי,  וזהו.  זה קרה.  זה פשוט קרה.\"\r\n\"כן.  היה נחמד.  היה יותר מנחמד.  היה נהדר.\"\r\n\"בבוקר.  בבוקר הוא הלך.\"\r\n\"ניסיתי! כבר שעות אני מנסה,  אבל לא היית בבית. איפה היית?\"\r\n\"לא יודעת.  בערך בעשר,  מיד אחרי שהוא הלך.  הוא התכוון ללכת בלי להגיד שלום אפילו.  את מבינה? את רואה איזה מין בן-אדם הוא?\"\r\n\"כי אני יודעת.  שמעתי אותו מתלבש בשקט.  הוא חשב שאני לא אתעורר.\"\r\n\"אולי.  אבל גם אם הוא היה משאיר פתק זה לא יפה.\"\r\n\"התעוררתי.\"\r\n\"כלום.  אפילו לא שתינו קפה.  הוא אמר שהוא צריך ללכת לעבודה.\"\r\n\"לא זוכרת.  אתמול הוא אמר לי.  משהו בהפקות סרטים.\"\r\n\"לא.  אני לא יודעת בדיוק.  הוא אמר,  אבל אני לא זוכרת.\"\r\n\"וזהו.  ושאלתי אם הוא רוצה להיות בקשר.\"\r\n\"כן, אני שאלתי.\"\r\n\"אני,  אני.\"\r\n\"אני יודעת.\"\r\n\"נכון.  את צודקת.  אני יודעת שעשיתי טעות.  עובדה שהוא אמר שהוא לא יודע.\"\r\n\"אבל אין לי כוח למשחקים האלה יותר! אין לי כוח.\"\r\n\"כן.  הוא אמר: נראה.  אני לא יודע.\"\r\n\"כן.  זה מה שהוא אמר: 'נראה'.\"\r\n\"כן.  אני בטוחה.\"\r\n\"אני לא יודעת מה זה אומר.  כנראה שזה אומר לא.\"\r\nושוב פרצה האישה בבכי,  והכלב חדל לכרסם את הכפכף והחל ללקק את הקרסול שלה,  והאישה התכופפה והרימה אותו,  אבל הפעם לא חנקה אותו,  אלא הושיבה אותו בזהירות בחיקה והחלה למולל את הפרווה שעל צווארו ואמרה: \"שכחתי לספר לך; יש לי כלב.\"\r\n\"סתם כלב.\"\r\n\"כלב רחוב.\"\r\n\"לא יודעת איזה.  מכוער כזה.  גור.\"\r\n\"אולי בן חודשיים.  קטן.\"\r\n\"אתמול בלילה מצאנו אותו.  כשהוא לקח אותי הביתה. הוא היה מתחת לבית שלי.\"\r\n\"אבל לא יכולתי להשאיר אותו בחוץ.  הוא היה מורעב. זה בכלל בגללו שהוא עלה אתי הביתה,  כאילו להאכיל את הכלב.  זה היה התירוץ.  את מבינה? הוא אמר שהוא ייקח אותו אחר-כך.\"\r\n\"לא.  לא נתתי לו.  למה? לא יודעת.  כאב לי הלב עליו. אולי הוא יתקשר להתעניין בכלב?\"\r\n\"אני לא יודעת מה אני אעשה אתו.  אני לא יכולה לזרוק אותו עכשיו.  אני אחכה אולי עוד איזה יום-יומיים.  נראה מה יהיה.  נראה אם הוא יתקשר בכלל.  את רוצה אולי כלב?\"\r\nכשסגרה את הטלפון ניגבה האישה את דמעותיה והלכה לחדר האמבטיה.  הכלב שמע אותה צועקת ואחר-כך רצה לסלון.  היא ניפנפה מולו באצבעה.  הוא שמט את הכפכף מפיו והשפיל את עיניו.  הוא ידע שעשה משהו רע,  אבל לא ידע מה.  האישה שוב פרצה בבכי,  אבל זה לא היה אותו בכי מהבוקר ומאחר-הצהריים,  אלא בכי אחר,  שכבר יצא ממנו כל האוויר.\r\n\"בן-זונה!\" צעקה.  \"מה אני צריכה את זה עכשיו?\"\r\nהיא רצה למטבח,  הביאה משם מקל וסחבה ונכנסה לחדר האמבטיה.  הוא עקב אחריה והתבונן בה מנגבת את הרצפה ובוכה.  היא סובבה אליו את הראש - בדיוק כמו שעשתה בלילה כשתפסה אותו מביט בה - והוא התמלא לרגע שמחה,  אבל אז השליכה עליו האישה את הסחבה הרטובה. הוא נבהל ורץ להתחבא מתחת לספה.  האישה רדפה אחריו לסלון.  היא בעטה בספה ועיקמה את הבוהן.  עכשיו בכתה בכי אחר,  שהבהיל אותו יותר מכל סוגי הבכי ששמע אותה בוכה.  היא קיפצה בחדר,  אוחזת את כף-רגלה בידה ובוכה, אבל לפתע השתתקה.  הוא ראה אותה כורעת על ברכיה ואת ידה נשלחת קרוב מאוד אליו,  כמעט נוגעת בו,  ומושכת משם את הגרב שהיה עכשיו מלא חורים ופקעות אבק.  הוא לא מחה ולא ניסה לקחת את הגרב שלו בחזרה.  משהו בו רצה להתפייס עם האישה ומשהו בו רצה לחזור לרחוב, אבל הוא לא עשה שום צעד לשום כיוון,  כי ידע שהאישה מסוכנת עכשיו,  דווקא בגלל שהיא שקטה ולא בועטת וכבר לא בוכה,  רק מסתובבת בחדר,  הגרב הלבן מכווץ באגרופה,  ולוחשת: \"הכל בגללך!\"\r\n8\r\nבערב הגיע הגבר,  נושא בזרועותיו שקית גדולה.  האישה פתחה לו את הדלת,  ובלי לומר מלה חזרה להתיישב על הספה,  מול הטלוויזיה.  הכלב שמח לראות את הגבר,  וגם הגבר שמח לפגוש מישהו ששמח לראות אותו.  שניהם לא ידעו שגם האישה שמחה.\r\nהגבר עמד בכניסה ואמר: \"קניתי דברים לכלב.\"\r\nהאישה לא ענתה והגבירה את הווליום בטלוויזיה.\r\nהוא נכנס לסלון והחל לפזר על השולחן את הדברים שקנה: רצועת עור חומה,  קולר,  קערת פלסטיק עמוקה, שקית גדולה עם מזון יבש לגורים ועליה צילום צבעוני של גור צהוב,  שמנמן ופרוותי,  שלא דמה ליצור הלא-מחונך וכפוי-הטובה שעשה שמות בביתה,  וגם עצם-צעצוע שהכלב חטף מידו והלך להתבודד אתה בחדר השינה. האישה הסתכלה עליו וחשבה: הנה.  הוא כבר משתלט לי על הבית.\r\nהגבר התיישב על הספה ליד האישה והניח את כף-ידו על ירכה.  היא נזכרה שבבוקר גם היא עשתה אותו דבר כשרצתה ממנו משהו,  ושזו כנראה מחווה אוניברסלית של מצוקה.  היא זזה הצדה והמשיכה לבהות במסך.  היא חשבה:באיזו זכות הוא בא לפה בכלל? הגבר שאל מה היא רואה, והיא לא ענתה.  הוא שאל אם היא רואה משהו טוב,  והיא שתקה.  הוא שאל מה קרה,  והיא המשיכה לשתוק.  הוא שאל אם היא כועסת,  והיא משכה בכתפיה.  אחר-כך הוציאה סיגריה מן החפיסה שהיתה מונחת על השולחן,  מתחת לקולר והרצועה והקערה הגדולה.\r\n\"קניתי דברים לכלב שלך,\" אמר הגבר,  ובהה גם הוא במסך.  האישה סיננה מפיה עשן ואמרה: \"הוא לא הכלב שלי.\"\r\nהוא שמח שהיא מדברת אתו.  הוא רכן קדימה ולקח סיגריה מהחפיסה שלה,  הצית אותה והשליך את הגפרור בתנועה שחצנית למאפרה.  היא חשבה: באיזו זכות הוא לוקח לי סיגריה? הגבר החל לספר לה מה עשה היום בעבודה,  והקפיץ את הסיגריה שלו על שולי המאפרה, ותיאר לה את הבמאי שהוא עובד אתו - אנוכי אבל גאון, והאישה חשבה; הוא חנפן.\r\nהוא שוב הניח את ידו על ירכה,  והאישה מחצה את הסיגריה שלה במאפרה.  היא לקחה לידיה את הקולר ואמרה: \"באיזו זכות אתה בא לפה בכלל?\"\r\nהכלב התרוצץ הלוך וחזור מחדר השינה לסלון עם העצם בפה,  והיה שקוע לחלוטין באושרו.  האישה ריחמה עליו שכל-כך קל להסב לו אושר,  ושעוד יותר קל לקחת אותו ממנו.  היה לה פתאום צורך לאמלל אותו,  אבל היא התאפקה.  הגבר שתק.  הוא ידע שהוא עשה משהו רע,  אבל הוא לא ידע מה.\r\n\"למה אתה חושב שאתה יכול לבוא לפה בלי להודיע?\" שאלה האישה,  ופתחה וסגרה את האבזם של הקולר.\r\n\"חשבתי שאת רוצה שאני אבוא,\" אמר הגבר.\r\n\"מי אמר?\" אמרה האישה.\r\n\"ככה הבנתי ממך,\" אמר הגבר.\r\n\"ואם לא הייתי בבית?\"\r\n\"אבל ידעתי שתהיי.\"\r\n\"איך ידעת?\"\r\n\"חשבתי שאת פנויה.\"\r\n\"ואם לא הייתי?\"\r\n\"אבל היית.\"\r\n\"ואם לא?\"\r\n\"אז אולי הייתי חוזר אחר-כך.\"\r\n\"ומה עם הדברים בשביל הכלב?\"\r\n\"הייתי משאיר אותם מחוץ לדלת.  או שאולי הייתי מביא אותם אחר-כך,  או מחר.  אני לא יודע.  לא חשבתי על זה. מה זה משנה בכלל?\"\r\n\"אז באת בשבילי או בשביל הכלב?\" שאלה האישה.\r\n\"מה עשיתי לך?\" שאל הגבר.  \"למה את כועסת?\"\r\nוכשראה את הכלב רץ הלוך וחזור במסדרון עם העצם בפה, שרק לו והכלב שמט את העצם וזינק לחיקו.\r\n\"אני לא מסכימה שהוא יעלה על הספה,\" אמרה האישה. \"תוריד אותו.\"\r\n\"מה אכפת לך?\" אמר הגבר וגירד את בטנו של הכלב.\"הוא לא שעיר.\"\r\n\"אולי יש לו קרציות,\" אמרה האישה,  \"וחוץ מזה הוא צריך לדעת גבולות.  אם הוא לא יידע עכשיו גבולות,  לא יהיה לזה סוף.  צריך לחנך אותו.\"\r\n\"אז אני מבין שהחלטת להשאיר אותו,\" אמר הגבר.\r\n\"לא החלטתי כלום,\" אמרה האישה.  \"הוא כלב קשה.\"\r\n\"אז את מוכנה להגיד לי מה עשיתי לך?\" שאל הגבר והוריד את הכלב לרצפה.  \"זה לא בסדר שהבאתי דברים לכלב? על זה את כועסת?\"\r\n\"למה,  בעצם,  הבאת דברים לכלב?\" שאלה האישה.  \"מה אכפת לך ממנו? היום בבוקר רצית בכלל לזרוק אותו.\"\r\n\"אני?\" צעק הגבר.  \"אני רציתי לזרוק אותו?\"\r\n\"כן.  רצית לזרוק אותו באיזה שדה.  או סתם ברחוב. שיידרס או שיקחו אותו מהעירייה.  אם לא הייתי משאירה אותו פה,  הוא היה מת כבר.  כלב כזה קטן.  הוא היה מת! אני לא מבינה למה אתה לא טורח להתקשר לפני שאתה בא.\"\r\n\"כי אין לי את הטלפון שלך.\"\r\n\"אין לך את הטלפון שלי?\"\r\nסוף עמוד 32",
    "Author": "מאת יעל הדיה",
    "Language": "עברית"
}