{
    "Article-name": "תשרין",
    "Article-text": "אל: זוהיר עאטף          20 באוקטובר 2009\n\tבית סוהר השרון\n\tת״ד 7\n\tאבן יהודה 40330\n\t \n\tזוּהֵיר שלום,\n\tאתה בטח מופתע לשמוע ממני. אני אודה על האמת, גם אותי מפתיע שאני כותב לך. אמא סיפרה לי שהעבירו אותך לכלא השרון. היא עדיין מקפידה להתכונן לביקור החודשי אצלך, כמו ילדה לפני היום הראשון של החג. שבוע לפני הנסיעה לכלא היא עורכת רשימות של כל הדברים שביקשת בביקור האחרון שלה אצלך, ולילה לפני היא בודקת שלא שכחה שום דבר: סדינים נקיים, סיגריות, עוגות ״הבית״ שאתה אוהב. כאילו לא עברו שנים מאז המעצר הראשון שלך, מחוץ לבית הספר ביפו, בתחילת הקיץ. אני עדיין זוכר את הטעם של הבחילה הפתאומית ההיא, כשראיתי אותך נכנס לניידת.\n\tאמא אומרת שהוּדָא מצליחה להחזיק את הבית בזכות הקִצבה שהיא מקבלת מהביטוח הלאומי. עברה כמעט שנה מאז שראיתי אותה ואת הילדים בפעם האחרונה. מאז שהסתיימה הבנייה של הבית בחיפה, אני ממעט להגיע ליפו. בכל זאת, לפעמים אני תוהה אם גם את הילדים שלך שואלים בבית הספר על האבא הנעדר שלהם, כמו שפעם היו שואלים אותי על אחי. כל כך נטרתי לילדים האלה, בשנתיים האחרונות ללימודים, על זה שלא איפשרו לי להדחיק את עובדת הקיום שלך. והנה היום, גם אני לא מצליח להביט בילדים שלך מבלי לזהות בהם את ההיעדרות שלך, המתארכת והולכת.\n\tאבל לא כדי לדבר איתך על הילדים שלך אני כותב.\n\tאני כותב לך כי אני רוצה לדעת על נדיה. הבוקר מצאתי תמונה ישנה שלה בזמן שעזרתי לאמא להתקין מדף חדש בארון הבגדים בחדר השינה. נסעתי ליפו במיוחד. היא התעקשה שאבא לא יכול לטפס על סולם מאז שנפצע בברך לפני כמה חודשים. הוא נאלץ להיעזר בקביים במשך כמה שבועות; על זה היא סיפרה לך?\n\tאמא ניגשה לסלון כדי לענות לטלפון, ובינתיים ראיתי מלבן נייר שהציץ מתחת לחולצות המכופתרות של אבא, עטוף בחתיכת ניילון ישנה. בלי לחשוב פעמיים דחפתי אותו מתחת לחולצה שלי. המדף נשמט ממני מיד ונחת יחד עם הבגדים על הרצפה. אמא חזרה לחדר בריצה. הכבל של הטלפון הסתלסל ונמתח אחריה כמו זנב. היא כנראה נבהלה. זאת היתה שיחה ממך. מאז שהעבירו אותך לכלא השרון אתה מתקשר מדי יום, היא אמרה, וחייכה, במין אסירות תודה. התמלאתי כעס ורחמים אדירים על השמחה הזאת שלה. בכל זאת נשארתי לשתות תה, למרות שאמרתי לה שאיאלץ להתקין את המדף ולצאת בחזרה לחיפה מיד. היא אמרה שנשארו לך שמונה חודשים בפנים, והידקה את השיער לצדי הפנים שלה. האצבעות שלה גלשו על שערה באיטיות, כאילו היא מנסה להעריך את מצבו בעוד שמונה חודשים. כל הזמן הזה, השוליים של התמונה המשיכו להשתפשף לי בבטן.\n\tכשחזרתי לאוניברסיטה, הורדתי את החולצה מול המראה בשירותים של הפקולטה ושלפתי את התמונה. היא השאירה סימנים של חצאי עיגולים על העור שלי, כמו הטבעה של בול. לא יודע למה לא שלפתי את התמונה מיד כשנכנסתי לאוטו. במקום זה נהגתי כל הדרך לחיפה כשהתמונה נעוצה בחגורה של המכנסיים שלי. הפנים של נדיה פגשו בבטן שלי עם כל נשימה, נדבקו אליה כמה רגעים וחזרו וניתקו ממנה. ככה במשך שעה ורבע, עד שהגעתי למשרד. שעת הקבלה שלי הסתיימה לפני חצי שעה, אבל נשארתי וכתבתי לך כי ידעתי שאחרי שאגיע הביתה כבר לא אעשה את זה. אני יודע שהוּדָא סיפרה לך הכול על נדיה. אני מבקש שתספר לי. אני לא יודע איך אמא תגיב לבקשה כזאת אם אַפנה אותה אליה. אני לא יודע אפילו להסביר למה אני רוצה לדעת עכשיו את הפרטים של הסיפור הזה. אני זוכר רק שאמא סיפרה שבזמנו היא זיהתה אותה לפי הדפוס הפרחוני של השמלה שלה, וכמה קווצות ששרדו משערה.\n\tהייתי בן שתים־עשרה כששמעתי אותה מספרת על נדיה לאדם זר בפעם הראשונה. הפסיכולוגית שבית הספר הקצה לך הגיעה לביקור אחרי שאמא טענה שניסית להתאבד. מניסיון ההתאבדות שלך אני לא זוכר הרבה, חוץ מזה שההודאה בו עיכבה את המעצר שלך בכמה חודשים. קצינת המבחן אמרה שלמזלך עדיין לא מלאו לך שמונה־עשרה, ובזמנו לא הבנתי למה היא מתכוונת. התלוותה אליה פסיכולוגית צעירה, חייכנית יותר מדי, ששאלה אותי שאלות תוך כדי שהיא מטה את הראש הצידה ומנמיכה את הקול. תיעבתי אותה. העמדתי פנים שאני צופה בטלוויזיה כששמעתי את אמא מספרת לה על נדיה. אני תוהה עכשיו איזה עניין, אם בכלל, היה לפסיכולוגית ברצח שאירע ביפו של סוף שנות השישים. אמא אפילו לא קראה לזה רצח, אתה זוכר? היא תמיד היתה אומרת, ״איבדנו אותה״. כאילו מישהו הניח את אחותה הקטנה באיזו מגירה, ואף אחד לא הצליח לאתר אותה מאז.\n\tכשהתחלתי לעבוד באוניברסיטה, חיפשתי פרטים על החקירה בארכיון העיתונות, ונתקלתי בסיפור על מוכר הקרקעות היפואי שנעלם בנסיבות לא ידועות סמוך למוות של נדיה. והרי אמא ניסתה להצניע את הסיפור הזה. אבל מאז שמצאתי את התמונה אני לא מצליח שלא לחשוב עליו, ועליה. בדיעבד, אני מאמין שגם הפסיכולוגית שלך התפלאה על הכנסתה בסוד הסיפור הזה. אפשרי שאמא הניחה שהיסטוריה של אסונות משפחתיים תרכך את הטיפול בך ביום שבו תעמוד למשפט. סביר להניח שהיא צדקה. בכל מקרה, בעוד פחות מחודשיים, יעברו ארבעים שנה בדיוק מאז שהיא נקברה. גיליתי את זה דרך העיתונים שמצאתי. אף פעם לא עשינו לה אזכרה. אתה מבין למה אני שואל אותך עכשיו?\n\tאשלשל את המכתב הזה לתיבת הדואר מחוץ לאוניברסיטה, לפני שאכנס לאוטו. אני לא רוצה לקחת אותו הביתה או לקרוא אותו שוב. אחכה לתשובה שלך. אני רוצה להאמין שתכתוב לי, ולו רק כדי לגמול לי על ההפתעה בהפתעה.\n\tוואחיד\n\tוואחיד תחב את קצות אצבעותיו לפתחה הצר של תיבת הדואר ושילשל לתוכה את המעטפה. היא נחתה בקול חבטה קהה. בכל זאת לא הסיר את כף ידו מהתיבה. עיניו נפלו על הטבעת שהקיפה את אחת מאצבעותיו, ולרגע תהה מה יעלה בגורלה אם תימשך מאצבעו ותיבלע בקרבי התיבה. איך יסביר את היעלמותה של טבעת הנישואים שלו לרנין? איך יסביר את מכתבו הפתאומי לזוהיר, את העניין המשונה במותה של נדיה? הוא הניח שבמקרה כזה ייאלץ לקנות טבעת חדשה אצל הצורף היפואי ולענוד אותה תחת הקודמת, לפני שרנין תשים לב להיעדרה.\n\tבעודו בוהה בכף ידו, הגיחה משער האוניברסיטה המחליפה הזמנית של מזכירת החוג. איך היא אמרה שקוראים לה? נאווה? זהבה? וואחיד החזיר את כף ידו לכיס מכנסיו ופנה אל האוטו. מזווית עינו ראה שהיא מחייכת אליו. הוא הטה את ראשו הצידה והאיץ את צעדיו. קול צעדיה הידהד בגבו, תחילה בקצב אחיד ולבסוף מהר יותר, עד שצִלה השיג את שלו והתפשט מעליו. הוא פתח את דלת המכונית והמתין. צעדיה נָדמו בינתיים.\n\tייתכן שזה יקרה עכשיו?\n\tהוא נשען על גג המכונית והחזיק את ראשו בידו.\n\t״יום ארוך?״ קולה קרא אחריו. וואחיד סובב אליה את פניו.\n\t״אתה נראה עייף,״ היא חייכה בעצבנות, חושפת בתוך כך שורת שיניים מצהיבות. עכשיו הוא נזכר שגם באותו בוקר נתקל בה בחניון, ואותו החיוך קידם אז את פניו. ״בוקר טוב,״ היא לחשה ושאלה באיזו קומה נמצא ארכיון החוג לכימיה. וואחיד ירק את התה שהצטבר בפיו ושמט את הכוס המלאה אל פח האשפה.\n\t״יום ארוך״, הוא הינהן עכשיו לקראתה ונכנס למכונית, בלי להביט בה, ויצא במהירות מהחניון.\n\tהטלפון הסלולרי שלו צילצל מיד כשנכנס לרחוב שבו נמצא ביתו החדש. הוא הסיט את מבטו מהכביש כדי להסתכל בצג: רנין. הוא הניח את הטלפון בחזרה על המושב שלצדו, ונתן לצלצול לגווע. בגלל הנסיעה הלא מתוכננת ליפו בצהריים, הוא יצא מהמשרד כשעה מאוחר יותר מן הרגיל, ונעם לו להיווכח שרנין דואגת לו. בדמיונו ראה אותה מתהלכת אנה ואנה בסלון, מתיישבת לרגע על הספה ושוב מזנקת בעצבנות, ומתקשרת לאוניברסיטה לשאול מתי הוא יצא. התמונה העלתה בו תחושה משחררת של נחמה, והוא החליט לפנות החוצה מהרחוב ולהקיף שוב את השכונה במכונית, כדי לעכב עוד יותר את הגעתו הביתה.\n\t״התקשרתי אליך,״ רנין יצאה לקראתו מחדר השינה, עטופה בחלוק המגבת הכחול שלו, שאותו קיבל כשי לראש השנה במקום עבודתו הקודם.\n\t״הטלפון בתיק, לא שמעתי את הצלצול,״ השיב והניח את התיק שלו על מעמד הטלוויזיה.\n\tרנין פנתה ממנו והתקדמה לקראת המראה שעל הקיר הנגדי.\n\t״מישהו חיפש אותי?״ הוא שאל והחל לפתוח את כפתורי חולצתו.\n\t״אמא שלך התקשרה. ביקשה שאני אמסור לך תודה על העזרה שלך היום,״ היא חייכה אל השתקפותה במראה. ״לא אמרת לי שאתה מתכוון לנסוע ליפו.״\n\t״לא התכוונתי,״ וואחיד התקרב אל רנין ונעמד מאחוריה. נדמה היה לו שהמראה מחזירה לו את השתקפות ההטבעה על עורו, והוא מיהר לרכוס בחזרה את כפתורי החולצה כמי שנתפס בקלקלתו.\n\tרנין שלפה ממחטת נייר מחפיסה שהניחה לפניה ורכנה קרוב יותר למראה כדי למחות מעל פניה את שאריות האיפור. ריח הבושם שלה עלה באפו, והוא הניח את כף ידו על כתפה החשופה. המגע של עורה נעם לו, ואך בקושי הוא גבר על תשוקתו לטמון את פניו בקימור שבין צווארה לכתפה.\n\t״זאת כבר הפעם השנייה השבוע,״ היא אמרה, ומחקה בתנועה מדויקת את פס הצבע מתחת לעינה הימנית. ״בפעם הקודמת נשארת שם לישון.״\n\tוואחיד משך את כף ידו מכתפה. ״היא יודעת שאני לא חוזר ליפו, אל תדאגי,״ הוא אמר והושיט את כף ידו לגעת ברקמה שנמתחה על הבד לאורך החזה שלה: ״לוואכיד בהוקרה״. ביום שבו חזר הביתה עם חלוק המגבת הזה, ליחידת הדיור שמעל בית הוריו ביפו, רנין אמרה לו שהוא מוכרח לעזוב את המכללה ולחזור ללמד באוניברסיטה. אמו, שנעלבה בשמו שבעתיים, מיהרה להסכים. עכשיו הוא עבר באצבעותיו על הרקמה המשובשת של שמו, מתווה בקצותיהן את האות כ״ף, כממשש צלקת ישנה.\n\tרנין לא נתנה את דעתה לכף ידו המשוטטת על הבד מעל שדיה. עיניה השחורות ניבטו במראה, נקיות מאיפור, מזדהרות בה כמו שני גחלים.\n\t״היינו אמורים לנסוע לארוחת ערב אצל ההורים שלי היום,״ היא הסתובבה אליו.\n\tהוא נאלם והשפיל את מבטו. החיוך העצבני של נאווה־זהבה עלה לפתע בדעתו, וחמתו גאתה בו נוכח תמונת שיניה המצהיבות. אלמלא נאלץ להשחית דקות יקרות בשיחה מיותרת איתה, חשב, אפשרי שהיה מגיע הביתה מוקדם יותר.\n\t״התקשרתי אליהם לבטל,״ רנין החליקה בשתי ידיה על חולצתו. ״אמרתי להם ששכחתי שיש לי פגישה חשובה בלשכה מחר.״\n\tכף ידה חלפה על גבי ידו, נוגעת־לא־נוגעת בה. ״אני נכנסת למקלחת,״ היא אמרה, ופנתה אל חדר האמבטיה.\n\tהוא הבין את פשר ההזמנה שלה, אבל המחשבה על הסימנים שהותירו שולי תמונתה של נדיה על בטנו עצרה בעדו, והוא נחת על הכורסה מול הטלוויזיה. רק עכשיו נעשה מודע לכאב שלפת כמו אגרוף את השרירים בגבו. ״אני אתקלח יותר מאוחר,״ קרא לעבר קול המים הזורמים במקלחת.\n\tמזווית עינו הוא הבחין בממחטות הנייר המוכתמות באיפור של רנין, שנערמו מול המראה כמו שברי עננים שחורים. הוא הושיט את ידו ונטל אחת. שאריות הצבע השחור שבו הדגישה את זוויות עיניה הכתימו את אצבעותיו, והוא הרים אותן אל אפו ושאף מהניחוח התעשייתי המתקתק. הוא החליט להתנצל בפניה עם צאתה מהמקלחת, ולהציע לה שיצאו לאכול, רק שניהם, במסעדה שהיא אוהבת במרינה בהרצליה. בעודו חוכך בדעתו באיזו תחנה יהיה עדיף לעצור בדרך ולתדלק את המכונית, ראשו נעשה כבד על כתפיו, ועיניו נעצמו.\n\tרנין יצאה מהמקלחת וניגשה אליו, עקבותיה הרטובים משתרכים אחריה עד לסלון. וואחיד היה מוטל על הכורסה, מעולף משינה, ידו הימנית מקופלת תחת ראשו, וצדי פניו מוכתמים במשיחות אקראיות, משונות למראה, בצבע שאותו רנין לא הצליחה לזהות.\n\tבחלומו וואחיד היה עירום לחלוטין. הוא צף על פני מים עמוקים, חתר בידיו ונע קדימה, צלל פנימה והתענג על תחושת המחנק הרגעית, ושב ועלה אל פני המים. הוא הביט סביבו. המים נתחמו משני צדדיהם בקירות גבוהים. דלת הזזה מזכוכית אטומה חיברה בין הקירות. חשכה לא טבעית עמדה מסביב. האופק נבלע בתוך עלטה סמיכה, אטומה לחלוטין. הוא הסיק שהוא נמצא במעין חדר שצדו האחד פרוץ. איש לא היה במים מלבדו. הוא שב והתהפך, נרגש כמי שהתגלגל במקרה למקום שדבר קיומו לא ידוע לאיש. הוא חפן את המים בשתי כפות ידיו ושטף בהן את פניו. עייפות משונה, מנחמת, ירדה עליו, כאילו נשכב בפעם הראשונה מזה שנים במיטת ילדותו.\n\tדלת ההזזה נמשכה הצידה באיטיות, בלי להשמיע קול. אור צהבהב קלוש נגלה דרכה, נישא פנימה והסתלסל מעלה כמו עשן של סיגריה.\n\t״וואחיד, הגיע הזמן לצאת.״ אמו עמדה על שפת המים, כפות ידיה שלובות על בטנה.\n\tהוא לא הצליח לראות את פניה. הוא נמלא מבוכה של אורח שהבין לפתע שנוכחותו נעשתה מכבידה, והחל לחתור לכיוון הדלת. גופו נע במרץ אבל הוא לא הצליח להתקדם. בכפות רגליו הרגיש את הקרקע החולית שוקעת ושבה ועולה תחת כובד משקלו. הוא הרים את פניו אל הדמות בקצה החדר אבל לא הצליח לומר דבר. המים קיבעו אותו במקומו. הוא הביט לצדדיו, חסר אונים, ופניו התלהטו מבושה. לבסוף החליט לצוף על פני המים, פניו כלפי מטה וזרועותיו פרושות ברפיון לצדדים, בתקווה שאמו תחשוב שטבע ותמהר החוצה להזעיק עזרה.\n\tרנין שלפה שמלה מהארון והשליכה אותה על המיטה. ראשה כאב ואיבריה היו כבדים משינה טרופה. היא פשטה את הבגדים שנרדמה בהם, וכשהתכופפה ליטול את השמלה, עיניה נפלו על וואחיד. לרגע הצטערה שמחתה מעל פניו את סימני האיפור לפני שביקשה ממנו לעבור למיטה. המחשבה על הבעת פניו לו היה רואה אותן מוכתמות, במראה של חדר האמבטיה, לאחר יקיצתו, שיעשעה אותה. כל הלילה הוא התהפך לצדה, מפריע את שנתה, שלא כמנהגו. היא הניחה שהדבר קשור לנסיעתו הפתאומית ליפו. עכשיו הוא שכב על צדו, זרועותיו מושטות לפניו, ושמלתה האפורה מוטלת לידו, כמו צִלה של אישה אחרת. היא חככה בדעתה אם להתקשר למזכירוּת החוג שלו ולהודיע שהוא ייעדר היום מהאוניברסיטה, כדי לאפשר לו עוד כמה שעות של \n\tשינה.\n\tהיא שתתה את הקפה שהכינה בלגימות גדולות והביטה מדי פעם ביומן העבודה הפתוח לפניה. יום חמישי. תחושה מכבידה של בחילה עלתה בה, והיא התנחמה במחשבה על יום העבודה הקצר שלפניה.\n\tאף שהיתה בטוחה שתאחר, היא הגיעה ראשונה למשרד. דפנה, האחראית על התיקים שלה, השאירה הודעה על השולחן שלה שהיא תאחר ואולי לא תגיע כלל, ומזכירוּת הלשכה עדיין היתה ריקה. הטלפון בעמדת המזכירוּת צילצל עם כניסתה. רנין הניחה את התיק על השולחן בחדרה והפעילה את המחשב. כשהטלפון נדם, היא ניגשה למטבחון והכינה לעצמה כוס קפה נוספת. וואחיד מתלונן שהיא שותה יותר מדי קפה, ובכל פעם שהיא מכינה לעצמה כוס קפה במשרד פניו עולות מולה, צפות על פני הנוזל השחור, ואז נמסות ונמהלות בו עם סיבוב הכפית. היא ניסתה להסביר לו שהקפה הנמס של הלשכה אך בקושי ראוי להיקרא קפה, ושלפיכך אין מניעה שהיא תשתה עוד כוס במשרד נוסף על זו שהיא שותה בבית לפני צאתה. מבטו הבלתי מרוצה עלה כעת בדמיונה, עיניו הערמוניות מצטמצמות בתוכחה, והיא טבלה את כפית הסוכר בקפה החם ובחשה אותו בתנועה זריזה, מוחקת בתוך כך את פניו.\n\tשני תיקים חדשים חיכו על שולחנה, טופסי קבלה של מכורים לסמים שהציעו את מועמדותם לגמילה, ורנין ידעה שאין טעם למהר בטיפול בהם. היא התיישבה אל שולחנה והחליטה שתמתין חצי שעה ואז תתקשר להוריה, כדי להודיע שהיא יצאה מהפגישה, ולהתנצל שוב על אתמול. בינה לבינה תהתה מתי נעשה ההרגל לשקר להוריה טבעי ואוטומטי כל כך. בתקופת אירוסיה לוואחיד היא התייחסה אל דבריהם כאל קודש קודשים. כשנאלצה לשקר להם כדי לבלות איתו כמה שעות נוספות בערבים — בטענה שהיה לו תקר בגלגל המכונית, או שאמו סירבה לשחרר אותם לפני שינסו את הקינוח — הרגישה שהיא נוהגת בהם בכפיות טובה, ובלבה נטרה לוואחיד על תאבונו לקרבתה.\n\tצלצול הטלפון שם קץ למחשבותיה אלה, ומיד הוקל לה. זאת היתה דפנה, ורנין הבינה שאין בכוונתה להגיע היום ללשכה.\n\t״הילד התעורר עם כאבי שיניים,״ היא נאנחה, ״אני מתקשרת מהאוטו.״\n\t״משהו מיוחד שאני צריכה לשים לב אליו היום?״ רנין ניסתה לשנות את נושא השיחה.\n\t״לא, אבל השארתי לך שני תיקים חדשים על השולחן,״ דפנה השיבה, וברקע נשמע קולו המתאונן של בנה. תמונתו דוהר מחויך במורד מגלשה אדומה בפארק, המוצגת על שולחנה של דפנה, עלתה בדמיונה של רנין כששמעה את קולו. ״אחד מהם מוואדי ניסנאס, הוא מילא את הטופס בערבית.״\n\t״הבנתי.״\n\t״את יכולה לצאת מוקדם יותר היום, אם אין לך ניירת לטיפול,״ המשיכה דפנה. ״את כל שאר העבודה שיש לנו בשוטף אפשר להשאיר ליום ראשון. זהו, הגענו למרפאה. אני חייבת לסיים.״\n\t״שירגיש טוב,״ אמרה רנין, ודפנה ניתקה את השיחה.\n\tהיא נטלה את אחד התיקים ופתחה אותו מולה. עמראן, בן שלושים ושמונה. רק השם הפרטי מופיע בטופס. רנין הביטה במשבצת הריקה של שם המשפחה ונאנחה. זאת לא היתה הפעם הראשונה שמטופל ערבי הביע חוסר אמון ביכולתה של הלשכה לשמור על דיסקרטיות. היא נזכרה בגבר אחר שטיפלה בו, אלמן בן ארבעים ושלוש מכפר מע'אר שעבר לחיפה אחרי שאשתו מתה, וסירב להסגיר את שמו הפרטי בפגישתם הראשונה. ״בואי נגיד שקוראים לי סמיר,״ הוא אמר וצבט באצבעותיו הגדולות את הסיגריה שהיא ביקשה ממנו לא להצית, ובתוך כך צידד את מבטו אליה, כמי שמעמיד את כוונותיה במבחן. בלבה נגעלה ממנו, על שהשאיר שני ילדים יתומים מאם בכפר ונמלט לחיפה. לתדהמתה, \n\tהוא לא היסס לשתף אותה בעובדת קיומם של שני ילדיו עוד לפני שהספיקה לתעד את הרקע המשפחתי שלו. הוא אמר שסבתם מצד אמם לקחה אותם. ״לקחה״, הוא אמר, כאילו זכתה בהם בסוף תהליך חלוקת רכוש, ומול עיניה של רנין עלתה דמותה של אמו של וואחיד. אך בקושי נמנעה מלומר לו שמוטב יהיה לוֹ לפנות ללשכה אחרת, קרובה יותר למקום מגוריו הקודם. הוא שב וציין שהוא אלמן בכל פעם שניסתה לברר את נסיבות ההתמכרות שלו, אף שעל סמך הודאתו הוא התנסה בסמים שנים לפני שאשתו מתה. היא הסיקה שמוטב יהיה אם תניח את העט ותפרוש את כפות ידיה על השולחן ברפיון מעושה, כך שטבעת הנישואים שלה תהיה גלויה לעין.\n\t״סמיר״ היא כתבה אז בתום הפגישה את השם על הטופס שלפניה, בין מירכאות, ונבוכה מהמעמד המשונה. מה עליה לרשום בצד הקוד המסתורי ״סמיר״, כך שהדבר ייראה הגיוני בעיניה של דפנה? שם בדוי? שם זמני?\n\tרנין הביטה בשעון הקיר. רבע לאחת־עשרה. היא החליטה שמוטב יהיה אם תתקשר להוריה עכשיו, בשעה שאמה עדיין עסוקה בטיפול במוּנא.\n\t״יצאת מהפגישה?״ אמה נשמעה מופתעת.\n\tגווה של רנין נמתח כמו בתגובה אוטומטית. ״כן, הכול בסדר,״ אמרה, ובידה הפנויה משכה מראה עגולה קטנה מתיק היד שלה. ״פשוט שכחתי לרשום את זה ביומן. דפנה התקשרה אתמול בערב להזכיר לי.״\n\tאמה שיחררה אנחה של השלמה.\n\tרנין הרימה בידה השנייה את המראה אל מול פניה והחזיקה אותה כך שרק פיה נשקף בה. ״נשתדל להגיע השבוע.״\n\t״אבא לא מפסיק לשאול עלייך.״\n\t״אנחנו רוצים לבוא, שנינו,״ רנין הביטה בשפתיה הנעות בטבעיות במראה, לא מסגירות דבר. ״זאת פשוט תקופה לא נוחה, אחרי שהקידום של וואחיד התעכב...״\n\t״הוא רוצה לדעת אם חשבת על מה שדיברנו.״\n\t״אמא...״ רנין ראתה את שפתה התחתונה נעלמת תחת שורת שיניה העליונות.\n\t״על ילדים.״\n\t״תגידי לו שאני אוהבת אותו, בסדר?״ היא אמרה וטמנה את המראה בחזרה בתיק.\n\t״רנין?״\n\t״נדבר בערב, אמא,״ היא אמרה, ובינה לבינה ידעה שהיא לא תתקשר, ושלמחרת היא תיאלץ לערוך שיחת התנצלות נוספת. ״אני נורא עסוקה.״\n\tעיניה נפלו שוב על הטפסים שמולה. עמראן. היא החזיקה את ראשה בשתי ידיה. עד לפני כמה שנים היתה מסתערת על תיקים כאלה בתיאבון, בהתלהבות מהסוג שבדיעבד היא למדה ללעוג לו. כל תיק היה בבחינת עוד לבֵנָה שהיא משקמת ומחזירה למקומה לטובת המוסד המשפחתי, לטובת הרווחה הקהילתית, לטובת החברה הערבית כולה. מטופלים שחששו למסור את פרטיהם המלאים היו זוכים לטיפול דיסקרטי שבעתיים. כדי לזכות באמונם היתה נפגשת איתם בשעות הבוקר המוקדמות, לפני שעובדי הלשכה האחרים מגיעים, מתקשרת תדיר לאמהותיהם ולנשותיהם כדי לעדכן אותן בהתקדמות הבקשה, ומלווה אותם באופן אישי למוסדות הגמילה, למרות מחאותיו של וואחיד. עם הזמן נעשה לבה גס בניירות הללו. היא התביישה להודות שמאסה באנשים שמתדפקים על דלתות המשרד הזה, באי־מוכנותם לשתף פעולה, בתלותם המחניקה בעזרה שלה.\n\tהיא סגרה את התיק והרימה את פניה אל מלבן הנייר שעל הקיר, מאחורי מסך המחשב שלה. אישה בעלת תווי פנים חדים ואציליים חייכה אליה, בשפתיים מצוירות בעיפרון פחם. רעמת שערה הגדולה מילאה את חלקו העליון של הנייר ונראתה כשרויה בתנועה איטית, מתמדת, כמו סלילים של עשן. רנין קנתה את הציור לפני כמה חודשים מרוכל בעל תווים דומים לאלה של האישה המחייכת, והציע לה אותו בעבור תרומה סמלית לקהילת העברים מדימונה. היא נתנה לו כמה מטבעות שמצאה פזורים בארנק שלה ושלחה אותו לדרכו. לכל אורך אותו הבוקר עיניה נפלו שוב ושוב על הציור שנותר על שולחנה, והיא הזכירה לעצמה שעליה להשליך אותו בסוף היום, שלא ימצא את דרכו לתוך אחד התיקים. אלא שדפנה, שנכנסה מאוחר יותר באותו היום למשרדה ובידיה שתי כוסות קפה, התלהבה בקול מהציור ומיד שלפה את סליל הדבק מאחת המגירות והדביקה אותו על הקיר.\n\tהיא אספה את שערה ופתחה שוב את התיק. השעון הכה אחת־עשרה, והיא תהתה אם וואחיד התעורר בזמן ויצא לאוניברסיטה. כוס הקרטון נעשתה קרה וספוגית למגע. פניו המאוכזבות של וואחיד שוב עלו בעיני רוחה, והיא התרווחה לאחור במושבה, ידה נחה על בטנה, ושתתה את כוס הקפה הפושר עד תומה.\n\tאל: וואחיד עאטף\n\tרחוב אמיל זולא 92\n\tחיפה\n\tוואחיד היקר,\n\tטוב לשמוע ממך. אני שואל את אמא עליך כל הזמן. היא אומרת שהולך לך יפה באוניברסיטה, ושבסוף עוד יציעו לך תקן. ״ד״ר וואחיד עאטף״. זה בטח נראה טוב מאוד על הדלת של המשרד, לא?\n\tאני לא זוכר הרבה מהסיפור של נדיה. עברו שנים מאז שהודא סיפרה לי עליה, ומאז לא דיברנו על זה. עשית בשכל שלא דיברת עם אמא. היא לא צריכה את זה, לא עכשיו. גם הודא לא.\n\tמה בדיוק אתה זוכר מהדברים שאמא אמרה לקצינת המבחן? כי אני זוכר שאמרת לה שמפריע לך שאני מעשן בבית. שזה עושה לך קוצר נשימה ומפריע לך לישון. אני חושב שאז התחיל להתגבש אצלה הרושם שעדיף שאני לא אשאר בבית. אתמול כשדיברתי עם אמא שאלתי אותה אם היא זוכרת את הערב ההוא. אתה יודע מה היא אמרה? שבסוף השנה ההיא גמרת בהצטיינות את כיתה ז', ושהיית צריך שקט ומקום משלך. מקום משלך, ככה היא אמרה. ורציתי לשאול אותה אם המקום נהיה יותר ״שלך״ אחרי שכבר לא הייתי בסביבה, אבל היא התחילה לדבר על העבודה שלך, ושכחתי מזה. מאז ומתמיד היא התגאתה בך. אתה מבין? אתה נותן לה משהו לספר עליו לאחרים.\n\tבכל מקרה, עכשיו יש לך עוד מקום משלך, בחיפה עם אשתך, ואמא נשארה לבד עם אבא. היא צריכה מישהו אחר לדאוג לו. אל תכעס עליה.\n\tבעוד שבועיים אמא תגיע לביקור. אולי תלווה אותה? הנהיגה קשה לה, וזה יעזור אם אתה תנהג. לא סיפרתי לה על המכתב שלך. אני לא מתכוון לספר לה. כמה זמן עבר מאז הפעם האחרונה ששמרנו משהו בינינו?\n\tשלך,\n\tזוהיר\n\tוואחיד בלע את השורות הכתובות בתיאבון גדול, וכשנפלו עיניו על המילים ״שלך, זוהיר״, עלה בדעתו להצית את המכתב במאפרת האבן הגדולה שבחדר העבודה שלו. המחשבה על מראה כתב ידו של זוהיר עולה בלהבות, הדיו הכחולה נאכלת ומתפוררת לכדי אפר שחור, מילאה אותו סיפוק של ילד אחרי ניצחון במשחק מחניים. אלא שעלה בדעתו שרנין עלולה להיתקל בפירורי הנייר המעשנים ולשאול לטיבם, והוא קיפל את המכתב לשניים ותחב אותו בחזרה למעטפה.\n\tרנין ישבה אל השולחן במטבח, שתי צלחות לפניה. הוא משך כיסא והתיישב מולה, ומשלא פנתה אליו, כיחכח בגרונו ושאף בקול, בתקווה לעורר את חששותיה מפני התקף אסתמה נוסף. היא לא הרימה את מבטה אליו. הוא נטל את המזלג והתחיל לאכול.\n\t״הגיע דואר הבוקר,״ היא אמרה.\n\tוואחיד בלע באחת את עיסת האורז שבפיו. ״ראיתי,״ השתנק, וחשב שאם יסבול עכשיו מהתקף אמיתי של אסתמה אחרי חודשים ארוכים של נשימה סדירה, לא יהיה לו אלא את עצמו להאשים. הוא והתפתותו להרפתקה המגוחכת הזאת. הסודות של נדיה, יצירת הקשר עם זוהיר.\n\tרנין הביטה בו עכשיו בריכוז. הוא הרגיש את פניו מתלהטות וחשש שהבעותיו יסגירו אותו. היא שלחה את כף ידה אל פניו ומחתה באגודלה כמה גרגירי אורז שנתלו משפתיו. אצבעותיה העלו ריח של תחליב ידיים שגירה את נחיריו, והוא חשש שמצוקת הנשימה תהפוך תכף ומיד לממשית. כפות ידיה של אמו, על ניחוח סבון הכלים ״קלין״ שנדף מהן דרך קבע בילדותו, עלו עכשיו בזיכרונו.\n\t״לא התקשרתי לאמא כבר כמה ימים,״ הוא אמר.\n\t״אני דווקא שומעת מאמא שלי כל יום לאחרונה.״\n\t״מונא בסדר?״\n\t״מונא בסדר גמור. הם נעלבו שהברזנו להם.״\n\tוואחיד הנמיך את מבטו אל הצלחת.\n\t״יום הנישואים שלהם מתקרב,״ היא הוסיפה. ״הם הזמינו אותנו להיות איתם יומיים בעיילבון.״\n\t״יומיים?״\n\t״זה הארבעים. הם רוצים לעשות משהו מיוחד.״\n\t״אני לא זוכר את הפעם האחרונה שהייתי יומיים רצוף ביפו.״\n\tרנין מזגה מעט מהמים לכוס שמולה ונעצה בו מבט ענייני, כמו מורה שמנהלת שיחת בירור עם תלמיד, ובתוך כך מנסה לאמוד את אמינותו, והוא הבין שהיא יודעת שהוא משקר.\n\t״ההורים שלך עוד לא הזמינו אותנו ליומיים, בגלל זה,״ היא אמרה לבסוף.\n\t״איזה מזל, הא?״\n\t״דווקא נראה לי שהיה נחמד אם היו מזמינים.״\n\t״ליפו?״ וואחיד שאל בפליאה.\n\tהיא הינהנה אליו, וגמעה מהמים.\n\t״את שנאת את יפו.״\n\tהיא הפנתה ממנו את ראשה והחלה הופכת באורז במזלג שבידה.\n\t״התחננתְ שנעוף משם.״\n\t״לא הייתי אומרת ששנאתי אותה.״\n\t״דווקא היית אומרת את זה. בדיוק את זה. אמרת את זה כמה פעמים בזמן שגרנו שם מעל לבית של אמא.״\n\t״אמרתי שאני שונאת אותה?״ היא אמרה ועל פניה התפשטה הבעה משועשעת. וואחיד זיהה בה את אותה נאיביות מאולצת, אותו מבט היתולי מטופש של תיכוניסטית, שהכמיר את לבו כשהכירו לראשונה, ועדיין מעורר בו תחושה של געגוע.\n\t״לא רק את זה אמרת עליה,״ הוא חייך ונשען לאחור, חסר תיאבון לחלוטין.\n\t״רגע, על מי אנחנו מדברים?״\n\t״ועכשיו את רוצה לנסוע לשם ליומיים?״\n\t״אמרתי שנראה לי שזה יהיה נחמד.״\n\t״לא, כי אני יכול לארגן את זה. אמא תשמח דווקא.״\n\tרנין צחקה בקול. ״אני בטוחה שנוואל תשמח.״\n\t״להתקשר אליה? זה נהדר כי זה יסיח את דעתה מזה שלא התקשרתי מתחילת השבוע.״\n\t״בסך הכול אמרתי שהיה נחמד אם ההורים שלך היו מזמינים אותנו, זה הכול.״\n\t״ההורים שלי לא חוגגים ימי נישואים,״ הוא אמר, והמילים נחתו בחלל ביניהם כמו לבֵנָה.\n\t״אני זוכרת.״\n\tהוא לגם מהמים והביט ברנין, וידע שאם ישלח את ידו אליה עכשיו כפי ששלחה את שלה אליו כמה רגעים קודם לכן, ויחליק על שערה, והיא תרים אליו את פניה ואולי תחייך, והוא ייעמד ויאמץ את ראשה אל בטנו — הוא יצליח לבטל את הדברים שאמר ולחנוק את הצרימה הפתאומית הזאת בשיחה, שהחלה להתפתל עכשיו כמו נחש בינו לבינה. תחת זאת הוא דחף לאחור את כיסאו, גמע את שארית המים מהכוס, הניח אותה על השולחן והודיע: ״אני לא רעב.״\n\tרנין תלתה בו מבט שקוף, בלתי מתפלא. עכשיו עלה בדעתו שבשונה ממנהגה, היא התחילה לאכול לפני שהתיישב לידה אל השולחן. ״בכל מקרה, אמרתי להם שלא בטוח שאתה תצטרף,״ היא הטתה את ראשה הצידה כממתינה למוצא פיו. ״אתה שוב מדלג על ארוחות.״\n\t״נדודי השינה חזרו. זה תמיד בא ביחד.״\n\t״ישנת לא רע כשחזרת מיפו.״\n\t״זה בגלל הנסיעה. הייתי מאוד עייף.״\n\t״לא בגלל שביקרת בבית?״\n\tוואחיד זקף את גבו במושב. ״את יודעת מה אחת הסטודנטיות אמרה לי היום?״\n\t״נו?״\n\t״שכימיה זה קסם.״\n\t״קסם?״\n\t״כן, שמה שאנחנו עושים, כימאים, זה קסום,״ הוא חייך ועיניו נדדו בחדר כמי שתוהה אם יש מישהו מלבדו שמבין את הבדיחה.\n\t״היא ידעה עם מי היא מדברת?״ היא ניסתה לרצות אותו.\n\t״זה מה שקורה, בשנה ראשונה, את מבינה? סטודנטים חושבים שכימיה זה קסם. שאנחנו לוקחים חומרים ומחממים ומקררים ומעוותים ומכופפים אותם, והופכים אותם למשהו אחר, או מזקקים מהם משהו נקי יותר, עם מבחנות ומסכות ועשן, כמו כישוף.״\n\t״זה גם מה שאני חשבתי, כשרק הכרנו. אבל אז גם דיברת על העבודה שלך אחרת מהיום,״ היא אמרה והעבירה את הצלחת שלו אל קצה השולחן, קרוב אליו ככל האפשר. ״סיפרת על ניסויים ותופעות ונהנית נורא להסביר לי אותם.״\n\t״זה לא אותו הדבר. היא סטודנטית לכימיה. היא אמורה לדעת.״\n\t״כן? כי כשאני חושבת על זה, נראה לי שזו בדיוק הנקודה. אי־הידיעה.״\n\t״מה זאת אומרת?״ הוא הפך בכף ידו את המזלג על שיניו, וחזר והפך אותו שוב.\n\t״אתה קודם מראה לה את הכישוף, לצורך העניין, ואז נהנה להסביר לה את הסוד הגדול שבבסיס שלו. אבל בשביל שזה יקרה, היא צריכה לא לדעת.״\n\t״יש בזה משהו. זה באמת מה שאנחנו עושים עם החומרים האלה. אבל זה לא קסם.״\n\t״ומה כל כך נורא בלהאמין בקסמים?״\n\t״זה ההפך מקסם. זה היגיון. אנחנו גורמים לחומרים להתנהג כמו שהם אמורים. אף תגובה שנפיק מהם לא תחרוג ממה שהמאפיינים הבסיסיים שלהם מכתיבים. הכול ידוע מראש.״\n\t״נשמע הגיוני. אבל גם קצת עצוב, לעומת הגישה שלה, לא?״\n\t״למשל היום, הראיתי להם בווידיאו ניסוי שבו מניחים מנורת לד קטנה וכבויה בחנקן נוזלי. היא ממלאת את המכל באור סמיך, כמו ענן, מחליפה צבעים ויוצרת הילה, כמו משהו מתוך סרט מצויר.״\n\t״נשמע שגם אתה חושב שזה קסם.״\n\t״לא, זה בדיוק מה שצפוי שיקרה. החנקן הנוזלי גורם לאלקטרונים במנורה לאבד מהאנרגיה התרמית שלהם. זה גורם למרווחים הריקים שבין האלקטרונים להתרחב, וזה מוביל לתגובת שרשרת של הקרנת אור באנרגיה גבוהה יותר. האור נראה קסום וחלומי מפני שאורך הגל שלו קצר יותר והתדר שלו גבוה יותר מהרגיל.״\n\t״על זה בדיוק אני מדברת,״ היא זיהתה את הלהבה הקטנה שבעיניו. ״תמיד אהבת לגלות לי איך הדברים באמת עובדים.״\n\t״כי זאת אשליה. האור המתחלף הוא תוצאה של השינוי באורך הגל. אין כאן קסם, יש הסבר.״ הוא נטל שוב את המזלג וגרף מעט מהאורז. ״זה מה שאנחנו עושים, בעצם. הסברים שמפריכים קסמים. כשאתה מבין איך הקסם מתפקד, הוא כבר לא משפיע עליך.״\n\t״אז קסמים הם שקר?״\n\t״קסמים הם בורות,״ הוא אמר והגיש את האורז לפיו.\n\t״בדיעבד, נראה לי שזה גם מה שאני חושבת,״ היא אמרה, והוא הרים את מבטו אליה, ורווח לה שבאותו הרגע פיו עדיין היה מלא.\n\tאל: זוהיר עאטף\n\tמה לך ולמקום שלי בחיפה? מה אתה יודע על להקים מקום במו ידיך? מה יש בבעלותך היום שלא ניתן לך, אם כמענה על צורך ואם מרחמים?\n\tאתה לא רוצה לדבר על נדיה? אז אני אפנה להודא. היא בוודאי יודעת כמה דברים, והיא בטח סיפרה לך. כולכם מתבשמים בהקלה העצומה, האינסופית שבידיעה, ואילו אני מסתובב ביניכם נבער כמו ילד. כמו חירש בחתונה, כמו שאבא היה אומר — מודע למתרחש מסביבי אבל לנצח מחוצה לו.\n\tאני לא ארשה לכם להיות\n\tוואחיד שמט את העט מידו וקרע את המכתב בתנועה איטית, עוקב בעיניו אחרי התפצלותו. צליל הקריעה הידהד באוזניו כמו קללה בשפה זרה. הוא קיפל את הנייר וקרע אותו שוב, במשיכה אחת, החלטית. הפעם הוא נשמע כמו העלאה מאולצת של ליחה לפני יריקה, הוא חשב, והאפשרות להטביע את הקרעים ברוק ולשלוח אותם לזוהיר שיעשעה אותו. אחר כך השליך אותם לפח האשפה במשרדו, תחילה הקרע שנשא את שמו של זוהיר מתחת לסמלה של האוניברסיטה, ואחר כך שאר הקרעים, בבת \n\tאחת.\n\tהוא הביט חסר מנוחה בשעון היד שלו. רק רבע שעה חלפה מתחילת שעת הקבלה שלו. הוא נטל את שפופרת הטלפון וחייג בקו הפנימי למזכירות החוג, הודיע שנזכר שעליו לצלם באופן בהול חומרים לשיעור הקרוב, ושאם יגיעו סטודנטים ויבקשו אותו אפשר לתת להם את מספר הסלולרי שלו. בדרכו למעלית הבחין באחת הסטודנטיות מתקרבת אליו ממול. חיוך נבוך עלה על פניה משראתה אותו. וואחיד זיהה את ההזמנה שבהבעת פניה, ובתגובה הקשיח את מבטו והסתכל דרכה, כמי שרואה אותה אבל אינו מבדיל בינה לבין כל עובר אורח במסדרון, ופנה באחת לחדר המדרגות. הוא שעט במורדן, מדלג על מדרגה אחת או שתיים בכל פעם — מסתחרר משך שבריר שנייה מהסיכון שרגלו תתעקם תחתיו והוא יתגלגל מטה, ומאוחר יותר יימצא על ידי אחד מאנשי התחזוקה, מקופל בבסיס המדרגות, פניו מעוכות כנגד המרצפות, ויוחזר כך לרנין מרוסק ונפוח, כמו חייל צה״ל בתום מבצע מסוכן — ומיד נחת והזדקף והמשיך לצלול לעבר קומת \n\tהכניסה.\n\tהוא התיישב על אחד הספסלים מחוץ לבניין הראשי ועצם את עיניו. שתי מוניות עצרו מולו, והוא שמע את צעדיהן של כמה נערות שירדו מהן ודיברו ביניהן בגרמנית. עלה בדעתו שהן נשמעות כמו דף הנייר שהוא קרע לגזרים כמה דקות קודם לכן במשרדו, מילותיהן נורות החוצה בשברים וקרעים של צלילים, מהדהדות באוזניים.\n\t״סליחה?״ אמרה אחת מהן, בעברית צחה להפתיע.\n\tוואחיד פקח את עיניו.\n\tצעירה גמלונית, תיק מטיילים גדול נתלה מגבה כמו גיבנת, העבירה מבטים תועים ממנו לבניין שמאחוריו ובחזרה. ״זה הבניין הראשי?״\n\tצביטה עמומה לפתה את בטנו התחתונה של וואחיד. ״כן,״ אמר, משתדל לחייך. ״אתן לא מהסביבה?״\n\t״הן מארצות הברית,״ היא אמרה, מטה את ראשה לכיוון שתי צעירות שהתלוו אליה, והיו שקועות עתה בעותק של ״לונלי פלאנט״. הצעירה מבין השתיים, שתלתליה האדומים כמו בערו על רקע השמש של צהרי היום, קיפלה את שרוולי חולצתה, חושפת כתפיים מנומשות. הכיתוב ״They say apartheid, we say fight back!״ התנוסס על חולצתה בצבעי גרפיטי עזים. עיניו של וואחיד עברו לאורכו ולרוחבו של הגופן המסוגנן.\n\t״בנות 'תגלית', אתה יודע,״ אמרה הצעירה עם התיק. ״אני מלווה אותן כאן.״\n\t״לא דיברתן בגרמנית לפני רגע?״\n\t״גרמנית?״ היא השתוממה. עכשיו הבחין שהיא נושמת בכבדות ושהתיק שעל גבה מכביד עליה. ״לא שאני יודעת על זה. אתה תלמיד פה?״ אמרה והתיישבה לידו, דוחפת בכף רגלה את התיק לצד הספסל.\n\t״דוקטורנט. לימודים קלאסיים,״ הוא אמר, נמנע מלמצמץ.\n\t״רציני?״ חיוך מפתיע של הכרת תודה התפשט על פניה. ״אבא שלי מלמד לטינית. זאת אומרת, לימד, לפני הפנסיה.״\n\tוואחיד נדרך והינהן לקראתה.\n\t״לא שאני זוכרת מזה משהו,״ היא הוסיפה, ותחושת הקלה פתאומית רוממה שוב את רוחו של וואחיד. ״רק את הסטודנטים שלו, שהיו מגיעים אלינו הביתה. מוזרים כאלה, עם מבט חצי כבוי בעיניים, כאילו כלום לא מרשים אותם.״\n\tוואחיד בחן את שערה האסוף ברישול ואת כתמי הזיעה שנקוו בצדי חולצתה הכחולה. ״הוא לימד מהבית?״\n\t״גם. אני עידית, דרך אגב,״ היא הושיטה לו כף יד שמנמנה. שאריות של לק שחור כיסו את ציפורניה בכתמים אקראיים, כמו מבחן רורשך מיניאטורי.\n\t״נעים מאוד,״ הוא אמר, זוקף את גוו. עכשיו לא היה לו ספק שהוא עומד מול הזדמנות. ״זוהיר.״\n\tעיניה התרחבו כלפיו, והוא תיעד בינו לבין עצמו את הסימן הראשון להבעת אמון. היא שלפה סיגריה מאחד הנרתיקים של התיק שניצב לימינה, הדליקה אותה ושאפה ממנה שאיפה עמוקה.\n\t״כל הדרך אני מתה לזה,״ היא אמרה והגביהה את הסיגריה ביניהם כמו לפיד. ״הגענו מירושלים. אלה נכנס להן ג'וק לראש,״ היא נופפה בידה לשתי הצעירות, שנראו מרותקות למעמד הברושורים של האוניברסיטה. ״רוצות לבדוק את האוניברסיטה בחיפה לפני שיירשמו בירושלים.״\n\t״הן נשארות בארץ?״ הוא השתדל להתעניין.\n\tעידית נשפה את העשן החוצה באיטיות, כמהרהרת, ואז החזירה אליו את מבטה ואמרה: ״הגלגלים של 'תגלית' עובדים מאוד מהר.״\n\tשתי הצעירות ניגשו אל הספסל, מרימות פנים מיוזעות מהעלונים הצבעוניים, ושאלו את עידית בנוגע להמשך דרכן. היא מיהרה לבקש מוואחיד הנחיות לקפטריה הקרובה ביותר, ושלחה את השתיים להמתין לה שם. וואחיד הקשיב בריכוז לחילופי הדברים באנגלית, ותהה כיצד זה שאך לפני רגעים אחדים היא נשמעה לו כמו שפה זרה לחלוטין. ואולי באותו רגע היה עדיין שבוי בתודעתו של החייל המרוסק מגרם המדרגות?\n\t״זאת השנה החמישית שלי פה,״ הוא אמר, מבליע את התרגשותו. ״מסלול ישיר לדוקטורט. אחרי הצבא החלטתי ללכת לכיוון אחר.״\n\t״אתה דרוזי?״ היא שאלה, ועיניה נדדו מטה במורד החזה שלו. ״קרבי?״\n\tוואחיד שקל בזהירות את תשובתו. ״מודיעין.״\n\t״קולטים עליך.״ היא שיכלה את רגליה ומעכה את בדל הסיגריה כנגד סוליית הגומי הגבוהה של נעלה. ״נראה מסתורי, מסתיר סוד כזה.״\n\t״אני?״ הוא קירב את פניו קלות לקראתה והצליח להשיב את מבטה אליו. ״אני ספר פתוח.״\n\tבדל הסיגריה נעשה משחה של אפר ונייר בין אצבעותיה.\n\t״ואת? לומדת בירושלים?״\n\t״איזה לימודים. לא עכשיו. אני רוצה לחזור לדרום אמריקה.״\n\tוואחיד חייך בניסיון להביע הזדהות עם חוויית הטיול הגדול.\n\t״כל העסק הזה זמני,״ היא אמרה, וואחיד תהה אם היא מתכוונת להדרכה ב״תגלית״ או לשיחה ביניהם. ״אני מתה לעוף מפה.״\n\t״דווקא נחמד שאת כאן.״\n\tהיא חייכה אליו שוב, חיוך שונה הפעם. ״אז על מה אתה כותב?״\n\t״כותב?״\n\t״הדוקטורט,״ אמרה, אגב הטמנת חפיסת הסיגריות בקרבי התיק.\n\t״קָטוּלוּס,״ הוא ירה בלי לחשוב פעמיים.\n\t״הופה!״ היא נשענה לאחור. ״ההוא עם השירים המחרמנים?״\n\t״בעיקר חרמניים,״ אמר, וחכך בדעתו אם להניח יד על בִּרכהּ החשופה. דומה היה לו שזוהיר, דוקטור בפוטנציה ללימודים קלאסיים, לא היה מהסס לשלוח ידיים לברכיים השזופות שקורצות לו עכשיו משולי מכנסי הבד. וגם אם עידית היתה מתנגדת, זוהיר בוודאי לא היה נסוג בקלות, אלא מהדק את אחיזתו סביב ברכהּ, נועץ את ציפורניו בעורה הצרוב, כדי שתירתע מעצם תעוזתה להתנגד לו, שתכיר תודה על המגע שלו. ״אבל אחרי חמש שנים בלימודים קלאסיים כבר לא מתרגשים בקלות מטקסט.״\n\t״אם כבר עניינים לא מרגשים,״ היא הזדקפה לפתע, ״אני חייבת להצטרף לשתי החניכות שלי.״\n\tוואחיד שילב את ידיו על חזהו ולא מיהר לקום.\n\t״אני מגיעה לחיפה שוב בשבוע הבא, לבד.״\n\tוואחיד דיקלם עבורה את מספר הטלפון הסלולרי שלו בפנים חתומות.\n\t״לרשום אותך אצלי בתור זוהיר מלימודים קלאסיים?״\n\t״יש רק אחד כזה,״ הוא חייך, ובזמן שהביט בגבה המתרחק רשם לפניו שעליו לתייק את הדמות החדשה הזאת בזיכרונו, זוהיר מלימודים קלאסיים, כדי לענות במידה מספקת של ביטחון לשיחה שעתידה לבוא.",
    "Author": "איימן סיכסק",
    "Language": "עברית",
    "Translator": "None"
}