{
    "Article-name": "\"ילדה עם שיער מוזר",
    "Article-text": "הקובץ\r\n(סיפורים ומסות) הוא מפגש ראשון בעברית עם יצירתו המרתקת של דיוויד פוסטר וואלאס.\r\nעורכת:\r\nכתיבתו של וואלאס, שיש בה פן אנליטי חזק – מפוכח, קר לכאורה, מאופיין במודעות גבוהה לצורות ספרותיות ולשבירתן – נדמית לעיתים כממשיכה את המסורת הספרותית האמריקאית של ג'ון בארת ושל דון דלילו. וואלאס הושפע בוודאי ממסורת זו (כפי שהוא מעיד בראיונות וכפי שמעידים הספרים בספרייתו האישית), אולם הוא יוצא ממנה לדרך שונה.\r\nבאחת ממסותיו[1] הוא תוהה מדוע, כחלק מרוח התקופה, נוקטים סופרים בני זמננו בטון של אירוניה מרוחקת ואינם מעזים לכתוב בלהט על נושאים מוסריים ואידיאולוגיים, כפי שעשה דוסטוייבסקי בתקופתו. וואלאס, באופן מוצהר, מבקש לכתוב ספרות שיש בה להט כזה, רגשי ומוסרי, ושעוסקת בשאלות הגדולות של חברה, אחריות, אמונה. ההתנגשות התמידית בין הניכור לבין הרגש ביצירתו של וואלאס, היא אולי זו שיוצרת אותו להט ומביאה לרבות מיצירותיו תחושה של שיטפון, של אסון.\r\nכתיבתו של דיוויד פוסטר וואלאס אינטימית מאוד. לאלה שקוראים בו יש תחושה שאדם קרוב מדבר אליהם, מכניס אותם לתוך תודעתו. מייקל סילבֵרבְּלאט, בעל תוכנית הרדיו הספרותית תולעת ספרים, כינה את המאפיין הזה בכתיבתו של וואלאס בשם \"מוח מדבר\". לוואלאס יש יכולת נדירה להגיע לעומקי התודעה האנושית, לתאר בצלילות גדולה ובהומור מיוחד במינו את כל הנפתולים, הפניות והמשחקים של התודעה בשעה שהיא מתייצבת מול העולם ומול השיפוט החיצוני. דוגמה מובהקת לכך היא הסיפור ניאון ותיק וטוב, שבו מספר בחור צעיר לאדם אחר (אולי לדיוויד פוסטר וואלאס עצמו, כפי שנרמז בסיפור) מדוע החליט להתאבד. המתח בין המבט הציבורי, הבוחן בעיקר הישגים וקודים של התנהגות, לבין החיפוש אחר תחושה של מלאות ושל אמת פנימית אותנטית, עולה בחריפות יוצאת דופן בסיפור זה. במתח הזה, שנוכח ביצירות נוספות (כמו בפתיחה המשעשעת על מצב הדגלים בבלומינגטון במסה המראה מהבית של גברת תומפסון, וביצירות אחרות באופן סמוי יותר), טמון מימד ביקורתי עמוק. הביקורת עולה, בין השאר, בזכות יכולתו המרשימה של וואלאס, האובססיבית לעתים, לתאר עולמות (גשמיים או רגשיים) על פרטי פרטיהם ובכך להביא לפירוק מוסכמות, חוויות ואופני חשיבה. מתוך ההתבוננות הדקדקנית בפרטים הוא מוצא את הסדקים ואת הזיופים ובונה את הפרשנויות הייחודיות שלו, שהן תמיד מקוריות ומלאות חמלה.\r\nאפשר לראות בוואלאס מעין נביא מודרני שקהל הקוראים צמא לדבריו, שכן הדרך שבה הוא מתבונן בעולם מאירה את החשוך ומסמנת שבילים חדשים.\r\nמאז מותו של וואלאס בספטמבר 2008, הולך ומתחדד מעמדו המרכזי כסופר חשוב וכדובר של דור. נאום שנשא בשנת 2005 בטקס סיום של בוגרי קולג', שבו הוא פורש את תפיסת עולמו, פורסם בעיתונות אחרי מותו, ולאחר שעורר הדים ראה אור כספר קטן בפני עצמו (לנאום ניתן השם אלו הם מים והוא נכלל בקובץ זה). באפריל 2010 ראה אור ספרו של העיתונאי דיוויד ליפסקי,\r\n,\r\nשבו הוא מתעד שיחות שקיים עם וואלאס במהלך שבוע מסע ההשקה של ספרו\r\nבשנת 1996 (ספר שמיקם את וואלאס כאחד מחשובי הסופרים האמריקאיים והביא לו קהל נלהב של קוראים). בתחילת 2010 רכשה אוניברסיטת טקסס באוסטין את כל עיזבונו של וואלאס (טיוטות בכתב ידו, התכתבויות עם עורכיו, ספרים ומילונים מתוך ספרייתו האישית) ובספטמבר אותה שנה נפתח הארכיון לציבור החוקרים והקוראים.[2] הביוגרפיה של דיוויד פוסטר וואלאס, אשר נכתבת על-ידי העיתונאי ד.ט. מקס, תראה אור במהלך שנה זו (2011), כמו גם ספרו הבלתי גמור של וואלאס,\r\n, שבכתיבתו היה עסוק לפני מותו.\r\nכתיבתו של וואלאס השפיעה על סופרים ועיתונאים רבים, וכפי שכתב אסף גברון\r\n, שימשה \"כן שיגור\" לכותבים, אשר זיקקו מתוכה דבר או שניים ויצרו ספרות קוהרנטית יותר, קומוניקטיבית יותר, תובענית פחות. ימים יגידו עד כמה היה וואלאס משמעותי בהתפתחות המהלכים הספרותיים של התקופה; נכון לעכשיו אפשר לאמץ בחום את מילותיו של אסף גברון, האומרות כי מבין בני דורו וואלאס הוא אחד המרשימים ביותר: \"נועז, אינטלקטואל, טהור, חסר פשרות וגאון קומי-טרגי\".\r\n\"הגאון הקומי-טרגי\",\r\nYNET\r\n, אוקטובר 2008.\r\nהקובץ\r\n(סיפורים ומסות) הוא מפגש ראשון בעברית עם יצירתו המרתקת של דיוויד פוסטר וואלאס.\r\nעורכת:",
    "Author": "אחרית דבר",
    "Language": "unknown"
}