{
    "Article-name": "\"לחצות את קלנדיה",
    "Article-text": "\"ממש קשה לי לעכל את העובדה שאת האישה הפלשתינאית הראשונה שיוצא לי להכיר, ואני בת שלושים ושש. אחרי הכול, אנחנו כמעט שכנות.\"\r\nדניאלה, במכתבה מיום 24 במאי 2008.\r\n\"העובדה שאת אחת מאותם בני אדם שנתפסו בעיני תמיד כמכשול היחיד שעומד בדרכי אל החופש והנה אני מדברת איתך בצורה כזאת – יכולה לעזור. אולי זה  יביא לשינוי, לפחות אצלי בראש.\"\r\nשירין, במכתבה מיום 3 ביולי 2008.\r\nפרקים מתוך הספר:\r\n24 במאי, 2008  \r\nתל-אביב\r\nשירין שלום,\r\nשמחתי לקבל את מכתבך ולמרות העיכוב, הייתה לי הרגשה שתעני בסוף. גם מכתבך הגיע אלי רק אתמול, יותר מחודש מאז שכתבתי לך, ואולי כדאי שנעבור לאימיילים, אבל אני מרגישה שיש משהו קסום במכתבים. האם את מסכימה?\r\nכל-כך משונה לי שאת רחוקה מכאן מרחק נסיעה של פחות משעה. אילו הייתי קצת יותר אמיצה הייתי פשוט נכנסת לאוטו ונוסעת לפגוש אותך, אבל אני יודעת שזה לא פשוט. לומר את האמת, אם הייתי קצת יותר אמיצה סביר להניח שהייתי מגלה עניין עוד קודם בחייו של \"הצד השני\", אבל את יודעת, גם אצלנו המצב לא פשוט.\r\nמאז תחילת האינתיפאדה וכל הפיגועים אין ממש רצון להבין את הצד השני – אתכם. ולמה  שנרצה להבין? אתמול, למשל, נסעתי מרמת גן לתל-אביב ופתאום, בלי שום אזהרה, נסגר הכביש. חפץ חשוד. ניידות משטרה חלפו על פנינו וחיכיתי כשעה באוטו, עם שני ילדים חסרי מנוחה, עד שנִטרלו את החפץ החשוד. אחר-כך הלכנו לקניון לקניות, וכמו תמיד  קינן איפשהו בראשי החשש שמשהו רע יקרה. היו כל כך הרבה נסיונות פיגוע במרכזי קניות. איך אפשר לחיות ככה ועדיין לרצות להבין את המפַגעים של כל הזוועות האלה?\r\n  אני מצטערת. גם אני, כמוך, לא מתכוונת להתלונן, אבל חשוב לי שנבין  זו את זו. אולי אם נוכל להבין יהיה קל יותר לקבל את המצב וגם לשנות אותו.\r\nממש קשה לי לעכל את העובדה שאת האישה הפלשתינאית הראשונה שיוצא לי להכיר, ואני בת שלושים ושש. אחרי הכול, אנחנו כמעט שכנות. יש עוד רבים כמוני, שחיים במרכז הארץ – חיים נורמלים – או  כאלה שנראים לנו נורמלים – מעמידים פנים שהכול בסדר,  בזמן שבדרום הארץ ממש מתחוללת מלחמה. \r\n  טוב, זה יהיה מכתב קצר הפעם, כי בן, שהוא בגילו של סאיף שלך, מפריע לי לכתוב. אז אקח אותו לטיול ואשלח את המכתב. בתור פיצוי על המכתב הקצר אני מצרפת לך תמונה, שלי עם שני ילדי, רון ובן.\r\nשלך,\r\n                                                                                                                            דניאלה\r\n31 במאי, 2008\r\nרמאללה\r\nדניאלה יקרה,\r\nתודה על המכתב ועל התמונה ששלחת. שמתי אותה על המקרר כך שאוכל להסתכל עליה, וכשסאיף וראזאל ישאלו אותי, אוכל להסביר להם שאלה החברים הישראלים שלנו.\r\n  את יודעת שסאיף מפחד מישראלים? הישראלים היחידים שהוא מכיר הם חיילים. לפעמים כשהוא עושה משהו רע, אני מאיימת עליו שהחיילים יבואו. זה באמת לא בסדר שאני עושה את זה, ובאמת לא שמתי לב לזה עד היום.\r\n  לראזאל ימלאו שש באוגוסט, היא מאוד פיקחית והיא לא יושבת בשקט לרגע. היא כבר שואלת שאלות שלא תמיד קל לענות עליהן, אבל אני עושה כמיטב יכולתי.\r\nאתמול נסענו לבקר את ההורים שלי בשכם, ונזכרתי שכשהייתי בגילה של ראזאל היינו תמיד נוסעים לבקר בנתניה, לטייל לאורך החוף ולאכול גלידה. זה בסך הכול עשרים דקות נסיעה משכם, ובכל פעם שהתחשק לנו היינו פשוט נכנסים לאוטו ונוסעים. היום, מי בכלל חושב לעשות דבר כזה? שאלתי את אבא שלי אם הוא זוכר, והוא לא רצה לדבר על זה. הוא אמר  שהיו אז זמנים אחרים. \r\n  עצוב לי שהילדים שלי לא רואים שום דבר אחר מלבד המצב כאן. אין להם אפילו מגרש משחקים לשחק בו. את יודעת שעד לפני חמש או שש שנים, שכם הייתה מקום מדהים ביופיו? היו לנו חנויות יפות ומדרכות ואפילו אגם עם ברווזים. בסופי שבוע היה שוק וכל התושבים החנו את מכוניותיהם רחוק ממרכז העיר כדי להשאיר את מקומות החנייה פנויים עבור המבקרים, כי ידענו שזה טוב לעסקים וטוב לעיר. היום אין כלום בשכם.\r\nכשהטנקים נכנסו לעיר, הדבר הראשון שנהרס היה המדרכות. גם המדחנים החדשים, שהיו ממש כמו אלה שבאירופה. היום אף אחד לא רוצה להשקיע ולתקן, גם כי אין כסף לדברים כאלה. וגם כי אם יתקנו הרי יש סיכוי גבוה שהכל ייהרס שוב.\r\n  אני יודעת שגם העם שלך עבר טרגדיה. כשראיתי בטלוויזיה סרטים ותכניות על השואה הם תמיד גרמו לי לבכות. אבל אני לא יכולה שלא לשאול את עצמי, ואם לא תכעסי אז אשאל גם אותך: למה אנחנו צריכים לשלם את המחיר?\r\n  הרי הנאצים הם אלה שעשו את המעשים המתועבים האלה, לא אנחנו, אז למה אנחנו היינו צריכים לוותר על אדמותינו וביתנו כדי שלכם תהיה מדינה? למה לכם, שהגעתם מכל מדינות העולם, יש יותר זכות על האדמה הזאת מאיתנו, שנולדנו כאן?\r\nאולי לא הייתי צריכה לכתוב את זה, אבל כתבתי. ואשלח את המכתב. ואני מקווה שתוכלי לענות לי כי אני באמת רוצה להבין. \r\nכמו שכתבת, אם נוכל אנחנו להבין זו את זו, אז אולי יש סיכוי להבנה בין שני העמים.\r\nשלך,\r\n                                                                                                                            שירין\r\n\r\n",
    "Author": "unknown",
    "Language": "unknown"
}