{
    "Article-name": "מוכרת הגפרורים הקטנה",
    "Article-text": "\r\nלפי האנס כריסטיאן אנדרסן\r\nנוסח חדש: נורית זרחי\r\nהיה קר, קר נורא; מושלג וחשוך לגמרי, והערב היה הערב האחרון של השנה. בקור הזה ובחושך הלכה לאורך הרחוב ילדה קטנה ודלפונית, ראשה חשוף לרוח ורגליה יחפות. כשעזבה את הבית, עוד היו כפכפים לרגליה. נכון, אבל לְמה זה טוב? אלה היו הכפכפים של אמהּ, שהיו גדולים מדי, והמסכנה איבדה אותם כשנחפזה לחצות את הרחוב, מבוהלת משתי מרכבות ענקיות שהתקדמו במהירות דורסנית.\r\nכפכף אחד נעלם לגמרי, ואת השני חטף פרחח וברח איתו בחושבו שזה ישמש מצוין לעריסה כשביום זה או אחר יהיו לו ילדים משל עצמו. כך שהילדה הקטנה התהלכה כשרגליה הקטנות העירומות אדומות וכחולות מקור. היא נשאה שפע של גפרורים בסינורהּ הישן, וצרור מהם אחזה בידה. לכל אורכו של היום איש לא קנה ממנה דבר ולא זרק לעברה אפילו מטבע. היא גררה את עצמה, רועדת מִקור ורעֵבה – יצור קטן ומסכן. פתיתי השלג כיסו את שׂערה היפה שצנח בתלתלים מופלאים לאורך צווארה. אך היא לא חשבה עליהם אפילו פעם אחת. מכל החלונות זהר אור נרות, וניחוח של אווז צלוי נישא באוויר. היה זה כידוע לרגל ערב השנה החדשה; כן, על זה היא חשבה.\r\nבפינת שני בתים התיישבה מכוּוצת כולה, רגליה הקטנות משוכות לעבר גופה. היא התקררה יותר ויותר, אבל לחזור הביתה לא העזה, כי לא מכרה אפילו גפרור אחד, ולא היה בידה אפילו מטבע בודד להביא איתה: כך שוודאי תחטוף מכות מאביהּ, וממילא גם בבית שרר קור; שם שרקה הרוח, מבעד לקש ולסמרטוטים שמילאו את חריצי הגג.\r\nידיה הקטנות נרדמו מרוב קור. הוֹ! גפרור יכול היה להציע לה חוֹם ונחמה, לוּ רק העזה לשלוף אחד מתוך החבילה, לשפשף בקיר ולהדליק אותו ולחמם את אצבעותיה. שלפה גפרור אחד. \"פָּאף\", איך זה התלהט! איך זה בער! זו היתה שלהבת בהירה וחמה, כמו נר, בעודה סוככת בידיה מעליו. לילדה הקטנה נראָה כאילו היא יושבת לפני תנור ברזל גדול בעל רגלי מתכת מבריקות ועיטור מתכת מלמעלה. האש הבוערת השרתה ברכה כזו; היא חיממה באופן מופלא. הילדה הקטנה מתחה את רגליה שיתחממו גם הן, אבל השלהבת הזעירה כבְתה, התנור נעלם, נותר בידה רק קצהו השרוף של הגפרור. היא שפשפה גפרור נוסף בקיר. הוא בהק בבהירות, ובמקום בו האור נפל, הפך הקיר שקוף כזכוכית והיא הציצה אל תוך החדר. שם על השולחן נפרשה מפה לבנה, צחה כשלג ועליה הונחו כלי פורצלן משובחים. אווז צלוי העלה ניחוחות של תפוחים ושזיפים מיובשים. ומה עוד? לאחר רגע האווז הוּרד מהצלחת הגדולה, ממש לגובה מבטה של הילדה הקטנה. הגפרור כבה ודבר פרט לְקיר לח וקר לא נותר מאחוריה. היא הדליקה גפרור נוסף. עכשיו היא ישבה לרגלי עץ חג המולד המופלא ביותר בעולם, מקושט יותר מאותו עץ שראתה פעם מבעד לדלת הזכוכית בבית הסוחר העשיר.\r\nאלפי אורות נצצו על הענפים הירוקים, ותמונות עליזות וצבעוניות, כמו שראתה בחלונות הראווה של החנויות, נשקפו אליה. הילדה הקטנה הושיטה את ידיה לעברם כשהגפרור כבה. אורותיו של עץ חג המולד גבהו וגבהו, ועכשיו הם נראו לה כאילו היו כוכבי השמים. אחד מהם צנח והותיר מאחוריו זְנב-אש ארוך.\r\n\"אחד מהם מת הרגע\", אמרה הילדה הקטנה. כך אמרה לה סבתהּ הזקנה, האדם היחיד שאהב אותה ולא היה עוד בחיים. \"כשכוכב נופל, נשמה נישֵאת לאלוהים\".\r\nהיא הדליקה גפרור נוסף ושוב חזר האור, ובַשלהבת הופיעה סבתהּ הזקנה, כה בהירה ובוהקת, כה נעימה, ופניהּ מלאות אהבה.\r\nסוף אלטרנטיבי – למי שאוהב שמח\r\nאז, מבעד לקיר השקוף, יצא בעל הבית בבגדי חג, ואמר לילדה הקטנה: \"מה את עושה כאן בקור הנוראי? בואי היכנסי אלינו הביתה, שם חם ונעים. את לא יכולה להישאר ככה בחוץ, הרי תקפאי מקור\".\r\n\"אבל\", אמרה הילדה הקטנה, וחזרה ואמרה שוב, \"אבל\".\r\n\"אבל – כלום\", אמר בעל הבית ומשך בעדינוּת את הילדה פנימה לחגוג את השנה החדשה.\r\nסוף אנדרסני – למי שאוהב סוף עצוב\r\n\"סבתא!\" קראה הילדה הקטנה, \"קחי אותי איתך! אל תיעלמי כמו התנור החם, כמו ניחוח האווז הצלוי וכמו עץ חג המולד המופלא!\" והיא שפשפה את צרור הגפרורים כולו כנגד הקיר, מפני שרצתה להיות בטוחה שתשמור את סבתהּ בקרבתה. והגפרורים הפיצו אור נפלא, בהיר מזה של אור הצהריים. מעולם לא נראתה סבתהּ גבוהה כל כך ויפה. היא לקחה את הילדה הקטנה על זרועה ושתיהן התעופפו אל תוך האור הבהיר והעליז, גבוה כל כך, אל מעבר לכול – לקור, לרעב, לפחד – שתיהן היו עם אלוהים.\r\nאבל בפינה, בשחר הקר, ישבה הילדה המסכנה בלחיים בוערות ובפה מחייך, שעוּנה כנגד הקיר, קפואה למוות, בערב האחרון של השנה החולפת, עזובה ונוקשה עם גפרוריהּ, שצרור אחד מהם היה שרוף לחלוטין. \"היא רצתה להתחמם\", אמרו האנשים. לאיש מהם לא היה מושג, ולוּ קל ביותר, אילו דברים נפלאים היא ראתה לנגד עיניה: אף אחד מהם לא חלם על הזוהר שבו יחד עם סבתהּ היא נכנסה לשמחות השנה החדשה.\r\n*הביאה לדפוס: אולגה סונקין",
    "Author": "האנס כריסטיאן אנדרסן",
    "Introduction-Text": "\r\nביקשנו מסופרת הילדים האהובה נורית זרחי לשוב אל אחד הסיפורים הקצרים הקלאסיים הידועים בכל הזמנים - \"מוכרת הגפרורים הקטנה\", שכתב האנס כריסטיאן אנדרסן והתפרסם לראשונה בדֶנית ב-1845 - ולהציע נוסח חדש בעברית. לשמחתנו, נורית זרחי נענתה לאתגר ואף הוסיפה לנוסח החופשי הזה סיום אלטרנטיבי: לאלה שאוהבים סיום שמח. ולאלה שנשארים נאמנים לסיום העצוב והנוגה שאנדרסן התפרסם בו - גם הסיום הזה נמצא כאן עבורכם. קריאה מהנה.",
    "Introduction-title": "הקדמה מאת המערכת",
    "Language": "דנית"
}