{
    "Article-name": "כמו פנלופה",
    "Article-text": "\r\nכחייל פרשים הגורר את רגליו (בהונות פנימה, עקבים החוצה, הברכיים לצדדים, האגן מטה), דידה היתוש סְְטַסִיק הביתה, בדרכו חזרה מחבישה אצל הקונדור הווטרינר אקוֹפ, שחבש אותו במקום שבו נעקץ בידי הפשפש מְסְטִיסְלַב, אחרת לא היה יכול ללכת, משום שהמקום העקוץ פעם והציק.\r\nברור מאליו שהיתוש סטסיק חלם על ארוחה חמה.\r\nואולם כשקרב לביתו, שמע את צעקותיה החנוקות של אשתו, היתושה טוֹמְקַה (רגע, רגע, כבר ייצֵא, חכי) וצעקה צרודה של מישהי, \"אני לא יכולה\".\r\nהיתוש סטסיק קפא לרגע, אבל נכנס לביתו וראה שהיתושה טומקה מורטת את שערות זְקָנָהּ של הצבוֹעה זויה, שערה, שערה (ניקוי קוסמטי של הפנים).\r\nלשאלה על ארוחה חמה, ענתה טומקה בקוצר רוח: \"לך לבִּיצה\".\r\nללכת לביצה משמעו להגיע עד לביצה, לקטוף, אחר כך לסחוב, לשטוף, לנקות, לחתוך, למזוג, להדליק, להעמיד, לבחוש וכדומה, והאוכל עצמו יהיה מוכן רק כעבור ארבעים דקות, וגם יהיה שרוף ועם חול בשיניים.\r\nתודה רבה.\r\nהוא נאנח בצער, ועל רקע צעקותיה העמומות של אשתו ונהמתה של הצבועה זויה, שלף היתוש סטסיק את הבקבוקון הנכסף שקיבל מהחיפושית דודה לידה, המכונה \"רקבובית\", ונטל מנה ממה שנותר בו.\r\nמיד נהיה הכול לרעש רקע, מלבד חצאית המיני המעכסת של החזירה אָלָה.\r\nהיתוש סטסיק פרץ בבכי, החל לשיר את הקטע האהוב עליו: \"שוב לשם, אל ים הלהבות\", וטס במהירות מן הבית לכיוון דיר החזירים, שוכח את כל פצעיו.\r\nכאשר טמנה היתושה טומקה את שכרה במגף, והצבועה זויה הביטה בשמחה בעיניים מלאות דמעות בפרצופה הקירח, כבר כרכר היתוש סטסיק סביב החזירה אלה, ששכבה בתנוחה ביתית בלי שום חצאית, ושאל אותה שאלות בקול מזמזם: א. כמה זמן היא כבר נפגשת עם הפשפש מסטיסלב וב. האם ידוע לה שמסטיסלב חולה במחלה הנוראה – עששת, הדורשת חבישות למשך זמן רב.\r\nהחזירה אלה בהתה ולא הקשיבה, שכן סטסיק לא היה האורח היחיד שלה, היתה שם חבורה גדולה, הילדים הגדולים של הזבובה דומְנָה איוונובנה, למשל, שכבר הגיעו לפרקם, הם התכבדו בנדיבות והתרוצצו כמו משוגעים לצלילי הרוקנרול שלהם, וגם העכביש אַפַנַסִיי שנתן בפינה שיעורי מקרמה, שאורגנו במיוחד בשביל הנאספים.\r\nהחגיגה היתה בעיצומה, אבל היתוש סטסיק הרגיש בודד.\r\nבאותה הליכת פרשים מרושלת – הברכיים לצדדים, האגן בירידה – רק רעב יותר, הופיע בביתו בציפייה לסקנדל, אבל מיד הריח את ריחה הקסום של ארוחה חמה.\r\nהיתושה טומקה, מתברר, הכינה ארוחת ערב, ערכה את השולחן והמתינה לו בסינר, כמו פנלופה.1\r\nהיתוש סטסיק אפילו דמע.",
    "Author": "לודמילה פטרושבסקיה",
    "Introduction-Text": "\r\nהסיפורון \"כמו פנלופה\" לקוח מתוך קובץ סיפורים קצרצרים, לעתים בני פסקה אחת, בשם \"מעשיות פראיות חייתיות\", שפרסמה לודמילה פטרושבסקיה ב-2008, והמכנה המשותף לכולם הוא שגיבוריהם הם בעלי חיים אנתרופומורפיים, שמנהלים חיים של בני אדם. דמותה של פנלופה, אשתו הנאמנה של אודיסיאוס, העסיקה את פטרושבסקיה (היא כתבה סיפור נוסף, שונה לחלוטין באורכו ובתוכנו באותו השם, \"כמו פנלופה\", ואפשר לקרוא גם אותו כאן), והיא חזרה ובחנה את המיתוס המכונן של \"אשת הגיבור\". כאן המיתוס זוכה להפרכה מהירה, מדויקת וקטלנית: ה\"אודיסאוס\"  הוא היתוש סטסיק, נרקומן ורודף נשים (יותר נכון חזירות), ואילו \"פנלופה\" – היתושה טומקה, כלל לא מחכה לשובו, היא עסוקה מאוד - במריטת שערות הפנים של חיות היער, שהרי היא קוסמטיקאית. מה תאמר על זה, הומרוס?",
    "Introduction-title": "הקדמה מאת אולגה סונקין",
    "Language": "רוסית",
    "Translator": "אולגה סונקין"
}