{
    "Article-name": "הסוד",
    "Article-text": "\r\nהדלת של האוטובוס נפתחה. אלנה בחנה ממושבה את הנוסעים שעלו.\r\n\"איפה הוא חושב להכניס אותם בדיוק?\" שאלה הבת שלה, שישבה ליד החלון.\r\nג'סי נענעה את שיערה השחור בעל הקצוות הכחולים, שקועה במוזיקה שהתנגנה בווקמן. אלנה נאנחה והביטה מבעד לחלון, בנקודה לא מוגדרת ברחוב.\r\n\"מה אנחנו נראים לך, נהג, עדר כבשים?\" נשמעה הקריאה. הקול הצווחני עורר את תשומת הלב של אלנה שחשבה על הכסף שג'סי מבזבזת על קלטות. היא הרימה את מבטה וראתה אישה בהריון עולה לאוטובוס. היא תקעה את המרפק במותן של הבת שלה.\r\n\"ג'סי, קומי.\"\r\nג'סי משכה בחוט והאזניות נפלו מאוזניה.\r\n\"מה יש?\"\r\nאלנה סימנה בראשה לעבר האישה בהריון. \"נו, תני לגברת לשבת.\"\r\nג'סי הביטה באלנה בעיניים פעורות.\r\n\"השתגעת, אמא? נראה לך שאני אעמוד פה בחצאית הזאת בין כל האנשים האלה?\"\r\nאלנה אמדה את ההבדל בין המכנסיים הדיסקרטיים שלה לחצאית המיני של ג'סי. לבסוף נכנעה ונאחזה במעקה כדי לקום ממושבה.\r\n\"רק תירוצים יש לך,\" היא מלמלה.\r\n\"אני לא אומרת סתם, אמא,\" ענתה ג'סי, והוסיפה בנימה אדיבה ונעימה: \"לזקנות לא עושים כלום.\"\r\nאלנה הסתכלה על ג'סי. ראתה אותה שמה את האוזניות. היא הביטה כעת מבעד לחלון כאילו לא אמרה דבר.\r\nאלנה הביטה קדימה. היא ראתה את האישה בהריון מנסה לאחוז במעקה. היא סימנה לה להתקרב. בזמן שניסתה למצוא את מקומה בהמון, היא קיללה בלבה את כל התאוריות שמגנות את הדחף שלה להדביק על הלחי השזופה של ג'סי סטירה מצלצלת.\r\n\"תודה,\" אמרה האישה בהריון.\r\n\"אין בעד מה,\" ענתה אלנה בחיוך שהסתיר את אי הנוחות שחשה בעודה נמחצת כנגד בטן בת שמונה חודשים. האישה בהריון התיישבה ופלטה אנחה. ג'סי אפילו לא שמה לב. אלנה ניסתה לפשק קצת את הרגליים כדי לא לאבד שיווי משקל בעצירות.\r\n\"ילדה מפונקת,\" אמרה אישה משמאלה.\r\nאלנה זיהתה את הקול הצווחני שקודם התעלמה ממנו. רק זה חסר לי, שיטילו ספק בחינוך שאני נותנת לבת שלי, היא חשבה. ונעצה בג'סי מבט של שנאה. מהזווית הזאת השדיים של הבת שלה נראו צמודים וזקורים יותר. היא שאלה את עצמה מתי הספיקה הבת שלה לפתח גוף כזה. לא סתם הם רבים עליה, הצוציקים האלה, היא חשבה ונזכרה בשיחות הטלפון העיקשות של שני חברים של ג'סי מהכיתה. היא חושבת את עצמה לְאֵלָה. מה שהילדה הזאת צריכה הוא שיעמידו אותה במקום. אחרי הכול היא רק בת ארבע עשרה. גם היא היתה יפה כשהיתה בגילה, ולא רק יפה. היא היתה בעיקר מרדנית. היא גם הפעילה את הראש. הפעילה אותו הרבה. אף על פי כן, היא ספגה את הסטירות בלי להוציא מילה. והיא לא מדברת פה על המאה הקודמת. משנות השישים לתשעים עברו בקושי… היא קטעה את עצמה בפליאה: שלושים שנה? האם יתכן שעברו שלושים שנה מאז שהיתה בת ארבע עשרה? היא נזכרה בעור הקמוט של ג'אגר בהופעה האחרונה שראתה בטלוויזיה לפני חודש. היא הרגישה רע. האם זה היה החום, או הריח החריף של האנשים שנצמדו אליה? האם היא עמדה להתעלף? בן כמה ג'אגר עכשיו? בזמן שבלמה בסנדל שלה את התזוזה קדימה של הרגל משמאלה (בטח הרגל של האישה עם הקול הצווחני), היא ניסתה לחשב. ג'אגר היה בן עשרים בערך כשנישק את המיקרופון בפוסטר שהגיע עם מגזין פֵּלוֹ. היא ראתה את עצמה תולה את הפוסטר על ארון העץ המבריק שזה עתה קנו לה. קית' ריצ'רדס במכנסי הקטיפה הצמודים שלו. היא אהבה את הקמטים שנוצרו במפשעה. אבל שום דבר לא היה כמו הפה הענק של ג'אגר. איזו תקופה נפלאה. Paint it black בפול ווליום ודלת חדרה שנפתחת. האמא נכנסת ותופסת את הראש מול הארון. מניפה את ידיה כמו משוגעת. זקנה אומללה. יד כבדה, זה מה שג'סי צריכה להרגיש על הלחי. אבל באמת עברו שלושים שנה? לחץ כבד בגב קטע את מחשבותיה. או שהיא תזוז ותפנה מקום לגוף הפולשני הזה שכמו דורש מרחב, או שהיא שוב תימחץ כנגד האישה בהריון. היא החליטה להיצמד לאישה משמאל. לא היתה לה ברירה אלא להביט בה. הדבר הראשון שראתה היה השפם, מכוסה עגלי זיעה וחרוש קמטים. האישה היתה מבוגרת ממנה ונעצה בה מבט לא ידידותי במיוחד. אלנה לא רצתה לחשוב על הפרש הגילים האמיתי ביניהן. בטח לא שלושים שנה. בזמן שהחלה להשלים עם העובדה שעברו שלושים שנה מאז שהיתה בת ארבע עשרה ונסעה למחנה ההוא בחֵסֶל, היא נצמדה עוד יותר לאישה כדי לשחרר את גבה מהלחץ.\r\n\"סליחה,\" היא אמרה. \"דוחפים אותי.\"\r\n\"הפרחחית היתה צריכה לקום,\" אמרה הגברת.\r\nאלנה ניסתה לחייך כדי לא לעשות מזה עניין גדול, אבל היא הרגישה שעל פניה מצטיירת הבעה מתנצלת. הבעה של בושה, יותר נכון. היא ניסתה להיזכר בגאווה שחשה כשישנה תחת עצי האורן בחסל. רק בת ארבע עשרה, כמה אומץ. היא הביטה לאחור, עכשיו אזרה אומץ והיתה מוכנה לדרוש את המרחב שלה.\r\nבחור בעל שיער מחומצן חייך אליה. עיניים מדהימות יש לך, חשבה אלנה.\r\n\"אתה דוחף אותי,\" היא אמרה לו והבחינה שקולה איבד כל נימה של נזיפה. הוא נשמע מתוק, אינטימי כמעט.\r\n\"אוי, סליחה. גם אותי דוחפים.\"\r\nאלנה הפנתה לו את גבה. היא חשה טלטלה. הבחור דיבר אליה בטון אינטימי כל כך. \"אוי, סליחה\" הוא אמר. איזה קול מתוק בקע מפיו הפתוח למחצה. שזוף עור בעל עיני דבש. מחומצן. \"אוי, סליחה\". המחשבה על שפתיו הדליקה אותה. היא עצמה עיניים. מרפק עיקש ששקע במותן שמאל שלה החזיר אותה למציאות. היא הביטה בזקנה. עכשיו היא הבינה שיש פער אמיתי בינה לבין האישה שנעצה בה מבט בוחן.\r\n\"הוא מפריע לך?\"\r\n\"מי?\" שאלה אלנה.\r\n\"הבחור מאחורה.\"\r\nאלנה הנידה בראשה ואמרה, מבודחת: \"מה פתאום\". היא הביטה באלכסון מבעד לכתפה. הבחור קרץ לה. איזה פתיין, אלוהים. היא שוב חייכה חיוך קצר לזקנה. היא הסמיקה, ולא בגלל החום. כעבור רגע הרגישה שמשהו נשען ברכות על מכנסייה, כמו סימן שאלה. היא לא יכלה להתחמק. או לא רצתה. נשימתה נעתקה והיא הביטה בג'סי. היא נראתה לה כל כך תמימה פתאום, מניעה את הראש מנותקת מהמציאות. היא נהנתה לדמיין את השיחה ההיפותטית שינהלו כשירדו מהאוטובוס: ג'סי – במבט משתומם ופה פעור – תקשיב בלי להאמין לכל מה שהיא תספר לה: אז לזקנות לא עושים שום דבר, היא תגיד לה. אבל לא. כל ההנאה היא בכך שזה סוד. \"האורנים בעיירה הזאת יכסו על הסוד שלנו לעד\", כתב בחסל האהוב הראשון שלה. בת ארבעים ומשהו ועדיין בכושר, אלניטה, היא אמרה לעצמה בגאווה בזמן שנשענה לאחור כדי להגביר את הלחץ על הישבן שלה. היא חשה את נשימתו החמה של הבחור על צווארה. היא התנשפה. הפטמות שלה הזדקרו. היא הבחינה במבט עצבני משמאל. הזקנה בטח הבינה מה מתרחש. זה מה שקורה כשדוחפים את האף לעניינים של אחרים. האישה בהריון החלה להניע את ידה כמו מניפה. גם אלנה הזיעה אבל היתה בטוחה שזה לא רק בגלל החום. עלה בדעתה שאם תתעלף, תיפול לזרועותיו של הבחור. היא נדרכה כשראתה את ג'סי זזה. הבת שלה החליפה צד בקלטת. היא שינתה את עוצמת הצליל והביטה בה. למה היא מתכוונת במבט הרציני והגבות המורמות? ג'סי נדה בראשה כאילו היא אומרת \"הכול בסדר?\" אלנה שאלה את עצמה אם תחושת המלאות של אותם ימי ראשון, כשעמדה ערומה מול המראה בשירותים אחרי שעשתה אהבה, ניכרת על פניה. היא חייכה בניסיון להקרין נוכחות מרגיעה. ג'סי שוב הביטה מבעד לחלון ואלנה שבה והתרכזה במתרחש מאחורי גבה. יכול להיות שהיא באמת מגרה אותו ככה? כל שעליה לעשות הוא להסתיר את העונג, את מחוות ההתקרבות. היא לעולם, לעולם לא תספר לג'סי מה עושים לזקנה כמוה. היא הרימה את זרועותיה כדי לאחוז במעקה העליון והצמידה את כפות הידיים במחווה של התמסרות שנועדה לו. היא עצמה עיניים ושמעה את הקול של ג'אגר ב-Brown Sugar…\r\nכששמעה את הקללות מירכתי האוטובוס היא פקחה עיניים. הלחץ כנגד גופה נעלם והמרפק של הזקנה נתקע לה בין הצלעות. בליל של מלמולים עטף את אלנה. היא הביטה לעבר הדלת. ראתה אותו יורד מהאוטובוס.\r\n\"שימי לב לתיק שלך, גברת,\" אמרה הזקנה.\r\n\"הרוכסן שלו פתוח,\" הצביעה האישה בהריון.\r\nאלנה הכניסה יד לתיק. הארנק היה חסר.\r\nהקול הצווחני נשמע, צורם ושבע רצון:\r\n\"ראית? מה אמרתי לך? הם מנצלים את המצב…\"\r\nאלנה הביטה בזקנה. היא סגרה את הרוכסן בעדינות.\r\n\"מה פתאום מנצלים,\" היא אמרה בקול תקיף. \"לא חסר לי כלום.\"",
    "Author": "אלחנדרה לאוּרנסיץ'",
    "Language": "ספרדית",
    "Translator": "אדם בלומנטל"
}