{
    "Article-name": "ספר הלחישות",
    "Article-text": "טעימה מתוך\r\nספר הלחישות, מאת וָרוּזַ'אן ווֹסְגָנְיַאן\r\nדוֹד סימון אסף את חפציו, לקח את אשתו ואת שתי בנותיו, ארפינה\r\nוהרמינה, ונסע. סבא גאראבט ודוֹד סָאהַאג עזרו לו ברכבת עד\r\nקונסטנצה. בנמל המתינה ה“רוסיה“, אנייה כבירת ממדים, רועשת\r\nומשדרת אמון.\r\nהיה כבר אביב 1946. לאחר שחיבק אותו, נמנע סבא\r\nגאראבט מלומר לו: “תכתוב לנו!“, שכן סימון לא היה מיומן כל–כך\r\nבכתיבה. אצבעותיו שהיו כה חרוצות בלישת חומר, היו מגושמות\r\nלחלוטין מול דף הנייר. הוא אמר לו: “תשלח לנו תמונה“. דוד\r\nסימון, הנער שחיפש אוצרות, עתה גבר בשיא אונו, אמר כך: “אני\r\nאשלח לכם תמונה, שממנה תבינו. אם התמונה תראה אותי עומד\r\nעל הרגליים, אז המצב טוב. אם אני נשען על דבר מה, על פינה\r\nשל קיר, משענת כיסא, אז המצב ככה–ככה. אם תראו אותי יושב,\r\nאז המצב רע.“ גם אחרים השתמשו בתכסיס זה, כדי להסביר את\r\nהמצב בזהירות מסויגת ובפשטות. במשך שנים לא הגיעה שום תמונה\r\nמארמניה הסובייטית. התצלום הראשון הגיע רק בשנת 1949 וקיבלה\r\nאותו בבוקרשט משפחת אַנְדוֹניאן. התמונה עברה בכנסייה מיד ליד,\r\nבין כולם. כל בני המשפחה הצטופפו ככל שיכלו אל מול עדשת\r\nהמצלמה. אבל ראש המשפחה, נֵרְסֵס אַנְדוֹניאן, לא נראה בה עומד\r\nעל רגליו, הוא לא נשען על דבר, אפילו לא ישב, אלא נראה בה ממש\r\nשוכב ישירות על העשב. רק שזה כבר היה מאוחר מדיי. החזרות\r\nלמולדת הסתיימו בשנת 1948. ואז, ב– 1949, כבר החלו ההגליות.\r\nעודנו ב– 1946 . השבים למולדת מתגודדים ומצטופפים על סיפון\r\nהאנייה “רוסיה“, כל אחד מהם מבקש להיות הראשון שיראה את\r\nהחופים שמעבר לים. מזג האוויר היה למרבה המזל רגוע, שאחרת\r\nהיה עליהם להיכנס לתוך התאים, ולא היה שם מספיק מקום\r\nלכולם. בלילה ישנו כשהם מכוסים בשמיכות עבות ומחוספסות. את\r\nארוחותיהם היו פורשים לאכול על הסיפון, על דפי עיתונים שהניחו\r\nעל גבי מכסי העץ של הארגזים.\r\nמנגד, לחופו הזה של הים, היה סבא גאראבט מחפש בעיתונים\r\nובכתבי עת, ארמניים ורומניים, תכתובות מארמניה הסובייטית.\r\nאָרְשׁאג מקריא, אולם סבא, זה מביניהם שהיה הכי מורגל באותיות\r\nלטיניות, משועמם מהקריאה המקוטעת להברות של מצלצל\r\nהפעמונים, חוטף מידיו את העיתון, וממשיך:\r\n“עוד לפני כניסת האנייה “רוסיה“ לנמל בָּתוּמִי, התנתקה מהמזח\r\nסירת מנוע והתקדמה אל עבר האנייה שעל סיפונה התגודדו החוזרים\r\nלמולדת. לאחר מספר דקות, עלה גנרל ארמני על הסיפון, מלווה\r\nבד“ר פ. אָסְטְוַאדְזאָדוּריאן, אשר החזיק בזרועותיו ילדון כבן שש.\r\nבמשך כל אותו זמן ניגנה על הסיפון תזמורת שהיתה מורכבת מנוסעי\r\nהאנייה, השבים למולדת. נחילי שורות של שבים למולדת החלו\r\nזורמים אל העיר, לקול תשואות ההמון וקריאות הברכה שנשא הקהל\r\nהרב אשר התאסף על המזח. בכל מקום התקבלו העולים החדשים\r\nבחום. עד ראייה מתאר מחזות מרגשים המתרחשים בנמל בָּתוּמִי.\r\nחיבוקים, נשיקות, התייפחות ונחשולי בכי; טירוף כללי. השבים\r\nאל המולדת כוונו לדירות שהוכנו במיוחד בשבילם למשך התקופה\r\nשאותה יבלו בבָּתוּמִי, לפני שייצאו בדרכם לירוואן.“\r\n“ובאמת זה כך?“ שאל אנטון מֵרְזיִאן.\r\nאכן כך היה. רק בבוקר יום המחרת, משבילו לילה נוסף על\r\nהסיפון, ראו את הנמל מרחוק. חלקם חיו את חייהם עד לאותו רגע\r\nבמרחבי התווך שבין שני הנמלים, האחד שהלך והתרחק והשני שהיה\r\nהולך וקרב. הולכים ומתרחקים: קונסטנטינופול, איזמיר, טְרָבַּזוֹן,\r\nאנטקיה. או חופים אחרים בלא שם, שהיו פתוחים לעגינת אניות, כמו\r\nהחוף ההוא שלמרגלות הר מוסא, בו עגנו האניות הצרפתיות שהגיעו\r\nעל מנת לאסוף את הפליטים הארמנים אשר הצליחו להחזיק מעמד\r\nזמן כה רב בשיפולי ההר. בהתקרבם ראו ערי נמל, בתיהן כה שונים מאלה\r\nשהותירו מאחור, קירותיהם לבנים, דהויים מן השמש וגגות שטוחים\r\nלהם, כפי שנהוג באזורים ללא גשם — מרסיי, פיראוס, קונסטנצה,\r\nואף במרחק רב עוד יותר, ניו יורק, מונטבידאו או מר דל פלטה.\r\nולעומת זאת, אצל אחרים, שוב מתרחקת קונסטנצה, ומתקרבת\r\nבָּתוּמִי, בתיה נמוכים ושחורים, ההאנגרים העלובים שעל הרציף,\r\nעל חלונותיהם השבורים, כעיניים שיצאו מחוריהן, וגגות הקרשים\r\nהממוסמרים עקוּם למקומם. הגעה אל נמל נחווית תמיד באי שקט.\r\nהפעם, ליוותה את ההתרגשות והשתלבה בה גם תהייה.\r\nריבוי כיכרות הלחם. ספינת הענק “רוסיה“, תחת שתִפנה\r\nלכיוון הנמל, האטה את מהירות ההפלגה ועגנה לרוחב. המפקד הורה\r\nלכולם לעלות לסיפון, קריאה מיותרת, שכן הנוסעים כבר היו שם,\r\nרובם ככולם. ואז, כמה מלחים שסחבו אברזין מגולגל פינו לעצמם\r\nדרך בקרב ההמון ונעמדו בין הנוסעים הצפופים. הם סימנו לנוסעים\r\nלפנות עוד מקום. הללו נדחקו זה אל זה עוד יותר. מי שהיו לו\r\nילדים קטנים, הרימם ונשא אותם על כתפיו, שלא יימחצו או ילכו\r\nלאיבוד.\r\n“רוסית!“ נשמע קול המפקד, שהיה מנסה לצרף את המילים\r\nהספורות שהכיר ברומנית. “מי פה לדעת רוסית?“\r\nגאראבט דָאגְלַאריאן, מהקבוצה שהגיעה מקונסטנצה, צעד\r\nקדימה. המפקד קרא לו להצטרף אליו ולעמוד לצדו על הפלטפורמה.\r\nאחר–כך, החל לצווח בקול רם. השמים היו בהירים למדיי, כיאה\r\nלבוקר אביבי על הים. קול המפקד נשמע רם, לא נהיר, אלא תוקפני\r\nונחפז. הנוסעים נשאו עיניהם בחשש אל גאראבט דָאגְלַאריאן,\r\nשהבין, מן הסתם, את דברי המפקד, אולם היה מביט אליו בתימהון\r\nובמבוכה. התפרצותו של המפקד נחתכה באותה פתאומיות שבה\r\nהחלה. הוא סימן לדָאגְלַאריאן שיתרגם את דבריו. הוא החל לעשות\r\nכך, אך לפתע הפסיק בעטיו של המרפק אשר ננעץ בצלעותיו. זאת\r\nאומרת, שידבר חזק יותר.\r\n“המפקד שואל,“ התחיל מחדש דָאגְלַאריאן, צועק כל מילה,\r\n“האם יש ברשותכם לחם או קמח.“\r\nהארמנים, שעברו בחייהם טבח ונדודים, והיו נושאים על מצחם\r\nאות קין של מחוסרי מולדת, ולפיכך העדיפו תמיד לחמוק מבלי\r\nלעורר תשומת לב, לדבר בלחש ולחיות לפי הכללים, איבדו לחלוטין\r\nאת ההרגל לצרוח. הם היו מתרגזים רק לעתים נדירות. וככל שהיו\r\nנזכרים בהם פחות, כך היה מוטב. המקום בעולם הזה היה צפוף להם\r\nמדיי. הם למדו לחיות במחנק.\r\nמסיבה זו צעק דָאגְלַאריאן מיוסר, לראשונה הוא שומע את קולו\r\nשלו. משום כך היו האחרים מופתעים לשמוע אחד משלהם שצועק,\r\nוהופתעו עוד יותר ממה שנדרש ממנו לומר:\r\n“המפקד אומר שבמידה ויש עוד ברשותכם לחם או קמח, עליכם\r\nלהניח אותם על הברזנט שבאמצע. מי שלא יעשה מה שאומרים לו,\r\nייענש.“\r\nבתום מספר רגעים של בלבול, הוציא מישהו חתיכונת של לחם.\r\nהוא התבייש לזרוק אותה, ולכן הניחה בעדינות, כמו פרח על קבר.\r\nאדם אחר הניח כיכר לחם שלמה, תר בעיניו אחר מקום שנראה נקי\r\nיותר. מתוך תקוה שעוד יקבל אותה בחזרה, או אולי מתוך דחף טבעי\r\nשל אדם חסכן ושקול. לחם אחד שלם עגול ועוד חתיכה. האנשים\r\nעמדו והביטו בשתיקה, מצופפים זה בזה. המפקד סימן פעם נוספת,\r\nואחד המלחים חטף באקראי סל קנים קלוע, ומבלי לפרום את\r\nהקשרים שסגרו את פתחו, הוא שיסע אותו בסכין. הוא חיטט בבליל\r\nהחפצים שבתוכו, והוציא ממנו פיסת לחם, אותה הוא הרים על כף\r\nידו הרחבה כמגש והציגה, ראשית בפני המפקד, אחר–כך בפני ההמון,\r\nכאילו הציג את ראשו הכרות של יוחנן המטביל. הוא השליך אותה\r\nעל הברזנט והסתובב אל בעליו של הסל. האיש העריך שעליו לומר\r\nמשהו, הוא מלמל דבר מה בלתי מובן, בהצביעו על אשתו וילדיו.\r\nאבל המלח, שלא שאל אותו כלום, לא נראה מרוצה מתשובתו, תהא\r\nאשר תהא. תחת זאת, הוא סטר לו זוג סטירות לחי כה נמרצות, עד\r\nכי האיש התנדנד לצד אחד ונפל אל הצד השני, בעודו מכסה בכף ידו\r\nאת לחיו הבוערת. בחיוך מנצחים אותת המפקד שהוא עדיין ממתין.\r\nהנוסעים החלו פותחים את החבילות בתנועות אטיות, והוציאו מתוכן\r\nאת הלחמים ואת שקיות הקמח. הם קרבו אל הברזנט אחד–אחד,\r\nשכן לא אבו להעבירם מיד ליד, וסידרו עליו את הלחמים בזהירות\r\nובתשומת לב. הם התנגשו זה בזה, נתקלים באלה שמעדו. כמה\r\nשקיות קמח נקרעו, אד חמים התרומם ועלה, לבנבן ומלטף, התפזר\r\nבמהרה, מתפוגג בצלילי הצופר שהכריז שכאן, על האנייה, הושלמה\r\nהמלאכה ובאה על סיומה.\r\nמן המזח הגיעה סירת מנוע. גבר צנום לבוש במדי קצין סובייטי,\r\nשלל עיטורי עוז וגבורה מתנדנדים לו על החזה, עלה אל הסיפון.\r\nעל פי האופן שבו נפגשו גבותיו העבותות השחורות עם שורש אפו\r\nהמעוקל, ניכר שהיה ממוצא ארמני. הוא הביט אל ערימת הלחמים\r\nוהאבק הלבן, ואמר בארמנית:\r\n“מעכשיו והלאה לא תצטרכו עוד לאכול את לחם הגלות!“\r\nבהתאם למצבו ולמידת המיומנות של כל אחד מהנוסעים, היו שם\r\nלחמים מכל הסוגים והמינים. עגולים או מאורכים, חלקים או קלועים\r\nבצמות, מותפחים או עלים שטוחים שלא הותפחו, שהיו קוראים\r\nלהם לָאבַאש והיו מאכסנים בסתיו במזווה, ואז היו מתיזים עליהם\r\nמים ומחממים על הכיריים. זרויים קמח, זוהרים באור השמש, הם\r\nנראו כהכנות לקראת חתונה. שמונה מלחים נדרשו כדי לאחוז בצדי\r\nהברזנט ולהרימו. הנוסעים לא העזו לעזור, הם פינו את הדרך וזזו\r\nהצדה, ואפשרו להם להתקרב אל השפה העליונה של דופן האנייה.\r\nשם נדנדו המלחים את המטען הבלתי שגרתי הזה כדי לתת לו תנופה,\r\nובתנועת הנף אחת ויחידה השליכוהו לים.\r\nהאנייה החלה בהפלגה. הלחמים התערבבו בגלים שיצר המדחף.\r\nהמעקה הורד אל המזח והאנשים ירדו, כורעים תחת משא מטענם,\r\nמביטים לאחור אל מרחבי המים, אשר בכוחם המנפח, המפרק,\r\nההרסני, כבר בלעו אל קרבם את הבצקים.",
    "Author": "ורוז`אן ווסגניאן",
    "Language": "רומנית",
    "Translator": "אנני שילון"
}