{
    "Article-name": "1/3 1/3 1/3",
    "Article-text": "\r\nהכול אמור היה להתחלק בשליש. אני הייתי אמור לקבל שליש על ההדפסה, היא הייתה אמורה לקבל שליש על העריכה, והוא היה אמור לקבל שליש על כתיבת הרומן.\r\nהיינו אמורים לחלק גם את שכר הסופרים לשלושה. שלושתנו לחצנו ידיים על העסקה, כל אחד מאיתנו יודע מה הוא אמור לעשות, מהי הדרך לפנינו, מהו היעד.\r\nאני נעשיתי שותף בשליש כי הייתה לי מכונת כתיבה.\r\nגרתי בצריף מצופה קרטון שבניתי בעצמי מול הבית הישן, שלשכת הרווחה שכרה עבורה ועבור פרדי, בנה בן התשע.\r\nהסופר גר בקרוואן במרחק קילומטר משם, ליד בריכה של מנסרה. הוא היה השומר של המנסרה.\r\nאני הייתי כבן שבע עשרה, בודד וזר באותו צפון-מערב של האוקיינוס השקט של לפני שנים כה רבות, אותו אזור אפל, גשום, של 1952. היום אני בן שלושים ואחת, ועדיין אני לא מסוגל להבין איך יכולתי לחיות בתנאים ההם.\r\nהיא הייתה אחת מאותן נשים שבריריות לנצח, בשנות השלושים המאוחרות שלה, שהייתה פעם יפה מאוד ונערצת על רבים בצריפים ובמסבאות, ועכשיו הן חיות מקצבת רווחה, וכל חייהן סובבים סביב אותו יום בחודש שבו הן מקבלות את הצ'קים מהלשכה.\r\nהמילה \"צ'ק\" היא המילה הקדושה היחידה בחייהן, כך שהן מצליחות להשתמש בה לפחות שלוש או ארבע פעמים בכל שיחה. ולא משנה על מה אתם מדברים.\r\nהסופר היה בשנות הארבעים המאוחרות שלו, גבוה, ג'ינג'י, ונראה כאילו החיים סיפקו לו זרם בלתי פוסק של חברות ליומיים, התקפי שתייה של חמישה ימים ומכוניות עם בעיות בתיבת ההילוכים.\r\nהוא כתב את הרומן כי הוא רצה לספר סיפור שקרה לו שנים קודם לכן, כשעבד ביערות.\r\nהוא גם רצה להרוויח קצת כסף: 1/3.\r\nוכך אני נכנסתי לעניין: יום אחד עמדתי מול הצריף שלי, אוכל תפוח, ובוהה בשמי הכריש הכהים שעמדו להמטיר גשם.\r\nמה שעשיתי היה כמו עבודה בשבילי. הייתי שקוע בהסתכלות בשמיים ובאכילת התפוח. אפשר היה לחשוב שנשכרתי לעשות את זה בשכר טוב ופנסיה, אם הייתי מסתכל בשמיים מספיק זמן.\r\n\"היי, אתה!\" שמעתי מישהו צורח.\r\nהסתכלתי אל מעבר לשלולית וזו הייתה האישה. היא לבשה מעיל אמריקאי מצמר ירוק, שלא הסירה אלא כאשר הייתה צריכה לבקר אצל אנשי הרווחה במרכז העיר. אז הייתה לובשת מעיל אפור-ברווז חסר צורה.\r\nגרנו בחלק עני של העיר, שם הרחובות לא היו מרוצפים. הרחוב לא היה יותר משלולית בוץ אחת גדולה שהיית צריך ללכת סביבה. הכביש כבר לא התאים למכוניות. הן נעו על גל אחר שם היה אספלט וחצץ והתנאים היו יותר טובים.\r\nהיא נעלה מגפי גומי לבנים, שתמיד נעלה בחורף, זוג מגפיים שהעניקו לה איכשהו מראה ילדותי. היא הייתה כל כך שברירית ואסירת תודה למחלקת הרווחה עד שלעיתים קרובות נראתה כמו ילדה בת שתיים עשרה.\r\n\"מה את רוצה?\" אמרתי.\r\n\"יש לך מכונת כתיבה, לא?\" היא אמרה. \"עברתי ליד הצריף שלך ושמעתי אותך מדפיס. אתה מדפיס הרבה בלילה.\"\r\n\"כן, יש לי מכונת כתיבה,\" אמרתי.\r\n\"ואתה כתבן טוב?\" היא אמרה.\r\n\"די טוב.\"\r\n\"אין לנו מכונת כתיבה. מה דעתך שתעבוד איתנו?\" צעקה מעבר לשלולית הבוץ. היא נראתה בדיוק כילדה בת שתיים עשרה, עומדת שם במגפיה הלבנים, אהובת כל שלוליות הבוץ ויקירתן.\r\n\"למה את מתכוונת?\"\r\n\"טוב, הוא כותב רומן,\" היא אמרה. \"הוא טוב. אני עורכת אותו. קראתי הרבה ספרי כיס ואת ה'רידר דייג'סט'. אנחנו צריכים מישהו שיש לו מכונת כתיבה כדי להדפיס את זה. אתה תקבל 1/3, אז מה אתה אומר?\"\r\n\"קודם הייתי רוצה לראות את הרומן,\" אמרתי. לא ידעתי מה קורה. ידעתי שהיו לה שלושה או ארבעה חברים, שכל הזמן ביקרו אצלה.\r\n\"בטח!\" צרחה. \"אתה חייב לראות את זה כדי להדפיס את זה. אז בוא הנה. נלך אליו עכשיו ותוכל לפגוש אותו ולראות את הרומן. הוא בחור טוב. זה ספר נפלא.\"\r\n\"בסדר,\" אמרתי והלכתי סביב השלולית למקום שבו עמדה מול בית הרפאים שלה, בת שתיים עשרה, כשלושה קילומטר ממשרד הרווחה.\r\n\"בוא נלך,\" היא אמרה.\r\n***\r\nהלכנו עד הכביש ודילגנו על פני שלוליות הבוץ והלכנו סביב הבריכות של המנסרה והשדות המוצפים מי גשמים, עד שהגענו לדרך שחצתה את פסי הרכבת ועברה על פני חצי תריסר בריכות מנסרה, שהיו מלאות בולי עץ חורפיים שחורים.\r\nדיברנו מעט ובעיקר על הצ'ק שלה שאיחר יומיים והיא כבר התקשרה לרווחה והם אמרו שהם שלחו את הצ'ק בדואר והוא ודאי יגיע מחר, אבל תתקשרי שוב מחר אם זה לא יגיע ונכין פקודת תשלום מיוחדת בשבילך.\r\n\"טוב, נקווה שזה יגיע מחר,\" אמרתי.\r\nליד בריכת המנסרה האחרונה היה קרוואן ישן, צהוב, מונח על בלוקים של עץ. די היה במבט אחד בקרוואן הזה כדי להבין שהוא לא ייסע עוד לשם מקום, שהכביש מבחינתו הוא הרקיע השביעי, שאפשר רק להתפלל אליו. הוא היה באמת עלוב, עם ארובה בסגנון בית קברות שעשן מת הסתלסל באוויר שמעליה.\r\nמשהו כמו חצי כלב, חצי חתול, ישב על מרפסת עץ גסה שהייתה מול הדלת. היצור השמיע חצי יללה וחצי נביחה לעברנו, \"ארפו!\" וזינק  אל מתחת לקרוואן, מסתכל אלינו מעבר לבלוק עץ.\r\n\"זה כאן,\" אמרה האישה.\r\nדלת הקרוואן נפתחה וגבר יצא אל המרפסת. במרפסת הייתה ערימה של עצי הסקה מכוסה ברזנט שחור.\r\nהאיש סוכך בכף ידו על עיניו מפני שמש דמיונית, אף שהכול החשיך בציפייה לגשם.\r\n\"שלום לכם,\" הוא אמר.\r\n\"היי,\" אמרתי.\r\n\"שלום חומד,\" היא אמרה.\r\nהוא לחץ את ידי והזמין אותי להיכנס, ואז הוא נתן לה נשיקה קטנה על השפתיים לפני שכולנו נכנסנו פנימה.\r\nהמקום היה קטן ומטונף ונדף ממנו ריח של גשם מעופש והייתה בו מיטה ענקית ולא מסודרת שנראתה כאילו הייתה שותפה למעשה האהבה העצוב ביותר בצד הזה של העולם.\r\nהיה חצי שולחן עבות, ירוק, עם שני כסאות דמויי חרקים וכיור קטן ותנור קטן ששימש לבישול ולחימום.\r\nהיו כמה כלים מטונפים בכיור הקטן. הכלים נראו כאילו תמיד היו מלוכלכים: נולדו מלוכלכים להחזיק מעמד לעד.\r\nיכולתי לשמוע רדיו שהשמיע מוסיקת מערבונים אי שם בקרוואן, אבל לא הצלחתי לאתר אותו. הסתכלתי סביב ולא ראיתי אותו בשום מקום. הוא בטח היה מתחת לחולצה או משהו.\r\n\"הוא הבחור עם מכונת הכתיבה,\" היא אמרה. \"הוא יקבל 1/3  כדי להדפיס את זה.\"\r\n\"נשמע הוגן,\" הוא אמר. \"אנחנו צריכים מישהו שידפיס את זה. בחיים שלי לא עשיתי דבר כזה עד עכשיו.\"\r\n\"למה שלא תראה לו את זה?\" היא אמרה. \"הוא היה רוצה להעיף בזה מבט.\"\r\n\"בסדר. אבל הכתב יד לא הכי מסודר,\" הוא אמר לי. \"למדתי רק עד כיתה ד', אז היא הולכת לערוך את זה, לטפל בדקדוק ובפסיקים וכל זה.\"\r\nהיתה מחברת על השולחן, ליד מאפרה שהיו בה כנראה 600 בדלי סיגריות. על כריכת המחברת הייתה תמונה צבעונית של הקאובוי הופלונג קסידי.\r\nהופלונג נראה עייף, כאילו כל הלילה הקודם רדף אחר כוכבניות ברחבי הוליווד ובקושי היה לו מספיק כוח לעלות לאוכף.\r\nבמחברת היו כעשרים וחמישה או שלושים דפים כתובים. האותיות היו גדולות, כמו שלומדים בבית ספר יסודי: נישואים לא מוצלחים בין אותיות דפוס וכתב.\r\n\"זה עדיין לא גמור,\" הוא אמר.\r\n\"אתה תדפיס את זה. אני אערוך את זה. הוא יכתוב את זה,\" היא אמרה.\r\nזה היה סיפור על חוטב עצים שהתאהב במלצרית. העלילה החלה ב-1935 בבית קפה בנורת' בנד, אורגון.\r\nחוטב העצים היה צעיר שישב ליד שולחן ומלצרית רשמה את ההזמנה שלו. היא הייתה מאוד יפה, עם שיער בלונדיני ולחיים ורודות. חוטב העצים הצעיר הזמין סטייק עגל עם פירה ורוטב כפרי.\r\n\"כן, אני אערוך את זה. אתה יכול להדפיס את זה, לא? זה לא יותר מדיי מקושקש, מה?\" היא אמרה בקול של ילדה בת שתיים עשרה שאנשי הרווחה מציצים מעבר לכתפה.\r\n\"לא,\" אמרתי. \"זה יהיה קל.\"\r\nפתאום התחיל לרדת בחוץ גשם כבד, ללא כל אזהרה, טיפות גדולות של גשם שכמעט טלטלו את הקרוואן.\r\nאתה מה זה אוהב סטייק אגל מה אמרה מייבל היא החזיקה את העיפרון בפה שהיה יופי ואדום כמו טפוח!\r\nרק כשאת לוקחט את הזמנה של קארל. היא אמרה שהוא חותב עצים ביישן אבל גדול וחזק כמו האבא שלו שהיה הבעל ביט של המנסרה!\r\nאני אדעג שיהיה לך הרבה רותב!\r\nואז דלת הקפה נפטחה ופנימה נכנס רינס אדמס הוא היה יפה ורשא כל אחד באזור היה פוחד ממנו אבל לא קרל והבא אבא שלו הם לא פחדו ממנו זה בתוח!\r\nמייבל זזה כשראתה אותו אומד במעיל השחור שלו הוא חייך אליה וקארל הרגיש שהדם שלו זורם מה זה חם כמו קפה רותח וממש פרך משגע!\r\nמה קורה אמר רינס מייבל הסמיקה הסמיכה כמו פרח בעוד כולנו יושבים בקרוואן שטוף הגשם, מתדפקים על שערי הספרות האמריקאית.\r\n*דימוי דרך i-d vice",
    "Author": "ריצ'רד בראוטיגן",
    "Introduction-Text": "\r\n\"1/3, 1/3, 1/3\" הוא בעיני הסיפור הקצר האמריקאי המושלם ביותר. בשתי שורות הפתיחה נאמר לך מיד במה הוא עומד \"לעסוק\", אבל הסיפור עצמו – וזוהר הדמדומים הבוער שהוא מותיר אחריו – חומק מתקציר. אנחנו מדברים כאן על \"מפץ גדול\" – יקום שמתפוצץ מתוך חוויה קטנה דחוסה. משהו ממה שיהיה אחר כך ה\"הריאליזם המלוכלך\" פועל בחמש הפסקאות הראשונות: אנחנו פוגשים במספר שמתגורר ב\"צריף מכוסה קרטון\", באמא חד-הורית שגרה ב\"בית הישן, שלשכת הרווחה שכרה עבורה\", וב\"סופר\", שגר בקרוואן ליד בריכה של מנסרה – וכל זה מסופר לנו בפרוזה פשוטה למדי. בתור קוראים אנחנו נכנסים לסיפור ברגע של יהירות גלויה ומוכרת - קבוצת הדמויות המשונה הזאת החליטה יחדיו לזמום מזימה ולהרוויח קצת כסף. אבל כשהסיפור מתקדם, ההומור הפואטי הקודר של בראוטיגן מרים מעט את הראש, ומתעוררת תחושה משונה שהסיפור הזה אותנטי באופן נדיר כל כך בכל פרוזה אחרת. אני אישית לא יכול אלא לחשוב שכל זה קרה באמת. שבראוטיגן הוא ה\"אני\" שהתגורר בצריף המכוסה קרטון ושהוא פורש תיאור אמיתי של מאורע אמיתי על אנשים שקיימים באמת. קשה להצביע בדיוק איך הוא עושה את זה, אבל אני חושב שזה קשור איכשהו לתחושה הרווחת בסיפור הזה, כאילו הסופר עדיין מנסה להבין אותו בעצמו. החזון הטראגי-קומי של בראוטיגן – החוש שלו לאבסורד ונכונותו לאפשר לדברים להישאר מבולגנים ובלתי פתורים – הם שיושבים בבסיס הכוח העצום של כתיבתו. כשבראוטיגן מזמין אותך אל \"הקרוואן של הסופר\" הוא מבקש ממך להסתכל בכיוון אחד ומסיח את דעתך בצחקוק – כל אותו הזמן הוא מקרקש בארון, מסדר לו משהו הרסני ושקט לחבוט בך בו. ובאמצעות הגישה האלגנטית הזו לפאתוס (אף שישנה תחושה שעבור בראוטיגן זאת לא בדיוק גישה, אלא פשוט דרכו הטבעית) הוא נותן כבוד לדמויותיו. בידיו של סופר אחר הסיפור יכול היה להפוך לתרגיל מתנשא בעליונות של סופרים, אבל סיומו הנשגב, האינקלוסיביות שלו – היא כה נדיבה וכה נואשת, שהקורא חש חיבה אמיתית ושותפות גורל עם כל המעורבים. לחשוב שבראוטיגן משיג את כל זה בסיפור שאורכו רק 1300 מילים, טוב, אני לא יודע מה להגיד, אבל אומר את זה: קראתי ושבתי וקראתי את הסיפור הזה כבר עשור שלם ואני עדיין מרגיש צמרמורת בכל פעם שאני קורא את שורות הסיום הרועמות שלו.",
    "Introduction-title": "הקדמה מאת תומס מוריס",
    "Language": "אנגלית",
    "Translator": "יותם ראובני"
}