{
    "Article-name": "איך - זה הכול",
    "Article-text": "הקדמה למהדורת 2011 \n\n\t\t\t\t\tספר זה עוסק ברעיון של איך (how), ואינו מדריך how to . \n\n\t\t\t\t\tמה ההבדל? עולם ומלואו.\n\n\t\t\t\t\tבמאה העשרים ואחת הדבר החשוב ביותר הוא כבר לא מה אתם עושים או מה אתם יודעים.\n\n\t\t\t\t\tהדבר נכון לא רק לגופים עסקיים, אלא לכל הארגונים, בין שמדובר בארגונים למטרות רווח ובין שאלה עמותות, גופים ממשלתיים ואפילו אומות. זה נכון גם לאנשים פרטיים ששואפים להתקדם ולהגשים את מטרותיהם.\n\n\t\t\t\t\tבכלכלה הגלובלית המרושתת שלנו נהיה קשה יותר ויותר עבור ארגונים ואנשים פרטיים להצליח רק על סמך מה שהם מייצרים או על סמך השירותים שהם מספקים. למעשה, אם תחשבו על כל המנצחים הגדולים של התקופה האחרונה, תראו שמעטים מאוד מהם עשו זאת אך ורק על סמך מה שהם מייצרים או עושים. אם תמציאו משהו חדש (או משהו טוב יותר או מהיר יותר או זול יותר), המתחרים ימצאו במהרה דרכים לשפר אותו עוד יותר ולשווק אותו באותו מחיר ואף במחיר נמוך יותר. לקוחות יכולים להשוות מחירים, תכונות, איכות ושירותים באופן מיידי - עובדה שהופכת בשיטתיות כמעט כל מה למשהו סחיר וזמין לכול.\n\n\t\t\t\t\tבמקביל, בעולם של היפר־קישוריות והיפר־שקיפות כבר אין דבר כזה התנהגות פרטית. לטוב ולרע, כל מה שקורה היום מתפשט ומופץ באופן מיידי בדואר האלקטרוני, בטוויטר ובבלוגים.\n\n\t\t\t\t\tכל אחד מאיתנו מחזיק בידיו יכולת חסרת תקדים להתבונן מעבר לגדרות ודרך קירות, מבעד למחלקות יחסי הציבור וישירות לתוך מנגנוני הפעולה הפנימיים של הארגונים, ואפילו אל תוך ישיבות הדירקטוריונים וחייהם האישיים של האנשים שחברים בהם ומנהיגים אותם. אנחנו יכולים להעריך לא רק את מה שהם עושים, אלא גם איך הם עושים את זה.\n\n\t\t\t\t\tעם זאת, הדחף להתבלט - בהיבט האישי, המקצועי, הארגוני ואפילו הלאומי - ממשיך להיות המוקד של כל מאמצינו. כולנו רוצים להרגיש מיוחדים, אמיצים, להבדיל את עצמנו מהשאר, לעשות משהו שאחרים אינם מסוגלים להעתיק. אנחנו רוצים להיות בעלי ערך ייחודי, להשיג דברים בעלי משמעות ולהנחיל מורשת. זה לעולם לא ישתנה, אבל בעולם שבו אפשר לקנות כמעט כל דבר, עולם של שקיפות מוחלטת, לא נשארו תחומים רבים שבהם ניתן לעשות זאת.\n\n\t\t\t\t\tלמרבה המזל, נותר מרחב אחד שבו המגוון והשונוּת ממשיכים להתקיים במלוא העוצמה. מקום אחד שטרם ניתחנו, כימתנו, פירקנו ומסחרנו. מקום שלמעשה, מבחינות חשובות רבות, לא ניתן למסחר או לשכפל: ממלכת ההתנהגות האנושית. איך אנחנו עושים את מה שאנחנו עושים.\n\n\t\t\t\t\tבכל הקשור להתנהגות אנושית קיימים הבדלים עצומים. ומגוון רחב של הבדלים פירושו הזדמנויות. מכיוון שמרקם ההתנהגות האנושית הוא כה מגוון, עשיר וגלובלי, הוא מספק לנו הזדמנות נדירה, הזדמנות להיטיב להתנהג מהמתחרים וליצור משהו שיש לו ערך בר קיימא.\n\n\t\t\t\t\tברור ומובן מאליו שאיך שאנחנו עושים את מה שאנחנו עושים היה דבר חשוב מאז ומעולם, אך כיום האופן שבו אנחנו מתנהגים, צורכים, בונים אמון במערכות היחסים שלנו ומתַקשרים עם אנשים אחרים חשוב יותר מאי פעם ובצורות חדשות לגמרי. העולם כיום, המונע על ידי רשתות ענקיות של מידע, מקשר וחושף אותנו בדרכים שרק עכשיו אנחנו מתחילים להבין.\n\n\t\t\t\t\tדרך ענן נתונים גלובלי אנחנו נקשרים באופן אינטימי לעמיתים, ללקוחות ולאנשים מתרבויות שונות מאוד משלנו. בתחומים רבים הפיתוחים הטכנולוגיים יצרו בינינו קשרים במהירות כה רבה, עד שלא הספקנו לפתח את התשתיות האנושיות הדרושות כדי להבין זה את זה. אי לכך, חלק גדול מהשיטות הבדוקות והמוכחות לעבודה משותפת ולהשגת התקדמות אינו תקף עוד.\n\n\t\t\t\t\tכפי שניתן לראות מדי יום, וכפי שתקראו בהמשך, החידושים החשובים ביותר של המאה העשרים ואחת מגיעים לא רק בדמות מוצרים, שירותים, מיומנויות, תוכניות מדיניות או חברתיות ומודלים עסקיים חדשים, אלא גם בדמות דרכים חדשות ליצירת ערך ולהתבלטות באמצעות התנהגות אישית וארגונית כאחת - חדשנות ברמת האיך.\n\n\t\t\t\t\tכבר היום אנשים וארגונים שאינם מצליחים לעמוד באתגר הזה נשארים מאחור. אלו שכבר הצליחו להתקדם ולפתוח פער, מבינים כי הנתיב הבטוח, העקבי והטוב ביותר להצלחה ולמציאת משמעות בתנאים החדשים וחסרי התקדים הללו מצוי בהתנהגות, כלומר בפעולה הנכונה במישור האיך לאורך זמן. ספר זה שופך אור על העוצמה ועל האפשרויות שטומן בחובו הרעיון הפשוט הזה.\n\n\t\t\t\t\tעידן ההתנהגות \n\n\t\t\t\t\tכאשר הספר איך הופיע לראשונה, טענתי שאנחנו בפתחה \n\n\t\t\t\t\tשל תקופה שכיניתי \"עידן ההתנהגות\".\n\n\t\t\t\t\tתשמעו, טעיתי בגדול.\n\n\t\t\t\t\tבמהלך ארבע השנים האחרונות התחוור לי שאנחנו לא בפתחו של עידן ההתנהגות, אלא עמוק בתוכו. ההתנהגות שלנו חשובה אפילו יותר מששיערתי כאשר חיברתי את הספר הזה, ובצורות שלא העליתי על דעתי.\n\n\t\t\t\t\tכאשר כתבתי על מוכר דונטס בניו יורק שהגדיל את היקף המכירות שלו על ידי האצלת האחריות ללקיחת העודף ללקוחותיו, לדוגמה, לא שיערתי שמתן אמון יהפוך לאסטרטגיה עסקית גלובלית, המשמשת לחישול קשרים עמוקים בעולם מקושר; או שמדינות כדוגמת אינדונזיה יאמצו את הגישה הזאת כדי להילחם בשחיתות.\n\n\t\t\t\t\tאינדונזיה פתחה יותר מעשרת אלפים בתי קפה ששמם \"קפה אמינות\" ברחבי האיים המרכיבים את המדינה, ומספר רב של \"מזנוני אמינות\" בבתי ספר מקומיים. במזנוני אמינות אין קופה. התלמידים לוקחים מה שהם רוצים מהמדפים, משלשלים כסף לקופסה פתוחה ולוקחים עודף מקופסה אחרת. הרעיון מאחורי היוזמה הוא שמזנוני אמינות ילמדו את הנוער האינדונזי לנהוג ביושר, והדבר יניא אותם מהידרדרות למעשים מפוקפקים בשלב מאוחר יותר של חייהם.\n\n\t\t\t\t\tכאשר ניתחתי את תרמית פונזי הגדולה ביותר בהיסטוריה כמעילה באמון המשקיעים, לא שיערתי שאהיה בקרוב עֵד לבגידה בממדים אפיים שתשפיע על כלכלת העולם כולו, ולא רק על חוג המשקיעים המצומצם שהיו הקורבנות הישירים למעילה של ברנרד מיידוף.\n\n\t\t\t\t\tכאשר כתבתי על שחקן הגולף המקצועי שפסל את עצמו מטורניר האליפות לא משום שחייבו אותו, אלא משום שהאמין שזה הדבר הנכון לעשות, הן כשחקן גולף והן כאדם, לא ציפיתי שיסור חנו של אחד משחקני הגולף הגדולים ביותר בכל הזמנים משום שהוא ניהל את חייו המקצועיים והאישיים בשתי צורות שונות לחלוטין, בעולם שבו הקו המפריד בין התנהגות ציבורית להתנהגות פרטית נעלם כמעט לחלוטין.\n\n\t\t\t\t\tוכאשר דנתי בעולם שמונע על ידי רשתות עצומות של מידע החושפות אותנו בדרכים בלתי צפויות, לא ידעתי שיידרש משבר פיננסי עולמי כדי לחשוף את הטבע האמיתי ואת ההשלכות העמוקות של הקשרים המורכבים שנוצרו בינינו.\n\n\t\t\t\t\tכאשר תיארתי את העלייה בדרגת הקשרים ההדדיים בעולמנו כתוצאה מהקטנת המרחק בין אנשים, ארצות ותרבויות על ידי טכנולוגיות תקשורת. חדשות, לא הבנתי באופן מלא את העמקת התלות ההדדית בינינו, תלות הדדית שבאה לידי ביטוי גם בהיבט המוסרי. תלות הדדית מוסרית היא משהו שלא ניתן להימנע ממנו בעולם שבו הענקת משכנתאות בקליפורניה יכולה להביא למחיקתן המוחלטת של תוכניות פנסיה של חקלאים נורווגים, ושבו ביקוש גלובלי לטלפונים סלולריים ולקונסולות משחקי וידאו מתדלק רצח עם במרכז אפריקה.\n\n\t\t\t\t\tכיום אני מבין שהתרגלנו לתאר את העולם במונחים לא מוסריים כגון שטוח, מקושר, שקוף, מורכב, חסר ודאות ו(מאוד) מסוכן. אין ספק שמושגים אלו מתארים נאמנה את עולמנו - אך הוא הרבה יותר מזה. לפני כשתי מאות טען הפילוסוף הסקוטי דייוויד יוּם כי הדמיון המוסרי קטֵן ביחס הפוך למרחק. המסקנה המתבקשת היא שהדמיון המוסרי שלנו אמור להתעצם עקב המרחקים ההולכים וקטנים בעולמנו, כתוצאה מהגלובליזציה של המידע וההון.\n\n\t\t\t\t\tואכן, זה מה שקרה. איננו רחוקים עוד, ולפיכך עלינו לעורר מחדש את הדמיון המוסרי שלנו. כבסיס למגמות הללו, הרשו לי להציע נוסחה לתיאור הקשרים ההדדיים והתלות ההדדית בעולמנו:\n\n\t\t\t\t\t(טכנולוגיה + דחף אנושי) X תפיסות כוזבות וערכים שליליים =\n\n\t\t\t\t\tקיצוניות ותפקוד לקוי ברמה הגלובלית\n\n\t\t\t\t\t(טכנולוגיה + דחף אנושי) X תפיסות נכונות וערכים חיוביים =\n\n\t\t\t\t\tיציבות גלובלית ושגשוג ארוך טווח\n\n\t\t\t\t\tשתי הנוסחאות הללו מכילות שני קבועים ושני משתנים. הקבוע הראשון הוא שעולמנו מקושר טכנולוגית. הפרטיות, כפי שהכרנו אותה, איננה קיימת עוד. ככל שהטכנולוגיות ימשיכו להתפתח, כך נהיה מקושרים יותר וחשופים יותר. הקבוע השני הוא הדחף האנושי האוניברסלי לקִדמה ולחיים טובים יותר. כאשר הכוחות הטכנולוגיים והדחף האנושי משתלבים, כפי שאכן קורה בעולמנו המקושר, השפעתם גוברת בקצב מעריכי.\n\n\t\t\t\t\tנעבור כעת לשני המשתנים: התפיסות שלנו בנוגע לעולם והערכים שלנו. אם נכפיל את הטכנולוגיה והדחף האנושי בתפיסות כוזבות ובערכים שליליים, נקבל תפקוד לקוי וקיצוניות. ניזרק ממשבר למשבר בתדירות הולכת וגוברת. אבל אם נכפיל את אותם קבועים במשתנים הנכונים, קרי תפיסות נכונות וערכים חיוביים, התוצאה תהיה יציבות גלובלית ושגשוג ארוך טווח. בקיצור, נזכה בדברים שכולנו רוצים.\n\n\t\t\t\t\tההשלכות והתוצאות של איזון נכון של המשוואה הזאת בחיינו ובכל מעשינו רחבות וקריטיות כיום יותר מאי פעם. בעולם היפר־מקושר בעיות מקומיות יכולות להתפשט במהירות לכל רחבי העולם. לא משנה אם מדובר באסון פיננסי, גרעיני או אקולוגי, בקרחונים נמסים, במגפות או בטרור באינטרנט, הקצב המהיר וההיקף הגלובלי של בעיותינו עלולים לגרום לנו להרגיש מדי יום ביומו שסוף העולם נמצא ממש מעבר לפינה. אנחנו כמו הסוכנים הסודיים בסרט גברים בשחור, שמגיעים לעבודה בכל בוקר כדי להתמודד עם עוד איום חייזרי על עתיד האנושות. אולם אף על פי שאנחנו חשים שהבעיות הניצבות בפנינו הן כמו משברי קץ החיים, אלו למעשה משברי דרך חיים, תוצאה ישירה של טבען של מערכות היחסים המקשרות בינינו ובין העולם ושאר בני האדם. במהלך המסע שלי לבניית קשרים עם אנשים וניסיונותַי להסביר מה גורם לדברים לקרות כפי שהם קורים, לעתים קרובות אני מוצא שההבחנה בין משבר דרך חיים למשבר קץ החיים מועילה ביותר. משבר קלסי של קץ החיים הוא כוכב שביט ענקי שמתנגש בכדור הארץ.\n\n\t\t\t\t\tבמקרה כזה טבעי לחלוטין לזחול מתחת למיטה ולקוות שהשביט יפספס את כדור הארץ ויפגע בנוגה במקום. במילים אחרות, משבר קץ החיים הוא קטסטרופה, משהו שאין מה לעשות לגביו. קביעה זו אינה חלה על הבעיות החברתיות, הפוליטיות והסביבתיות המרכזיות הניצבות בפנינו, שהן באופן גורף תוצר של התנהגות אנושית, ושניתן לפתור אותן על ידי שינוי ההתנהגות האנושית.\n\n\t\t\t\t\tלדוגמה, במהלך המשבר הפיננסי האמינו אנשים חכמים רבים שכלכלת העולם נמצאת על סף קריסה טוטלית (\"על סף תהום\" היתה אמרה שגורה בימים אלה). לפיכך הם התכנסו בתוך עצמם, נמנעו מחשיפה והמתינו לשוך הסערה. בתקופת המשבר נשמעו קריאות רבות שדרשו \"אתחול\", \"איפוס\" או \"רפורמה\" של המערכת הפיננסית. אבל מה שבאמת היינו צריכים, ועדיין צריכים היום, הוא שינוי חשיבתי בנוגע למערכות היחסים האנושיות שעליהן מושתתת המערכת הזאת. כפי שאמר אלברט איינשטיין, איננו יכולים לצפות לפתור בעיות באמצעות צורת החשיבה שמלכתחילה שימשה אותנו ליצירתן. הדרך היחידה לפתרון משבר דרך חיים היא יצירת שינוי בדרך שבה אנחנו חיים.\n\n\t\t\t\t\tבכל מקום שאני מגיע אליו, אני מזהה רעב כמעט אוניברסלי להבנת השינויים המתחוללים בעולמנו לאור מה שאני מכנה ערכים בני קיימא. מאז שהספר איך הופיע לראשונה, התבקשתי לעתים קרובות להסביר איך ניתן להחיל את רעיונותי בנוגע להתנהגות האנושית על האסון הכלכלי הגלובלי, אשר נגרם כתוצאה מעסקאות כלכליות מורכבות כל כך. הבעיה הזאת פשוטה מאוד בעיני. כל היבטי ההתנהגות האנושית מונְחים על ידי ערכים. יש בסך הכול שני סוגים של ערכים: ערכים בני חלוף וערכים בני קיימא.\n\n\t\t\t\t\tלעתים קרובות מדי אנחנו נוטים להתחבר זה לזה בקשרים ארעיים ונסיבתיים במקום ליצור קשרים בני קיימא. בשוק הדיור, למשל, בנקים נהגו להעניק ללקוחותיהם משכנתאות שאפשרו להם לקנות בתים שהם לא יכלו להרשות לעצמם. בדיעבד זה נשמע כמו מתכון בטוח לאי־יציבות, אך בזמנו זה נראה כמו הדבר ההגיוני לעשות.\n\n\t\t\t\t\tהלקוחות לא הביעו התנגדות, מכיוון שהם הניחו שערך הבית שלהם רק ימשיך לעלות, מה שיאפשר להם למחזר את המשכנתה שלהם או למכור את הבית ברווח נאה. הבנקים לא הביעו שום התנגדות, מכיוון שהם שיווקו את ההלוואות שהעניקו למשקיעים כאיגרות חוב. המשקיעים לא התנגדו, מכיוון שהם הניחו שרק חלק קטן מהמשכנתאות שהם רכשו יסתיימו בעיקול הנכס. כמעט כולם הניחו, באופן שגוי, שמחירי הדירות יכולים רק לעלות ולא לרדת.\n\n\t\t\t\t\tאבל עשינו טעות יסודית אפילו יותר. הנחנו שאיננו זקוקים למערכות יחסים אותנטיות ויציבות בין השחקנים בשוק הפיננסי, מכיוון שחשבנו שהחדשנות הפיננסית מבודדת אותנו לחלוטין מסיכונים. כיום אנחנו יודעים שה\"חדשנות\" הזאת למעשה רק העצימה את הסיכונים, מכיוון שהיא עודדה את כולם להתמקד ברווחים בני חלוף, לטווח קצר, בניגוד לערכים בני קיימא, לטווח ארוך.\n\n\t\t\t\t\tקיימת כאן אבחנה חשובה. מערכות יחסים המוּנעות על ידי ערכים בני חלוף מבוססות על שיקולים של מה שזמין עבורנו כאן ועכשיו. במהותן הן ניצול הזדמנויות לטווח קצר בִּמקום חיים על פי עקרונות שתורמים להצלחה לטווח ארוך. הדגש הוא על מה אפשר ומה אי־אפשר לעשות בכל מצב נתון. לעומת זאת, ערכים בני קיימא מדגישים מה נכון ומה לא נכון לעשות בכל זמן ובכל מצב. הם תורמים באופן ישיר לשימור מערכות יחסים ארוכות טווח. ערכים בני קיימא הם מה שמחבר אותנו בצורה עמוקה כבני אדם. הם כוללים שקיפות, יושרה, כנות, אמת, אחריות משותפת ותקווה. במילים אחרות, ערכים בני קיימא עוסקים באיך ולא בכמה.\n\n\t\t\t\t\tארגון גדול ובעל השפעה אינו בהכרח בר קיימא, כפי שלמדנו מקריסתם של מוסדות פיננסיים ענקיים. המרכיב החשוב ביותר בהקשר זה הוא איך הארגון מנהל את עסקיו, איך הוא מתייחס לעובדים, לבעלי המניות, ללקוחות, לספקים, לסביבה, לחברה ולדורות הבאים.\n\n\t\t\t\t\tאיך ברמה הגלובלית \n\n\t\t\t\t\tבפני מנהיגים עסקיים ואנשים מכל רחבי העולם. התארחתי בתוכנית \"בוקר טוב אמריקה\" בפני מיליוני צופים מטושטשים, והופתעתי למצוא את עצמי משתתף בדיון על היבט האיך של ההורות עם מנחת התוכנית רובין רוברטס.\n\n\t\t\t\t\tלגדל ילד זה מסע, בדיוק כמו בניית קריירה או ארגון. בעבר, אם היינו צריכים לחנך את ילדינו, היינו יכולים לשלוח אותם לחדרם ולכבות את הטלוויזיה. כיום כמעט בלתי אפשרי לנתק את הילדים מכל ההתקנים שמספקים להם גישה לעולם הרשתות החברתיות.\n\n\t\t\t\t\tבעבר קיווינו שילדינו יחקו באופן טבעי את התנהגותם של המבוגרים. כיום ההתנהגות שוכנת בענן. זמן קצר לאחר שהספר יצא לחנויות הפכתי לאבא. כיום בני כבר בן שלוש. כמעט כל דבר שהוא אומר או עושה יכול להיות מתועד לעד באינטרנט.\n\n\t\t\t\t\tכל מקום שאליו ילך, המוניטין שלו יגיע לשם לפניו. כל זה רק גורם לי להבין עד כמה חשוב להחדיר בו ערכים בני קיימא, שיעזרו לו להישאר עם שתי רגליים על הקרקע וינחו אותו בנתיב הנכון בעולם החדש והמרגש שבו הוא חי.\n\n\t\t\t\t\tכעבור זמן לא רב ישבתי באולפן טלוויזיה חשוך בניו יורק עם צ'רלי רוז, והוא שאל אותי כיצד הרעיונות בספר הזה שונים מכלל הזהב. זוהי שאלה לגיטימית, והתשובה היא, שלנהוג כלפי אחרים כפי שהיינו רוצים שינהגו בנו היה דבר חשוב מאז ומעולם, אבל כיום השאלה איך אנחנו עושים את זה חשובה מבחינות חדשות שכלל לא היו קיימות בעבר.\n\n\t\t\t\t\tהרבה יותר אנשים יכולים לראות איך אתם מתנהגים, ולהיות מושפעים מהתנהגותכם. הסברתי שהערכים שלנו חייבים להתחזק כדי להתאים לעולם שבו מיליוני אנשים יכולים לאשר ולבטל חברויות בלחיצת עכבר ולצבור קהל מעריצים באמצעות ציוצים בני 140 תווים או פחות.\n\n\t\t\t\t\tאין זה צירוף מקרים, אם כן, שדורות העתיד נמנעים מהשגת מעמד חברתי באמצעות צריכת־יתר, ומעדיפים להשיג מעמד באמצעות ביטוי עצמי והתנהגות מוחצנת. ככל שאני מבקר במקומות רבים יותר, כך אני מבין יותר ויותר עד כמה הרעיונות המוצגים בספרי הם אוניברסליים. בשנים האחרונות יצאו לאור תרגומים של הספר בקוריאה, בגרמניה, בברזיל, בהודו ובסין.\n\n\t\t\t\t\tבהרצאה שהענקתי בבוקר יום שבת אחד בפני סטודנטים סינים, אמרתי להם שאשאר אחרי ההרצאה ולא אעזוב עד שאענה על כל השאלות שלהם, דבר שהתגלה בדיעבד כטעות. ארבע שעות מאוחר יותר עדיין היינו בעיצומו של דיון בנוגע לקשר בין תיאוריית הערכים בני קיימא לפילוסופיה הסינית הקלסית. (המסקנה: הקשר הדוק ביותר. למשל, אחד הנדבכים המרכזיים בתורתו של קונפוציוס הוא שאדם נחות נשלט על ידי חוקים, ואילו איש המעלות נשלט על ידי עקרונות ההתנהגות הנאותה. אם נמיר אנשים בחברות מסחריות, קונפוציוס יהפוך לתיאורטיקן של ניהול ארגוני, שרעיונותיו תקפים לחלוטין בהווה.)\n\n\t\t\t\t\tבאירופה ביקשתי מקבוצת מנכ\"לים של חברות גלובליות להרים את ידם אם הם מכירים בשמותיהם את העובדים הפרודוקטיביים ביותר שלהם. כולם הרימו את היד. לאחר מכן ביקשתי מהם להשאיר את ידם מורמת אם הם יכולים באותה מידה של ודאות לומר מיהם העובדים הערכיים ביותר שלהם - אלו שמשקפים בצורה הטובה ביותר את ערכי הליבה של החברה וממחישים הכי טוב את העיקרון של השגת תוצאות רצויות בדרך הנכונה. כולם הורידו את היד.\n\n\t\t\t\t\tשיעור האירובי למנכ\"לים המשיך, כאשר שאלתי אותם אם הם חושבים שהחברה שלהם תתנהל בצורה חלקה ויציבה יותר אילו היו יכולים לענות על השאלה השנייה באותה הוודאות שבה ענו על הראשונה. הידיים הונפו באוויר. לבסוף ביקשתי מהם להשאיר את ידיהם באוויר אם לדעתם הדינמיקה הגלובלית דורשת מהם לפתח בדחיפות את התשובה הזאת ולהטמיע אותה בפעילויותיהם.\n\n\t\t\t\t\tכל הידיים נשארו מורמות. בשנת 2008 הצגתי את המונח outbehave: \"להיטיב להתנהג\", כרעיון חדש בפסטיבל הרעיונות של אספן. באופן הולם ביותר זה קרה ב־ 4 ביולי, התאריך שבו חוגגים האמריקנים את הולדתה של אומה אשר מבוססת על רעיון. ציינתי כי את המונח outbehave לא ניתן למצוא במילון, בניגוד למונחי סכום אפס, כגון outperform (להיטיב לבצע), outfox (להערים), outsmart (להיות חכם יותר), outmaneuver (להיטיב לתמרן), outproduce (להיטיב לייצר) וכדומה. השפה חשובה, מכיוון שהיא מעצבת את צורת החשיבה שלנו.\n\n\t\t\t\t\tהמונחים הללו נמצאים במילון, מכיוון שהם מבטאים הֶרגלים שכיחים של חשיבה והתנהגות. עם זאת, עדיין אין מילה שמבטאת את הרעיון שאנחנו יכולים להצטיין בהתנהגותנו, ושהתנהגות ערכית יכולה להקנות לנו יתרון. אנחנו כמו מפתחי שרירים שמנפחים את פלג הגוף העליון ואת הזרועות תוך הזנחת שרירי הרגליים. אנחנו נהיים כבדים ולא מאוזנים. אנחנו יודעים איך להשקיע היטב ואיך להיות חכמים יותר מהמתחרים שלנו, אבל אנחנו יודעים מעט מאוד על איך להיטיב להתנהג. אפשר לומר שהגיע הזמן להיכנס לחדר הכושר ולהתחיל לעבוד על הרגליים ההתנהגותיות שלנו, המאפשרות לנו לעמוד ביציבות על הקרקע, ולהתקדם לעבר חיים בני קיימא ומלאי משמעות.\n\n\t\t\t\t\tלאורך הדרך שמתי לב שמספר הוגים ומנהיגים מובילים אימצו את עקרון האיך כאתיקה של המפעל האנושי וכפלטפורמה ליצירת ערך יציב ובר קיימא. לטובת העניין הם אימצו את אופן השימוש במילה איך כשם עצם (לדוגמה, \"לפעול נכון במישור האיך\"; \"ההבדל הוא באיך\") בניגוד לשימוש הרגיל בו כמילת שאלה (למשל, \"איך אנחנו יכולים להשתלט על חלק שוק גדול יותר?\"). מחמיא לי מאוד לראות את רעיונותי מהדהדים בקרב הוגים שאני מכבד ברמה האינטלקטואלית ובקרב מנהיגים שאת מאמציהם הבלתי נלאים להביא לשינוי אמיתי בעולם אני מעריץ. אחד המנהיגים הללו הוא הנשיא ביל קלינטון, אשר הצהיר שהוא מתכנן להקדיש את שארית חייו ל\"עסקי האיך\" ושבכוונתו \"להשאיר את העיסוק במה לאנשים אחרים\". כמוהו כמוני.\n\n\t\t\t\t\tטום פרידמן, בעל טור בעיתון הניו יורק טיימס, הוסיף את האיך לחוקי העולם השטוח במהדורה המעודכנת של ספרו רב ההשפעה העולם הוא שטוח. בספרו החשוב הבא, חם, שטוח וצפוף, הוא אימץ את עקרון האיך כתשתית של ערכים בני קיימא כתנאי הכרחי ליצירת עולם בר קיימא. בשנה שעברה פתחנו את פסטיבל הרעיונות של אספן בהופעה משותפת, שבמהלכה דנו בערכים בני קיימא ובהנהגה מעוררת השראה כרכיבי מפתח של חדשנות ושגשוג בעולם המתאפיין בשינויים מתמידים ובתמורות בלתי פוסקות בתחומי הפוליטיקה, הכלכלה והסביבה.\n\n\t\t\t\t\tערכם של ערכי איך \n\n\t\t\t\t\tאני מתפרנס מניהול חברה עסקית, שפועלת בכלכלת שוק פתוח גלובלי. במהלך השנתיים האחרונות מצאתי את עצמי מדי פעם דן במעלות הקפיטליזם עם מבקרים שהטילו את אשמת המיתון על בנקאים תאבי בצע, על רגולטורים אובדי עצות, על יצרני מכוניות רשלנים או על כל מטרה נוחה אחרת. התשובה שלי תמיד מתחילה בציון העובדה, שלהתנהגות הכלכלית היה מאז ומעולם היבט מוסרי. למעשה, אדם סמית, מחבר עושר העמים, לא היה כלכלן אלא פילוסוף של המוסר. אני ממשיך לטעון כי בחברה קפיטליסטית יש נטייה טבעית להניח שצמיחה כלכלית טובה לכולם. יותר צמיחה פירושה יותר משרות, יותר כסף ויותר ביטחון לעסקים ולאזרחים כאחד.\n\n\t\t\t\t\tלאורך המאה העשרים היינו עדים לדפוס מתמשך של תעשיות שמתמזגות במספר הולך וקטֵן של חברות ענק. ההנחה התומכת בתהליך הזה היתה שצמיחה היא דבר טוב, מכיוון שחברות גדולות הן באופן טבעי חזקות יותר מחברות קטנות. כל הגופים העסקיים שאפו להיות \"גדולים מכדי להיכשל\", אם להשתמש בביטוי שקיבל משמעות שונה לחלוטין לאחר משבר המשכנתאות. מערכת אקולוגית שלמה של בתי ספר לעסקים, משקיעים, שוקי הון, מדיה עסקית וחברות צמחה סביב ה\"עיקרון\" הזה, וממשיכה לאמוד הצלחה לאורו.\n\n\t\t\t\t\tמשקיעי יזמות ממשיכים גם היום לשאול יזמים צעירים כיצד הם מתכננים להרחיב את הסטארט־אפ שלהם ולהשיג צמיחה מהירה. השווקים ממשיכים לתגמל חברות שמציגות צמיחה מהירה ולהעניש את אלה שלא. אבל בעולם העסקים הגודל לבדו אינו מהווה ערובה להישרדות בטווח הארוך. ההפך הוא הנכון. השאיפה האגרסיבית לצמיחה - בין שמדובר בהגדלת ההכנסות ובין שמדובר בהשתלטות על נתח שוק גדול יותר - היא שמובילה חברות להתפתות לאבד את הקשר עם הערכים המביאים ליציבות אמיתית. הראו לי חברה \"יציבה מכדי להיכשל\", ואני אקנה בה מניות תכף ומיד. אם תוכלו ללמוד רק דבר אחד מהספר הזה, זכרו את זה: במאה העשרים ואחת התנהגות ערכית היא הנתיב הבטוח ביותר להצלחה ולמציאת משמעות בעסקים ובחיים. אם זה נוגד את האינטואיציה שלכם, זה משום שהרגילו אותנו לחשוב שהעסקים והחיים הם שני תחומים נפרדים, ששולטים בהם חוקים שונים.\n\n\t\t\t\t\tעל סמך ההיגיון הזה אחריות חברתית ואחריות סביבתית הן לכל היותר עיקרון נלווה למטרה העיקרית של עולם העסקים, קרי, השגת רווח כלכלי מקסימלי. התרבות הפופולרית מחזקת את המסר הזה בצורה קיצונית. הקריירה שלי התחילה בלוס אנג'לס, אני אוהב מאוד סרטים, ולעתים קרובות שואב מהם לקחים חברתיים. בואו ניקח לדוגמה את המאפיונרים בסרט הסנדק, שמצדיקים את מעשי הבגידה והאלימות שלהם בהגדרת העסק שלהם בדרך נטולת רגשות אישיים: \"זה רק עסקים.\n\n\t\t\t\t\tתגיד למייקל שתמיד חיבבתי אותו.\" או למשל הסיסמה \"בֶּצע זה טוב\" (Greed is good), שהתפרסמה בזכות דמותו של כובש התאגידים שגילם מייקל דאגלס בסרטו של אוליבר סטון, וול סטריט. סטון לא התכוון שנסיק מכך כי תאוות בצע היא באמת דבר טוב. את ההשראה לסרט קיבל בין השאר מאביו, שהיה ברוקר מהאסכולה הישנה והאמין בשירות לקוחות המבוסס על כבוד. לכן אני חושב שזה ממש אירוני שכמה דורות של קפיטליסטים צעירים פירשו את משל האזהרה של סטון כקריאה נלהבת לפעול מתוך תאוות בצע.\n\n\t\t\t\t\tהנקודה היא שסיסמאות כמו \"בֶּצע זה טוב\" או \"זה רק עסקים\" הן הגיוניות לגמרי בעולם מנותק, שבו אנשים יכולים ליצור ספֵרות מבודדות - בהתחלה בראשם, ולאחר מכן בהתנהגותם - שבהן הם מתייחסים זה לזה בהתאם לנסיבות. עולם העסקים, למשל, הפך לספֵרה כזו. כל אותן משכנתאות סאבפריים ניתנו ברוח של \"זה רק עסקים\". אנשים האמינו שקיים חלל נטול מוסר, שבו כל עוד לא בוצעה הפרה של החוקים, המחויבות היחידה היא \"חיזוק ערך המניות והגדלת הרווחים\".\n\n\t\t\t\t\tלמרבה הצער והכאב, יותר מדי אנשים לא הצליחו להבין שהטכנולוגיה החדשה לא רק מחברת אותנו, אלא גם יוצרת בינינו קשרי הדדיות מוסריים. \"בצע זה טוב\" ו\"גדול מכדי להיכשל\" הן אסטרטגיות רציונליות, שמתאימות לעולם שבו התחום העסקי והאישי מופרדים זה מזה. אבל אלו אסטרטגיות איומות בעולם מקושר, שבו הכול אישי, מכיוון שההתנהגות של כל אחד מאיתנו משפיעה על כל השאר.\n\n\t\t\t\t\tאני מאמין שזו הסיבה שבגללה רעיון האיך מהדהד בפורומים שנשלטו באופן מסורתי על ידי השקפות כלכליות. כינוס \"הפורום הכלכלי העולמי\" בעיר דאבוס שבשווייץ, למשל, התמקד במשך עשרות שנים בכינוס מנהיגים מתחומי העסקים והפוליטיקה במטרה לאמוד את מצב הכלכלה העולמית ולגבש רעיונות להנעת הצמיחה הכלכלית כדי לשפר את המצב בעולם. ואולם הכותרת של ועידת דאבוס לשנת 2011 היתה \"נורמות משותפת למציאות חדשה\".\n\n\t\t\t\t\tנורמות מלשון נורמטיבי - מה הדבר הנכון לעשות. בעלון הוועידה צוין במפורש כי המפגש יתמקד בשאלת האיך, ומגזין פורצ'ן, אשר לקח חלק מרכזי ביצירת האתוס העסקי של \"גדול מכדי להיכשל\" באמצעות דירוג 500 החברות הגדולות באמריקה, לקח פסק זמן מהעיסוק בכמות כדי להציג את עקרונות פילוסופיית האיך במאמר שכותרתו, \"למה לעשות טוב זה טוב לעסקים\". לוגיקת \"גדול מכדי להיכשל\" היתה מאז ומעולם עיקרון מרכזי בזירה הבין־ לאומית. התחרות המתמדת בין מדינות, המנסות לצבור ארסנלים ורזרבות־מטבע גדולים ככל הניתן, מבוססת על האמונה שגודל שווה כוח וביטחון. האומנם? גם בהקשר זה חזה ספר זה את הבאות בדרכים שכלל לא חשבתי עליהן כאשר כתבתי אותו.\n\n\t\t\t\t\tפתח הדבר מתחיל בתיאור גל ספונטני שמבצע קהל באצטדיון ספורט במטרה לעודד את הקבוצה שלו. הגל הזה מהווה עבורי מטפורה מעולה לסוג האנרגיה וההתנהגות האנושית שישגשגו במאה העשרים ואחת, ולא רק במשחקי כדורגל. המזרח התיכון עבר סדרה של גלים דרמטיים ששודרו בכל העולם במהלך חודשיה הראשונים של 2011, עם מהפכות עממיות נגד ממשלים רודניים בכמה מדינות ערביות. בדומה לוול סטריט, הפוליטיקה באזור הזה נשלטה במשך שנים ארוכות על ידי האתוס \"גדול מכדי להיכשל\". כולם הניחו שהמשטרים האוטוקרטיים של העולם הערבי לעולם לא ייפלו, מכיוון שהם מגובים בכוח ובכסף. רבים מהם גם נהנו מתמיכה אמריקנית, שהוענקה לא משום שהם חלקו עמנו ערכים משותפים, אלא מכיוון שחשבנו שרק דיקטטורים חזקים יכולים להילחם בטרור ולהבטיח את הזרימה החלקה של הנפט.\n\n\t\t\t\t\tואז קרה משהו מדהים. בדומה למיליוני אנשים ברחבי העולם, גם אני הייתי צמוד למסך הטלוויזיה במהלך \"האביב הערבי\" של 2011 . בתוניסיה ובמצרים החלו מחאות שקטות, בהשתתפות אנשים חמושים במצלמות של טלפון סלולרי שהתקוממו נגד המדינה, תוך שימוש בערוצי מדיה חברתית כגון פייסבוק וטוויטר לצורך ארגון המחאה והעברת סיפורם למדינות אחרות בעולם.\n\n\t\t\t\t\tהמפגינים רצו מה שכולנו רוצים: צדק, כבוד וחופש, ואף על פי שלא היו ברשותם טנקים או חדרי עינויים, הם הצליחו להפיל במהירות את המשטרים הישנים. במילים אחרות, הם יצרו חופש בן חלוף, או חופש מעריצות. העתיד עדיין אינו ברור, ואיש אינו יודע אם החופש הזה יוביל לחופש מוחלט וקבוע, חופש לחיות בהתאם לערכים שלהם, אבל לפחות כעת אנחנו יודעים שאפילו בעולם הערבי תנועות עממיות השואבות את השראתן מערכים בני קיימא מסוגלות לנצח את כוחות האלימות והדיכוי. שום דיקטטור אינו \"גדול מכדי להיכשל\".\n\n\t\t\t\t\tכאשר צפיתי באלפי מצרים מן השורה דורשים את הזכויות המגיעות להם בכיכר תחריר, חשתי שזהו האישור הסופי לכך ש\"גדול מכדי להיכשל\" הוא מיתוס. בין שמדובר בוול סטריט ובין שזו קהיר, כבר אין שום ספק שהאסטרטגיה הזאת הוכיחה את עצמה כשגויה. מה שאנחנו באמת צריכים זה מנהיגים, חברות וממשלות \"יציבות מכדי להיכשל\", \"ערכיות מכדי להיכשל\" ו\"טובות מכדי להיכשל\". למה? מכיוון שבעולם היפר־מקושר יותר ויותר אנשים וקבוצות קטנות יכולים להוות כוח חזק, לטוב או לרע.\n\n\t\t\t\t\tאדם יחיד יכול לגנוב את הפרטים האישיים של מיליוני אנשים, ואדם יחיד יכול ליזום מהפכת חופש ברחבי העולם הערבי. אפשר לומר שביצענו דמוקרטיזציה של ייצור הטוב והרע. ככל שהקשרים בינינו יהיו הדוקים יותר, עלינו לצפות לתדירות גבוהה יותר של התרחשויות בלתי צפויות. בעולם של שינוי רדיקלי קבוע כולנו זקוקים להגנוֹת, אשר בעת ובעונה אחת יניעו אותנו קדימה וינחו אותנו בדרכנו. עלינו להסתמך על הדבר היחיד שאנחנו יודעים שלעולם לא ישתנה - הערכים שלנו.\n\n\t\t\t\t\tזוהי הסיבה שכיום יותר מבעבר אנחנו זקוקים לאנשים ולארגונים המתבססים על ערכים בני קיימא. הערכים משרתים אותנו בשתי צורות: הם מונעים מאיתנו להיזרק ממשבר למשבר, מבֶּצע לפחד, והם מתווים עבורנו נתיב בטוח להצלחה.\n\n\t\t\t\t\tהנהגה מעוררת השראה \n\n\t\t\t\t\tאם \"גדול מכדי להיכשל\" אינה אסטרטגיה נכונה בעולם היפר־מקושר, איך אם כך עלינו לבנות את החיים ואת הארגונים שלנו בצורה שתגרום להם להיות יציבים מכדי להיכשל? התשובה הקצרה היא שעלינו לחשוב מחדש על טבעה של ההנהגה עצמה. הסיבה היא שבכלכלת הידע של היום, המקור לכוח - מידע ורעיונות - הוא בלתי מוגבל. גוגל מחלקת את זה בחינם.\n\n\t\t\t\t\tמכיוון שאיננו יכולים יותר לאגור מידע או להחזיק בידע רב יותר ביחס לאנשים אחרים, מנהיגות בסגנון פיקוד ושליטה, שהיתה מקובלת בעידן התעשייתי, מאבדת בהדרגה מיעילותה. כאשר אנחנו בוחנים את העולם מבעד לעדשת האיך, אנחנו מזהים מנהיגים שמצמצמים ואף זונחים לחלוטין הרגלים מנהיגותיים של פיקוד ושליטה לטובת קשרים ושיתוף פעולה. מדובר במעבר משליטה באנשים ליצירת גלים שעוברים דרכם.\n\n\t\t\t\t\tמדובר במנהיגים שמבינים את המעבר שחל במקורות הכוח, ולפיכך הכלים המשמשים אותם ליצירה ולהכוונה של ההתנהגות צריכים להשתנות בהתאם. גם הרעיון הזה פשוט למדי. קיימות שלוש דרכים בלבד לשליטה בהתקשרות ובהתנהגות האנושית: באמצעות כפייה, תמריצים או השראה.\n\n\t\t\t\t\tכפייה היא, למשל, \"אני צריך את המסמך הזה אצלי עד חמש. עשה כדברי או שא בתוצאות. טפל בזה, לא מעניין אותי איך.\" תמריץ הוא, למשל, \"אם תעשה את מה שאני מבקש, תקבל בונוס גדול יותר.\" מנהיגים המשתמשים בכפייה ובתמריצים מיישמים מערכות חיצוניות של ענישה (המקל) ותגמול (הגזר) כדי לסחוט ביצועים מאנשים, לתקשר איתם ולגרום להם לפעול בהתאם לחוקים. אבל אנשים מגלים במהירות כי בעולם המקושר והאקטיבי של היום לשיטת המקל והגזר יש המון מגבלות, ופשוט אי־אפשר לכתוב מספיק חוקים כדי לכפות את ההתנהגות הרצויה על כל מצב שאפשר לִצפות, שלא לדבר על אלה שאי־אפשר לִצפות.\n\n\t\t\t\t\tאנחנו מתחילים גם לגלות את המגבלות של המקל והגזר כמקור לקשרים חזקים בעולם, שבו הקשרים שלנו נחשפים, וטבעם האמיתי מתגלה מדי יום. אם אדם עובד בחברה מסוימת רק בגלל המשכורת, ברור שהוא יעזוב אם חברה אחרת תציע לו משכורת גבוהה יותר. אם לקוח קונה בחנות כלשהי רק משום שהיא מציעה את המחיר הנמוך ביותר, הנאמנות שלו תתפוגג ברגע שימצא חנות שמציעה מחיר נמוך יותר. תמריצים מתגלים גם כדרך יקרה למדי לעידוד התנהגות ולבניית קשרים, במיוחד בזמנים קשים שבהם אין מספיק גזר לכולם.\n\n\t\t\t\t\tכמנהיגים עלינו להתחיל להסתמך יותר על השראה ופחות על כפייה ותמריצים, מכיוון שכיום אנחנו מצפים להרבה יותר מהעובדים שלנו ומההתנהגות שלהם.\n\n\t\t\t\t\tאנחנו מצפים מהם לתקשר עם עמיתים מכל רחבי העולם שבאים מתרבויות שונות ודוברים שפות שונות. אנחנו מצפים מהם שלא רק ייתנו שירות ללקוחות, אלא שיִיצרו עבורם חוויות ייחודיות, מענגות ואותנטיות. אנחנו מבקשים מעובדים לייצג את החברה בכבוד ולטפח את המותג שלה, אבל לא רק בזמן העבודה, אלא בכל צורה של ביטוי ציבורי - בטוויטר, בבלוגים, בדואר אלקטרוני או בכל אינטראקציה אחרת. אנחנו מבקשים מעובדים לעשות יותר בפחות ולהפגין תושייה ומקוריות לנוכח תנאי חוסר ודאות שקשה אפילו לתאר. שוב איננו מסתפקים בשיפור קבוע ורציף, אלא גורמים לעובדינו להתמודד עם חידושים שיזמנו ויישמנו כדי להביא למהפך שהחברה זקוקה לו, כדי לשגשג בשוק הגלובלי התחרותי. הבקשות לא רק גדולות יותר, הן גם מרובות יותר. אם תשקיעו מחשבה בכל הבקשות הללו, תבינו שמה שאנחנו בעצם מבקשים הוא בסך הכול תכונות והתנהגויות אנושיות. שיטת המקל והגזר באופן כללי אינה מאפשרת את השגת התגובות הדרושות לנו. איזו מין הנהגה טומנת בחובה את התשובה הגדולה לשאלות הללו? הנהגה של \"חיבור ושיתוף פעולה\" שמפיקה מאנשים את הטוב שבהם באמצעות השראה! למרבה האירוניה, התחום שממחיש זאת בצורה הטובה ביותר הוא ספורט מקצועי, תחום שבעבר נשלט ביד רמה על ידי מנטליות של \"גדול מכדי להיכשל\". ספורטאים מנסים להיות גדולים יותר, חזקים יותר ומהירים יותר מחבריהם בקבוצה השנייה, כדי שיוכלו לנצח אותם. הדבר החשוב ביותר הוא שימור רמת שיא של ביצועים, לנצֵח שנה אחרי שנה ולהשאיר מורשת.\n\n\t\t\t\t\tכצפוי, המאמנים המצליחים היו לעתים קרובות אנשים מעוררי אימה, שהטילו משמעת על השחקנים באמצעות צעקות. קחו למשל את וינס לומברדי, בובי נייט, טום קוהלין ושאר חסידי משמעת הברזל, שבמשך שנים היו שמותיהם שמות נרדפים לניצחון. כעת חשבו על נבחרת ספרד בכדורגל, אשר הצליחה להתאושש ממשבר \"דרך חיים\" קלסי לאחר הפסד צורם בסיבוב הראשון של מונדיאל 2010 . המאמן הספרדי, וינסנטֶה דל בּוֹסקֶה, הוא ההפך הגמור מרס\"ר צעקן.\n\n\t\t\t\t\tלאחר ההפסד הוא לא כפה על השחקנים תרגולים נוספים או כל עונש אחר רק משום שככה נהוג או כדי להפגין כוח ולהראות להם מי הבוס. במקום זאת הוא ארגן עבור הקבוצה סדרה של מפגשים קצרים, שבהם הוא הזכיר לשחקנים שחוסר אנוכיות ועבודת צוות הם מה שהביא אותם עד הלום. נראה כי המנהיגות השקטה של דל בוסקה איחדה את השחקנים ויצרה ביניהם הרמוניה, ובסופו של דבר הם זכו בגביע העולם.\n\n\t\t\t\t\tאם אתם מתעניינים בפוטבול אמריקאי, אתם בוודאי יודעים שהגישה של דל בוסקה אינה דבר חריג. אפשר לומר שפוטבול הוא ממלכת הכוחניות האולטימטיבית, אך רבים ממאמני הפוטבול המצליחים בארצות הברית כיום מאמצים סגנונות הנהגה המאופיינים בשיתוף פעולה. אחד מהם, טום קוהלין, הוביל את הניו יורק ג'אינטס לניצחון כנגד כל הסיכויים בסופרבול 2007 , ניצחון שבמידה רבה ניתן לזקוף לזכות המהפך בסגנון ההנהגה שלו.\n\n\t\t\t\t\tלמרות הניסיון המרשים שצבר במשך 12 שנותיו כמאמן פוטבול מקצועי, המבקרים האשימו אותו לעתים קרובות בחוסר יכולת להתחבר לשחקנים. הם כינו אותו \"רודן אוטוקרטי\" וגם \"דמות מרוחקת\" ו\"דיקטטור\". הוא כמעט פוטר. בסופו של דבר הוא החליט לשנות את הרגלי ההנהגה שלו. במקום לצעוק על השחקנים חזק יותר, קוהלין התחיל לעבוד על יצירת חיבור משמעותי אליהם. הוא החל לבלות זמן רב עם השחקנים מחוץ למגרש, כדי ללמוד מה מדאיג אותם ולשמוע על משפחותיהם ועל חייהם הפרטיים. מטרתו היתה ונשארה לנצח בסופרבול, אבל בשיטותיו חל שינוי דרמטי.\n\n\t\t\t\t\tקוהלין גייס את השחקנים סביב אמונות משותפות בנוגע לאליפות ולערכים שהכתיבו איך ייראה שיתוף הפעולה ביניהם. הכלב הזקן לא רק למד טריקים חדשים, הוא גם הפגין את האומץ הדרוש כדי להביא לשינוי אמיתי בעצמו, ולאורך התהליך הזה הוא שינה גם את הקבוצה. 7 האם אני מנסה לומר שקוהלין ודל בוסקה הם סוג של קדושים? ממש לא.\n\n\t\t\t\t\tבדומה לרבים מהמנכ\"לים המובילים כיום, הם בסך הכול מנהיגים נבונים, שמצאו דרכים חדשות להשגת ביצועי שיא בעולם שבו מבני הכוח המסורתיים מאבדים במהירות מיעילותם. המפתח הוא לחשוב מחדש על חשיבותה האסטרטגית של ההתנהגות, ולעבור בהקשר זה ממגננה למתקפה.\n\n\t\t\t\t\tהצגתי את פילוסופיית האיך בפני כל כך הרבה מנהיגים תאגידיים, שכבר הפסקתי לספור. פעם רבים מהם היו מאזינים בקשב רב ולבסוף מפנים אותי ל\"שוערים\" שלהם, כלומר לראש המחלקה המשפטית, לאחראי האתיקה הראשי, לאחראי הסיכונים הראשי או לראש מחלקת יחסי החוץ. מנכ\"לים מאז ומעולם רצו להעסיק את השוערים הטובים ביותר בעולם, אלה שסופגים הכי פחות שערים בהיבט של מניעת התנהגות בלתי הולמת וכשלי ציות.\n\n\t\t\t\t\tאבל בעבר רוב המנכ\"לים התעניינו פחות בשמירה על השער ויותר בהבקעת שערים. היתה להם נטייה להתייחס להתנהגות כאל טקטיקה הגנתית המשמשת למניעת דברים רעים או כאל מחוות של מוסר כליות במקרה שהחברה נתפסה בקלקלתה.\n\n\t\t\t\t\tדי קל להזדהות עם הגישה הזאת. עבור רבים מאיתנו האסוציאציה המיידית למילה התנהגות היא הנזיפות שספגנו כילדים, כאשר הורינו היו צועקים עלינו, \"תתנהגו יפה!\" כשהיינו שובבים. מאותו גיל רובנו התרגלנו לתפוס את ההתנהגות כמשהו שעלינו לעשות רק אחרי שעשינו משהו רע. אדם שהורשע בפשע, למשל, עשוי להישלח לכלא. ואיך אסירים יכולים לקצר את עונשם? בהתנהגות טובה. ואולם בשנים האחרונות הבחנתי בשינוי מבורך. מנכ\"לים רבים הפסיקו לשלוח אותי ל\"שוערים\" שלהם. למה? מכיוון שאלו מנהיגי איך שמבינים שהתנהגות עקבית היא אסטרטגיה התקפית שיש ליישם בכל תחומי העשייה.\n\n\t\t\t\t\tהם גם קשובים ליועץ המשפטי הראשי או לאחראי הסיכונים הראשי שלהם, אשר מדווחים להם שהם פשוט לא מסוגלים לבלום את כמות הכדורים הנבעטים לעבר השער שלהם, ולפיכך ההגנה הטובה ביותר היא לשמור על הכדור בחצי השני של המגרש, בהתקפה. ההתנהגות הפכה למקור רב עוצמה של מצוינות ויתרון תחרותי. בעבר יכלו בוסים לצוות על הכפופים להם, \"פשוט תעשה את זה, לא מעניין אותי איך.\" מנהלים מתקדמים יותר היו דורשים מהעובדים \"לחשוב מחוץ לקופסה\", אמירה שנתפסה בעיניהם כמחמאה. בעיני זה עלבון.\n\n\t\t\t\t\tאם הם היו בוטחים בעובדים שלהם, הם מלכתחילה לא היו שמים אותם בקופסה. בעולם המקושר והרדיקלי שלנו, מנהיגים חייבים לעשות סוויץ' בראש ולהחליף עבודות מבוססות מטלה (כלומר, מה העובדים אמורים לעשות) במשימות מבוססות ערכים. בקיצור, עליהם לחשוב איך צריך לבצע דברים.\n\n\t\t\t\t\tהבה נדון במעבר מאומדן גודל לאומדן משמעות. השיח הכמותי מהדהד ללא הרף בעולם העסקים, הפוליטיקה והחיים האישיים: כמה הכנסות נוכל לצבור ברבעון הזה? כמה חובות אנחנו יכולים לשאת? כמה צמיחה אנחנו יכולים ליצור? כמה כוח צריך להיות לממשלה? אבל שאלות שעוסקות בכמות ובגודל אינן השאלות הנכונות. מה שעלינו לשאול הוא איך ניתן לבנות חברות וארגונים המשקפים את הערכים העמוקים ביותר שלנו. ניקח לדוגמה את ממלכת בהוטן השוכנת בהרי ההימלאיה, שכבר דורות רבים מודדת את הקִדמה הכלכלית והחברתית שלה על פי אמת המידה \"אושר לאומי גולמי\", בניגוד לתוצר לאומי גולמי. כיום מכתיבי המדיניות בבריטניה, בצרפת ואפילו בסאמרוויל, מסצ'וסטס שבה נשאלים האזרחים במשאל התושבים, \"כמה מאושרים אתם כעת?\" (כדי לעזור בקבלת החלטות בנוגע למדיניות עתידית) דנים בשאלה כיצד יוכלו להשתמש באינדקסים דומים לאומדן האושר והרווחה בקרב הציבור. העובדה שממשלות משקיעות יותר ויותר מאמצים בניסיון למדוד אושר נוסף על הרווחה החומרית, אומרת לנו משהו על המגמות בעולמנו. אנחנו נעים מעיסוק בכמה לעיסוק באיך.\n\n\t\t\t\t\tזה מביא אותי לדרך השלישית, ולדעתי היעילה ביותר, של השפעה אנושית: השראה. בעוד כפייה ותמריצים מגיעים אלינו ממקור חיצוני, השראה מתרחשת בתוכנו. אנשים חדורי השראה חשים שיש להם ייעוד נעלה יותר. הם מונְחים על ידי ערכים שהם תופסים כיסודיים - ערכים שתורמים לשימור מערכות היחסים שלהם עם אחרים, מכיוון שהם מספקים להם חזון משותף המצדיק את מאמציהם ואת מסירותם. במילים אחרות, התנהגות שנובעת מהשראה מתחילה ומסתיימת באדם.\n\n\t\t\t\t\tזהו לא רק עידן ההתנהגות, זהו עידן של התנהגויות המבוססות אך ורק על השראה. המשמעות היא שכולנו חיים בעידן ההשראה. לפיכך, השראה היא המשאב האולטימטיבי לאנרגיה מתחדשת, וכיום הנהגה באמצעות השראה היא המקור החזק, השופע, היעיל, החסכוני והמשותף ביותר ליצירת חיבור אנושי ולהכוונת ההתנהגות האנושית. הנהגה כזו יכולה לספק השראה - ולהמשיך לספק השראה - שוב ושוב, בעלוּת אפסית ועם החזר בלתי נדלה. אין ספק אם כך שאנחנו זקוקים ליותר מנהיגים המסוגלים לספק השראה להתנהגויות רבות ההשפעה, הממפות את העולם שבו אנחנו חיים.\n\n\t\t\t\t\tעוד ארוכה הדרך. בשנים האחרונות חלה ירידה בדירוגי המעורבות בקרב עובדים בארצות הברית ובמדינות רבות בעולם. אני חושב שהסיבה לכך היא שאנחנו משקיעים יותר מדי מאמצים בלתקשר עם עובדים באמצעות מקלות וגזרים, ולא מספיק מנסים לעורר בהם השראה באמצעות ערכים ומשימות הראויים למסירותם. מנהיגים וחברות צריכים להתחיל לחשוב על המעורבות כתוצר לוואי של ההשראה. חלקם אכן עושים זאת.\n\n\t\t\t\t\tלדוגמה, לאחרונה נתקלתי בדיילת של סאות'ווסט איירליינס, שנתנה השראה לטיסה מלאה ללאס וגאס. לאחר שהמטוס נחת, הדיילת הודיעה בקול עליז במערכת הכריזה כי \"זו עובדה ידועה שאם מקפלים את חגורות הבטיחות מעל המושב לפני הירידה מהמטוס, המזל משתפר בשולחנות ההימורים.\" כולם צחקו, אבל הנה החלק היפה: תקנות סוכנות התעופה הפדרלית קובעות שעל חגורות הבטיחות להיות מקופלות על המושב לפני שנוסעים חדשים יוכלו לעלות למטוס. בכך שהחדירה בנו השראה, הדיילת עזרה לחֶברה לעמוד בתקנות, ליהנות מיתרון תפעולי (מכיוון שהיה לוקח לה שש דקות לקפל את החגורות בעצמה) ולקיים את הבטחת החברה להביא את נוסעיה לכל יעד \"בזול, בכיף, בבטחה ובזמן.\"\n\n\t\t\t\t\tלא ניתן להביא להתנהגות יצירתית מעין זו בהוראות מנהלתיות או בקביעת כללים. זה דורש השראה. אני בטוח שבמהלך חייכם האישיים והמקצועיים יצא לכם לפגוש מנהיגים מעוררי השראה, אבל בשבילי הדיילת הזאת מבהירה את הנקודה בצורה הטובה ביותר. היא הצליחה להעביר את המסר שלה לא באמצעות הוראות יבשות, אלא באמצעות יצירת חיבור לנוסעים. היא עשתה בהתנהגות שימוש אסטרטגי, לא מגננתי. היא לא מנכ\"לית החברה או מנהלת בכירה, ואפילו לא מנהלת זוטרה, אך היא בכל זאת הצליחה להנהיג באמצעות השראה. כדי לשגשג החברות שלנו זקוקות לפרצים יום יומיים של הנהגה באמצעות השראה מצד כלל העובדים, ללא קשר לתפקידם או למעמדם.\n\n\t\t\t\t\tדוגמאות כאלה עוזרות לנו להגדיר מחדש את המושג הנהגה. תכונות אנושיות כגון יצירתיות, עזרה לזולת ותקווה אינן מושגות באמצעות פקודות, והדרך היחידה להשיגן היא לעורר באנשים השראה לנהוג כך. אי־אפשר לצווֹת על מישהו לחשוב על רעיון מעולה. אי־אפשר להורות על שיתוף פעולה עשיר ויצירתי. אי־אפשר לפקוד על רופאה או על אחות להתנהג בצורה אנושית יותר ולהפגין יותר חמלה כלפי המטופלים. אי־אפשר לגרום למורה להיות זמין יותר או להשרות בכיתתו תחושה של שוויון הזדמנויות באמצעות כפייה או תמריצים.\n\n\t\t\t\t\tשום תמריץ בעולם לא יגרום לסוכן מכירות להפיח תחושת אמון בכל אינטראקציה. בני המזל מבינים את זה במהרה בכוחות עצמם, אבל כל השאר זקוקים להשראה כדי להוציא מתוכם את התכונות הללו.\n\n\t\t\t\t\tמערכת ההפעלה האנושית \n\n\t\t\t\t\t<=\"\" p=\"\">\n\n\t\t\t\t\tבני אדם ומחשבים הם כמובן שני דברים שונים לחלוטין, אך ניתן לזהות כמה קווי דמיון בלתי ניתנים להכחשה בין מערכות הפעלה של מחשבים למערכות הפעלה שלהן אנחנו זקוקים כדי לשגשג בתנאים העסקיים של המאה העשרים ואחת. בשני המקרים יש צורך ביישומי מחץ (killer apps) כדי לעודד את הקבלה וההטמעה של המערכת החדשה. בדיוק כפי שמעבדי תמלילים ודואר אלקטרוני היו יישומי מחץ עבור מערכות ההפעלה של המחשבים האישיים במאה העשרים, התנהגויות )כאסטרטגיה התקפית( מייצגות יישומי מחץ עבור מערכת ההפעלה האנושית.\n\n\t\t\t\t\tכדי ליישם מערכת הפעלה אנושית ( HOW OS , אם תרצו), ארגונים חייבים, ראשית, להטמיע בתרבות שלהם הערכה יסודית לאנשים ולהתנהגות. שנית, עליהם למזער את ההסתמכות על מבני ניהול תאגידי של פיקוד ושליטה. לסיום עלינו לשלב את שני המודלים בצורה הרמונית, כדי לגלות מחדש את היעילות הטמונה בהצבת האנושיות במרכז עולם העסקים, לא רק בתוך כל חברה אלא בכל רחבי המערכות האקולוגיות המקשרות חברות מסחריות עם הלקוחות, הספקים והשותפים ועם החברה האנושית.\n\n\t\t\t\t\tכיום איננו צריכים רק חדשנות טכנולוגית. אנחנו זקוקים לחלוצים התנהגותיים שפועלים בצורה חדשנית במישור האיך. ביום מן הימים, בעתיד הלא כל כך רחוק, הטכנולוגיה תחבר בין כל תושבי כדור הארץ. ככל שנתקרב לנקודה הזאת, ההיבט היחיד שבו נוכל לבדל את עצמנו יהיה עומק האנושיות שלנו - איך אנחנו מתקשרים עם אנשים אחרים ומעוררים בהם השראה. בעידן שבו לכל אחד יש סמרטפון, הדבר החשוב ביותר הוא הפן האנושי של השיחה - ולא העובדה שהטלפון שלך יותר מתקדם משלי.\n\n\t\t\t\t\tלכן יותר ויותר ארגונים מכריזים על האנושיות שלהם. חברת הנפט שברון הפכה לחברת \"האנרגיה האנושית\"; חברת הכימיקלים דאו היא \"האלמנט האנושי\"; ואילו סיסקו היא \"רשת אנושית\". סיסמת בנק אלי היא \" We Speak Human \". מובן שעדיין קיימות חברות שאינן מקפידות על כיבוד האנושיות, חלקן מגבילות את האנושיות למחלקות השיווק, ואחרות נמצאות רק בתחילתה של העבודה הקשה הכרוכה בתרגום הערכים שלהן לשיטות עבודה תאגידיות, לגישות מנהיגותיות ולהתנהגויות אינדיווידואליות שיקנו להן יתרון ויאפשרו להן לבנות מערכות יחסים חשובות עם גורמי השוק.\n\n\t\t\t\t\tלא מספיק לטעון לאנושיות, אנושיות היא משהו שעלינו לחיות מדי יום ביומו! ארגונים מצליחים הם אלה שמבינים את הנקודה הזאת לעומקה. אנושיות היא העיקרון המרכזי המנחה אותם בכל הקשור לתפעול, להנהגה ולניהול, ולא רק סיסמה של קמפיין שיווקי. לסיכום, חברות חייבות להיות טובות כדי להיות מעולות.\n\n\t\t\t\t\tהמסע שלי \n\n\t\t\t\t\tמה מסמיך אותי לומר את הדברים האלה? אני המייסד והמנכ\"ל של LRN , חברה שעוזרת לעסקים גלובליים בכל הגדלים ללמוד כיצד אפשר לנצח בעזרת איך. בדומה למסעות עסקיים רבים אחרים, גם המסע שלי החל בצורה צנועה יחסית. את התיכון סיימתי עם שני ציוני מאה: האחד בחינוך גופני והאחר במכונאות רכב. קיבלתי 970 במבחן S.A.T . נבחנתי שוב והציון שלי זינק באופן דרמטי ל־ 980 . כילד וכנער נדרשתי להתמודד עם דיסלקציה. איכשהו הצלחתי להתקבל לאוניברסיטת קליפורניה בלוס אנג'לס (UCLA). התקבלתי נורא מאוחר, ומכיוון שכל שאר הקורסים היו תפוסים, מצאתי את עצמי לומד אנגלית למתקשים ופילוסופיה.\n\n\t\t\t\t\tהתאהבתי בפילוסופיה, אשר באופן עקרוני היא דיסציפלינה שמלמדת כיצד לעצב מחדש את השקפת העולם שלנו דרך התבוננות ולוגיקה. נמשכתי במיוחד לפילוסופיה של המוסר, שמטפלת בכמה משאלות החיים העמוקות ביותר, כמו למשל מה זה אושר, ההבדל בין טוב לרע וארגון חברה צודקת. בתמיכת המרצים שלי, הפילוסופיה עזרה לי להתמודד עם הדיסלקציה. כדי להצליח במקצועות אקדמיים אחרים יש צורך לקרוא כמויות אדירות של חומר, משהו שלא הייתי מסוגל לעשות, אך המפתח להצלחה בפילוסופיה הוא בחינה מעמיקה של רעיון יחיד. כך הצלחתי להפוך את החולשה שלי ליתרון.\n\n\t\t\t\t\tהפילוסופיה מהווה גם נדבך מרכזי בחברה שלי, LRN . הרבה לפני שערוריית אנרון, ובוודאי לפני שעלילות השחיתות התאגידית החלו להופיע באופן יום יומי בכותרות העיתונים, עסקנו ביישום הפילוסופיה בעולם העסקים הסוער וההפכפך. לימדנו מאות מנהיגים עסקיים כיצד לעודד התנהגות ערכית בארגון שלהם באמצעות השראה. לימדנו מיליוני עובדים איך \"לעשות את הדבר הנכון\". העסק שלי הוא למעשה הרחבה של הפילוסופיה. אני אוהב לחשוב על עצמי כעל פילוסוף בחליפה.\n\n\t\t\t\t\tהנה הסיפור שמאחורי היווסדה של LRN . לאחר שהשלמתי תואר ראשון ושני בפילוסופיה, המשכתי ללימודי משפטים. עם סיום לימודַי התחלתי לעבוד עבור חברת עורכי דין פרטית. במהלך עבודתי בספרייה המשפטית הבנתי פתאום שמישהו איפשהו כבר חקר את הנושא שעליו עבדתי, וסביר להניח שהוא יודע עליו הרבה יותר ממה שאני ידעתי (כלום). זיהיתי הזדמנות לספק נגישות לידע משפטי למספר רב של אנשים בתחום העסקים בעלוּת נמוכה, ולכן הקמתי רשת בהשתתפות מיטב המוחות המשפטיים, שיוכלו לספק ייעוץ של מומחים בצורה הרבה יותר יעילה ודמוקרטית. העסק שגשג במהרה, ובתוך זמן קצר מצאנו את עצמנו עוזרים לחלק מהחברות הגדולות בעולם להתמודד עם האתגרים המשפטיים שלהן ולנהל סיכונים.\n\n\t\t\t\t\tואולם מהר מאוד הבנתי שרוב המאמצים שלנו מושקעים בסיוע לשותפוֹת העסקיות שלנו לכבות שרפות, כי מדובר בתגובה לאתגרים משפטיים לאחר מעשה. בהדרגה התחלתי להבין שנוכל לשרת אותן בצורה הרבה יותר טובה אם נעזור להן לתכנן ולהקים מבנים חסיני שרפות, לפתח גישות חדשות להתנהגות נכונה במישור האיך כדי למנוע את הבעיות המשפטיות הללו מלכתחילה. לפיכך התפתחנו לחברה שעוזרת לארגונים לבנות תרבויות בנות קיימא בכל הרמות, מקומת ההנהלה הבכירה ועד לרצפת הייצור.\n\n\t\t\t\t\tבהתחלה הרגשנו שאנחנו מוכרים ויטמינים לחברות שמנהיגיהן כלל אינם מודעים לכך שהם עלולים לחלות, אך בשלב מסוים סחף גל של סקנדלים תאגידיים את עולם עסקים, ולפתע מצאנו את עצמנו במרכזו של דיון גלובלי בנושא ערכים. אוניברסיטת UCLA שבה למדתי, הזמינה אותי לשאת דברים בטקס חלוקת התארים, משום שהשתכנעו שהעוצמה הטמונה במישור האיך היא המסר המעשי ביותר שהם יכולים להעביר לבוגרים שלהם.\n\n\t\t\t\t\tועדת הענישה הפדרלית האמריקנית ביקשה ממני להעיד בנושא דרכים חדשות להגבהת רף ההתנהגות והאחריות בעולם העסקים, כאשר דנה בשינויים המוצעים להנחיות הענישה הפדרליות. הטלפון התחיל לצלצל, ותיבת הדואר הנכנס החלה להתמלא בהודעות מחברות שהבינו שמתחוללת סביבן מגפה, ושעליהן להשתלט עליה לפני שיהיה מאוחר מדי. הופעתי בטלוויזיה, הסתובבתי ברחבי ארצות הברית ונאמתי בפני חברי מנהלים וקבוצות עובדים של כמה מהחברות הגדולות והמכובדות בעולם. חברת LRN גדלה פי ארבעה.\n\n\t\t\t\t\tבן לילה הפכה התנהגות ערכית לדבר פרקטי, אופנתי אפילו. אבל מבחינתי זו היתה חרב פיפיות. יותר ויותר אנשים הקפידו להתנהג בצורה ערכית, ואף שחלקם עשו זאת מהסיבות הלא נכונות )כדי להימנע מתביעות, להפחית את האחריות המשפטית או למטרות יחסי ציבור(, זה בכל זאת היה דבר טוב. אבל הרגשתי שאנשים לא באמת מבינים למה הם אמורים להתנהג בצורה ערכית, ומדוע עליהם להשקיע מאמצים ואנרגיות שלא נדרשו מהם בעבר כדי לפעול להגשמת היעדים והאינטרסים שלהם. על סמך תפיסה בסיסית זו המשיכה חברת LRN לשנות ולהרחיב את חזונה, כדי לעזור לחברות מכל התחומים ובכל הגדלים בכל העולם להצליח באמצעות ביצועים המבוססים על ערכים, ובכך שייטיבו להתנהג מהמתחרים. אחת הדרכים החשובות המאפשרות לחברות להיטיב להתנהג מהמתחרים היא פעילות ירוקה. הבנה זו היא שעמדה מאחורי החלטתה של LRN לרכוש את גְרינאוֹרדֶר בעיצומו של המשבר הכלכלי, כאשר רוב החברות היו עסוקות בהצטמצמות ולא בהתפשטות.\n\n\t\t\t\t\tגרינאורדר היתה חברת ייעוץ קטנה אך מצליחה מאוד, שעזרה לחברות ענק כדוגמת ג'נרל אלקטריק לפתח תהליכים עסקיים ומוצרים חדשניים וידידותיים לסביבה. בדומה ל־ LRN , הצוות של גרינאורדר הבין שמודעות סביבתית אינה מסתכמת בהחלפת נורות או מקורות דלק, אלא מצריכה שינוי חשיבתי ותרבותי. בעיקרון מדובר בצורת הנהגה והתנהגות הממוקדת ביצירת ערך ממשי, בניגוד לצבירת הצלחות עסקיות מיידיות ובנות חלוף. העיקר הוא לא טורבינות רוח, פאנלים סולריים או מבנים ירוקים, אלא מה שגורם לנו לרצות את הדברים הללו: יצירת עתיד טוב יותר עבור החברה ועבור העולם כולו.\n\n\t\t\t\t\tחברת LRN פועלת כיום בכל העולם, ויש לה משרדים בניו יורק, בלוס אנג'לס, בלונדון ובמומבאי, ועמיתים במספר רב של מדינות אחרות. אנחנו מתקשרים ועובדים עם מאות חברות ועם יותר מ־ 20 מיליון אנשים, שעובדים ביותר מ־ 100 מדינות ברחבי העולם במטרה לסייע להם לעצב תרבויות ארגוניות מנצחות ששואבות השראה מערכים בני קיימא.\n\n\t\t\t\t\tרבות מהתפיסות ומהאסטרטגיות המוצגות בספר זה נוסו במחשבה תחילה קודם כול בשוחות של LRN , ומסיבה זו אנחנו נוטים לחשוב על עצמנו כעל מעבדה. אנחנו כמהים לבטא את השינוי שאנחנו פועלים להביא לעולם. אנחנו קוראים לזה \"לחיות את האיך\". ברוח זו זרקנו לפח את התרשים הארגוני הישן שלנו, ועיצבנו מודל ניהול עצמי שטוח. אנחנו מסתמכים כיום על \"תשתית ההנהגה\" בתהליכי קבלת ההחלטות והאינטראקציות בינינו, על צוותים ליישום קולקטיבי של יוזמות משותפות ועל ועדות נבחרות לניהול השוטף של החברה. אנחנו עושים כל מאמץ לחיות את הפילוסופיה הגורסת כי כדי ליצור אמון יש לתת אמון.\n\n\t\t\t\t\tצורה אחת שבה נתנו אמון באחרים היתה קשורה להוצאת כספי החברה. לדוגמה, אנחנו מצפים מהאנשים שלנו להגיש דוחות הוצאות מדויקים ונכונים. מי לא? אבל במקום להגביר את הפיקוח, החלטנו לוותר עליו לגמרי: לא צריך להחתים אף אחד.\n\n\t\t\t\t\tאנחנו עדיין בודקים דוחות באופן אקראי ומנהלים מעקב אחר הסכומים המצטברים. זה עוזר לנו לקבל החלטות טובות יותר במגוון נושאים, כגון הזמנת כרטיסי טיסה. באופן דומה, מדיניות ימי החופשה שלנו היא \"אתם יכולים לקחת כמה ימי חופשה שאתם רוצים, כל עוד זה נעשה תוך התחשבות בעמיתים שלכם.\" ואף אחד אינו מדווח ל\"בוס\" שבוחן את הביצועים שלו. את דוחות הביצועים העיקריים שלנו מבצעת רשת של עמיתים שכל עובד בוחר, כדי לעזור לו בהכוונת ההתפתחות האישית שלו. הבוסית היחידה ב־ LRN היא המשימה שלנו.\n\n\t\t\t\t\tבתור פילוסוף של המוסר אני מיומן למדי באומנות הטיעון הלוגי. ואולם במקביל לצמיחתה של LRN יצא לי לפגוש המון מנהלים בחברות לקוחות שלא הרגישו בנוח לקבל משהו שהם לא יכולים למדוד. לכן הרגשתי צורך להעמיד את הטיעונים שלי במבחן כדי לקבל אישור סטטיסטי וכמותי לאבחנות שלי - מדד איך, אם תרצו - על ידי עריכת סדרה של סקרים רחבי היקף בנושא ניהול, תרבות והנהגה בקרב חברות מכל העולם.\n\n\t\t\t\t\tסקרים אלו בחנו את חוזקה המבני של תשתית האיך, שאותה אני מציג בחלקו הרביעי של הספר. התוצאות הראו בצורה חד־משמעית כמעט, שתרבויות ארגוניות ערכיות (כאלה עם מערכות הפעלה אנושיות ומנהיגים מעוררי השראה) נכונות הרבה יותר לאמץ רעיונות חדשים, חדשניות יותר, מציגות ביצועים פיננסיים טובים יותר, מספקות חוויית לקוח טובה יותר, נהנות משיעור הצלחה גבוה יותר בגיוס, סובלות פחות משחיקה בקרב העובדים ונאלצות להתמודד פחות עם בעיות משמעת או עם פעולות תגמול מצד עובדים - מדדים המהווים אבני יסוד לבניית יציבות והצלחה לטווח ארוך.\n\n\t\t\t\t\tהחיפוש אחר משמעות \n\n\t\t\t\t\tכפי שכבר אמרתי, ספר זה עוסק במשמעות הרעיון של איך ואינו מדריך how to . ספרי הדרכה בדרך כלל מספקים הנחיות בסגנון \"חמשת החוקים של...\" או \"עשרה הרגלים ש...\" או \"שבע דרכים להשיג יותר ממה שאתם רוצים להשיג.\" אם תפעלו על פי החוקים הללו כלשונם, מבטיחים הספרים הללו, תצליחו להשיג את מטרתכם הסופית - בין שזו הצלחה מקצועית, בין שזו הפחתת משקל ובין שזו התעשרות.\n\n\t\t\t\t\tאני מאמין שספר שימושי באמת חייב לספק לקוראים משהו מעבר לכך - משהו קבוע, מהותי, שניתן ליישם באופן מלא בחיינו המגוונים. במקום חוקים, צעדים או מדריך הוראות, ספר זה מציע גישה - תשתית ודרך התבוננות - שתעזור לכם לנווט בעולם הקשרים והתלות ההדדית החדש, שהפך בן לילה לסביבת העבודה הקבועה שלנו. ספר זה מספק חזון חיובי ומלא תקווה, שינחה אתכם מעבר לתגמול קצר טווח לעבר הצלחה קבועה וארוכת שנים.\n\n\t\t\t\t\tחזון חדש במישור האיך מחייב אותנו למצוא סיבות חדשות לקום בבוקר וללכת לעבודה. אני מאמין שההשראה לכך טמונה בהשקפה כי קיים הבדל בין לעשות משהו כדי להצליח ובין לעשות משהו ולהצליח. מנהיגים מעוררי השראה מבינים את ההבחנה החשובה הזאת. הם מודעים היטב לפרדוקס ההדוניזם, שבו נדון בהרחבה בספר: הרעיון הפילוסופי שלפיו אדם שירדוף אחר האושר באופן ישיר יתקשה להשיגו, אבל אדם שישאף למטרה נעלה ומשמעותית יותר, יזכה להיות מאושר.\n\n\t\t\t\t\tמעבודתי למדתי כי ניתן לגזור עיקרון נוסף מפרדוקס ההדוניזם. אני קורא לעיקרון הזה פרדוקס ההצלחה, ולפיו לא ניתן להשיג הצלחה באופן ישיר. מנהיגים מעוררי השראה מבינים כי ערך אמיתי ובר קיימא ניתן להשגה רק על ידי שאיפה למשהו גדול יותר מהעצמי, משהו שיכול להביא לשינוי בחייהם של אחרים. המילה המשמשת אותי לתאר את הדבר הזה היא משמעות.\n\n\t\t\t\t\tהדרך שבה אנחנו מנהלים את מערכת היחסים בין הצלחה למשמעות היא המפתח לא רק ליכולתנו לשרוד, אלא גם ליכולתנו לשגשג בתנאים החדשים שבעולמנו. ספר זה נועד בין השאר לעזור לכם לגלות את הרעיון הזה בכל דבר שאתם עושים. לאורך הספר נחקור יחד עדשה חדשה, שתשמש אותנו להתבוננות בעולם, בעסקים ובהתנהגות האנושית. עדשה זו מייצגת דרך התבוננות שגיבשתי משיחותי עם אנשים שונים, החל במובילי חשיבה עסקית, באנשי אקדמיה, במנכ\"לים ובמנהלים בכירים בתאגידים וכלה במעודדים מקצועיים, בספורטאים מובילים ובבעלי דוכנים בניו יורק.\n\n\t\t\t\t\tסיננתי את השיחות הללו מבעד לאתגרים שניצבו בפני במסגרת תפקידי כמנכ\"ל של חברה גדולה, אשר נדרשת להתמודד באופן שוטף עם מתחרים בעלי מוטיבציה לא פחותה. במסגרת עבודתי עלי להתמודד עם לחצים, לעמוד ביעדים, לספק מענה לצורכי הלקוחות, ומעל לכול להביא לשינוי - וכל זה תוך שאני מציב לעצמי אתגר קבוע: לעשות את הדבר הנכון גם כאשר זה לא הפתרון הנוח, האהוד או הרווחי ביותר.\n\n\t\t\t\t\tבאמצעות סיפורים, תחקירי אירוע, מחקר חדשני ומתקדם במגוון רחב של תחומים, ניסיון אישי וראיונות עם מגוון רחב של אנשי עסקים, מומחים ואנשים מן השורה - חלקם מוּכּרים וחלקם לחלוטין בלתי צפויים - נגלה יחד איך אנחנו חושבים, איך אנחנו מתנהגים ואיך אנחנו מתנהלים, כדי לחשוף מישור חדש של איך שאחראי לשחרור וליצירה של ערך ממשי במאה העשרים ואחת ומעבר לה. האנשים והחברות שיגיעו היום לפסגה ויישארו עליה גם מחר, האנשים שיתוגמלו, שיקודמו ושיזכו להערכת עמיתיהם, יהיו אלה שיפעלו נכון במישור האיך. השינויים שחלו בעולמנו הופכים את הרעיונות הללו לרלוונטיים יותר מאי פעם, ואני מאמין שהם מייצגים כיום את הדרך היעילה והטובה ביותר להתוות נתיב להישגים עסקיים ארוכי טווח ברמה האישית והארגונית כאחת.\n\n\t\t\t\t\tאני בטוח שיצא לכם לשמוע את הקלישאה של עולם העסקים הישן, \"תקווה היא לא אסטרטגיה\". זה ביטוי שהביע זלזול במנהלים שלא הכינו את שיעורי הבית האנליטיים שלהם לפני שנקטו פעולה זו או אחרת. אבל מנהיגים מעוררי השראה מבינים שתקווה היא דווקא כן אסטרטגיה. פרנקלין רוזוולט הבין זאת בשיאו של השפל הגדול, כאשר עודד אומה שבורה בכך שאמר לאזרחי ארצות הברית שאין להם ממה לפחד למעט הפחד עצמו. רוזוולט בעצם אמר, \"אל תאבדו תקווה.\" תקווה היא ערך בר קיימא שמחדיר בנו השראה לראות את העולם כמקור של משמעות, וליצור חיבור בעל ערך לזולת. תקווה היא סוג של זרז. כאשר אנחנו מאבדים תקווה, אנחנו נסוגים אל תוך עצמנו, מתנתקים ומתייאשים.\n\n\t\t\t\t\tכאשר יש לנו תקווה, אנחנו נטמעים בעולם ומסוגלים לחוש בכל האפשרויות הפתוחות בפנינו ולתקשר ולשתף פעולה עם אחרים, כדי להפוך את החזון שלנו למציאות. בדומה לאמון, התקווה היא היבט חשוב של איך אנחנו מתקשרים בעולם מקושר. ללא תקווה אין קִדמה, אין חדשנות ואין שגשוג ארוך טווח.\n\n\t\t\t\t\tתקווה דוחפת אנשים לקום מהכיסא ונותנת להם השראה להתמודד עם אתגרים שמעולם לא חלמו שיוכלו להתמודד עמם - ולעולם לא לוותר, לא משנה כמה קשה. ברור שתקווה לבדה אינה אסטרטגיה, אך היא נקודת מוצא הכרחית לכל אסטרטגיה טובה. מבחינה זו, תקווה היא מקור ההשראה לחיפוש אחר משמעות, וזהו למעשה האיך האולטימטיבי.\n\n\t\t\t\t\tדב סיידמן, מאי 2011\n\n\t\t\t\t\tניו יורק",
    "Author": "דב סיידמן",
    "Language": "אנגלית",
    "Translator": "תומר שפינדל"
}