{
    "Article-name": "אלו הם מים",
    "Article-text": "על האפשרות לחיות חיים של חמלה\r\n* דיוויד פוסטר וואלאס הוזמן להרצות בפני בוגרי קולג' קניון, מחזור 2005, על נושא לפי בחירתו. זו היתה ההרצאה\r\nמחזור 2005, על נושא לפי בחירתו. זו היתה ההרצאה\r\nשני דגים צעירים שוחים להם ביחד ופוגשים במקרה דג מבוגר יותר\r\nששוחה לכיוון השני, מהנהן ל​עברם בראשו ואומר, \"בוקר טוב,\r\nששוחה לכיוון השני, מהנהן ל\r\nבחורים. איך המים?\" ושני הדגים הצעירים ממשיכים לשחות כמה\r\nזמן, ואז לבסוף אחד מהם מביט באחר ואומר, \"מה זה לעזאזל מים?\"\r\n[...]\r\nוזה, אני טוען, מה שאמור להיות הערך הממשי, האמִתי של לימודי\r\nמדעי הרוח שלכם: איך, כאנשים בוגרים, תישמרו מלעבור את חייכם\r\nהנוחים, המשגשגים, המכובדים, כמו מתים וחסרי מודעות, כמו\r\nעבדים של ראשכם ושל ברירת המחדל המובנית הטבעית שלכם,\r\nשהיא להיות לבד באופן מיוחד, מוחלט, מלכותי, יום אחרי יום.\r\nזה אולי יישמע כמו הפרזה, או הבלים מופשטים. אז בואו נדבר\r\nבצורה יותר מוחשית. העובדה הפשוטה היא שבתור מסיימי קולג'\r\nאין לכם עדיין שום מושג מהי המשמעות האמִתית של \"יום אחרי\r\nיום\". בחיים הבוגרים האמריקאיים יש חלקים גדולים ושלמים שאף\r\nאחד לא מדבר עליהם בנאומי חלוקת תארים. חלק אחד כזה קשור\r\nלשעמום, לשגרה ולתסכול קטנוני. ההורים והאנשים המבוגרים יותר\r\nשיושבים כאן יבינו היטב על מה אני מדבר.\r\nלשם הדוגמה, בואו נאמר שזהו יום ממוצע בחייכם הבוגרים, ואתם\r\nקמים בבוקר, הולכים למשרת הצווארון־הלבן המאתגרת שלכם, משרה\r\nלבוגרי קולג', עובדים קשה במשך תשע או עשר שעות, ובסוף היום\r\nאתם עייפים, ואתם מתוחים, ואתם רוצים רק לחזור הביתה ולאכול\r\nארוחת ערב טובה ואולי להירגע שעתיים ואז להיכנס למיטה מוקדם,\r\nכי למחרת אתם צריכים לקום ולהתחיל הכול מחדש. אבל אז אתם\r\nנזכרים שאין אוכל בבית — לא היה לכם זמן לעשות קניות השבוע\r\nבגלל העבודה המאתגרת שלכם — אז עכשיו אחרי העבודה אתם\r\nצריכים להיכנס למכונית ולנסוע לסופרמרקט. זה סוף יום העבודה,\r\nויש פקקים, כך שלהגיע לחנות לוקח הרבה יותר זמן ממה שזה אמור\r\nלקחת, וכשאתם מגיעים לשם לבסוף, הסופרמרקט מלא אנשים, כי זו\r\nכמובן השעה שבה כל שאר האנשים שיש להם משרות מנסים גם הם\r\nלדחוס קצת קניות בסופר, והחנות מוארת בפלואורסצנטים מבחילים,\r\nולאוויר מופחת מוזיקת רקע חסרת נשמה או פופ תאגידי, וזה פחות\r\nאו יותר המקום האחרון שאתם רוצים להיות בו, אבל ...",
    "Author": "דיוויד פוסטר וואלאס",
    "Language": "אנגלית",
    "Translator": "אסף גברון"
}