{
    "Article-name": "אלוף סוס-העץ",
    "Article-text": "\r\nהיה היתה אשה יפהפייה, שהיו לה מלכתחילה כל היתרונות, אך לא מזל. היא נישאה מאהבה, והאהבה הפכה לאבק. היו לה ילדים חמודים, אבל היא חשה שהם נכפו עליה, והיא לא יכלה לאהוב אותם. הם הביטו בה בקרירות, כאילו מצאו בה פגמים. והיא חשה מייד שעליה לכסות על איזשהו מום בה. אך לא היה לה שמץ מושג על מה היה עליה לחפות. ואף על פי כן, בנוכחות ילדיה, היא חשה כיצד אבן מתקשחת בלבה. הדבר הציק לה, והיא נהגה בילדיה ברוך ובדאגה רבה עוד יותר, כמו אהבה אותם עד מאוד. רק היא לבדה ידעה שבתוך לבה היתה נקודה קשה קטנה שלא ידעה את רגש האהבה, לא, כלפי אף אחד. כולם אמרו עליה: \"היא אמא טובה כל כך. היא מעריצה את ילדיה.\" רק היא-עצמה וילדיה ידעו שאין זה כך. הם קראו זאת אלה בעיני אלה.\r\nהיה היו נער ושתי ילדות קטנות. הם חיו בבית נוח ונעים, עם גן, והיו להם משרתים נבונים וגם רגשי עליונות כלפי כולם בסביבה.\r\nלמרות שחיו בפאר, הם חשו תמיד מועקה בבית. אף פעם לא היה מספיק כסף. לאם היתה הכנסה קטנה ולאב היתה הכנסה קטנה, אבל אלה היו רחוקות מלהספיק על-מנת להמשיך ולקיים את סממני המעמד החברתי אליו השתייכו. האב עבד במשרד בעיר. ולמרות שהיו לו סיכויים טובים, הסיכויים הללו לא התממשו מעולם. היתה תמיד תחושה מעיקה של חסרון-כיס, למרות שהם שמרו בעקביות על סגנון.\r\nהאם אמרה לבסוף: \"אראה אם אוכל לעשות משהו.\" אבל לא היה לה מושג איפה להתחיל. היא אימצה את מחשבתה, וניסתה כל מיני דברים, אך דבר לא צלח בידה. הכישלון העמיק קווים שנחרשו בפניה. ילדיה גדלו, הם יצטרכו ללכת לבית-הספר. חייבים להשיג עוד כסף, חייבים להשיג עוד כסף. דומה היה שהאב, שהיה איש יפה-תואר ובעל טעם יקר, לא יצליח לעולם לעשות כהלכה משהו בעל ערך. והאם, שהאמינה מאוד בעצמה, לא הצליחה יותר ממנו, ואף היא היתה בעלת טעם יקר.\r\nוכך נעשה הבית רדוף מלים שהס מלהזכירן: חייבים להשיג עוד כסף! חייבים להשיג עוד כסף! הילדים יכלו לשמוע אותן כל הזמן, למרות שאיש לא אמר זאת בקול רם. הם שמעו זאת בחג המולד, כאשר הצעצועים הנהדרים והיקרים מילאו את חדרי הילדים. מאחורי סוס-העץ המודרני המבריק, מאחורי בית הבובות החדש והנוצץ, נשמע פתאום קול לוחש: \"חייבים להשיג עוד כסף! חייבים להשיג עוד כסף!\" והילדים היו מפסיקים לשחק, ומקשיבים לרגע. הם התבוננו זה בעיני זה, לוודא שכולם שמעו זאת. וכל אחד מהם היה יכול להבחין בעיני השניים האחרים שגם הם שמעו. \"חייבים להשיג עוד כסף! חייבים להשיג עוד כסף!\"\r\nהמלים הגיעו בלחש מקפיצי סוס-העץ שעדיין התנועע, ואפילו הסוס, מרכין את ראש העץ קצר-הרוח שלו, שמע זאת. הבובה הגדולה, שישבה שם ורודה כל כך ומחייכת חיוך אווילי של שביעות-רצון בעגלת הילדים החדשה שלה, יכלה לשמוע זאת די בבירור, ודומה שחיוכה האווילי התרחב עוד יותר בשל כך. והכלבלב הטיפשון, שתפס את מקומו של הדובון, גם הוא נראה אווילי להפליא בשל סיבה אחת ויחידה; הוא שמע את הסוד נלחש בכל פינות הבית: \"חייבים להשיג עוד כסף!\"\r\nאבל איש לא אמר זאת בקול רם. הלחש היה בכל מקום, ולכן איש לא ביטא זאת בקול. כשם שאיש לא יאמר לעולם: \"אנחנו נושמים!\" חרף העובדה שהנשימה באה והולכת כל הזמן.\r\n\"אמא,\" הנער פול אמר יום אחד, \"למה לא תהיה לנו מכונית משלנו? למה אנחנו משתמשים תמיד במכונית של הדוד, או במונית?\"\r\n\"מפני שאנחנו הענף העני של המשפחה,\" אמרה האם.\r\n\"אבל למה אנחנו כאלה?\"\r\n\"טוב – אני מניחה,\" אמרה לאט ובמרירות, \"זה מפני שאביך ביש-מזל.\"\r\nהילד שתק זמן-מה.\r\n\"מזל זה כסף, אמא?\" שאל, מבויש לא מעט.\r\n\"לא, פול. לא ממש. זה מה שגורם לכסף לבוא אליך.\"\r\n\"אוֹה!\" אמר פול בחוסר ביטחון. \"כשדוד אוסקר אמר מזל-בצע מלוכלך, חשבתי שהוא מתכוון לכסף.\"\r\n\"בצע מלוכלך הוא אכן כסף,\" אמרה האם. \"אבל זה בצע, לא מזל.\"\r\n\"אוֹה!\" אמר הנער. \"אז מה זה מזל, אמא?\"\r\n\"זה הדבר שמביא לך כסף. אם יש לך מזל, יש לך כסף. לכן מוטב להיוולד בר-מזל ולא עשיר. אם אתה עשיר, אתה עלול להפסיד את כספך. אבל אם אתה בר-מזל, תמיד תרוויח עוד ועוד כסף.\"\r\n\"אוֹה, באמת? ולאבא אין מזל?\"\r\n\"הוא באמת חסר-מזל, אני חייבת לומר,\" אמרה במרירות.\r\nהילד עקב אחריה בעיניים מהססות.\r\n\"למה?\" שאל.\r\n\"לא יודעת. אף פעם לא יודעים למה לאחד יש מזל ולאחר אין מזל.\"\r\n\"באמת? אף אחד? אף אחד לא יודע?\"\r\n\"אולי אלוהים. אבל הוא אף פעם לא מספר.\"\r\n\"אז הוא צריך לעשות את זה. וגם לך אין מזל, אמא?\"\r\n\"לא ייתכן שיהיה לי, אם נישאתי לאיש חסר-מזל.\"\r\n\"אבל את בעצמך, אין לך מזל?\"\r\n\"חשבתי שיש לי מזל, לפני שנישאתי. עכשיו אני חושבת שאני באמת חסרת-מזל.\"\r\n\"למה?\"\r\n\"טוב – לא חשוב! אולי אני לא כזאת באמת!\"\r\nהילד התבונן בה, בודק אם התכוונה לזה. אבל מתווי פיה הסיק שהיא רצתה רק להסתיר משהו מפניו.\r\n\"טוב, בכל אופן,\" אמר בהחלטיות, \"אני בן אדם בר-מזל.\"\r\n\"למה?\" אמרה אימו, צוחקת פתאום.\r\nהוא נעץ את מבטו בה. לא ידע אפילו מדוע אמר זאת.\r\n\"אלוהים סיפר לי,\" הכריז בעזות-מצח.\r\n\"אני מקווה שהוא עשה זאת, יקירי!\" אמרה, צוחקת שוב, צחוק מריר הפעם.\r\n\"הוא סיפר, אמא!\"\r\n\"מצוין!\" אמרה האם, משתמשת באחת ממלות הקריאה של בעלה.\r\nהנער הבין שהיא לא האמינה לו; או יותר נכון, שהיא לא הקשיבה באמת להכרזה שלו. זה הכעיס אותה במידת-מה, וגרם לו לרצות לאלץ אותה להתייחס אליו ברצינות.\r\nהוא הסתלק לבד, בהיסוס, בדרכו הילדותית, מחפש את סוד ה\"מזל\". שקוע בעצמו, מתעלם מאנשים אחרים, הוא הסתובב, כמו מתגנב בחשאי, תר בתוך-תוכו אחר עקבות המזל. הוא חשק במזל, הוא רצה אותו, הוא רצה אותו. שעה ששתי הילדות שיחקו בבובות בחדר הילדים, הוא נהג לשבת על סוס-העץ הגדול שלו, מסתער בטירוף לתוך החלל, בחמת זעם שגרמה לילדות הקטנות להביט בו בתחושת דאגה. הסוס חג במהירות פרועה, שערו השחור של הנער התנופף, ובעיניו ריצד ברק מוזר. הילדות הקטנות לא העזו לפנות אליו.\r\nכאשר מסע הרכיבה הקטן והמטורף שלו הסתיים, הוא ירד מסוס-העץ שלו ונעמד לפניו, נועץ מבט ארוך ויציב בפניו המורכנות. פיו האדום של הסוס היה פתוח מעט, עינו הגדולה היתה פקוחה לרווחה, מאירה בבוהק זכוכית.\r\n\"עכשיו!\" היה פוקד בשקט על הסוס הנוחר. \"עכשיו קח אותי למקום שיש בו מזל! קח אותי!\"\r\nואז היה מצליף בצווארו של הסוס בשוט הקטן שביקש מדוד אוסקר. הוא ידע שהסוס יוכל להביא אותו למקום שיש בו מזל, אם יכריח אותו. והוא טיפס עליו שוב והחל בדהירתו הזועמת, מקווה להגיע לשם סוף-סוף. הוא ידע שיוכל להגיע לשם.\r\n\"אתה תשבור את הסוס שלך, פול!\" אמרה האומנת.\r\n\"הוא תמיד רוכב ככה! הלוואי שיפסיק כבר!\" אמרה האחות הבוגרת ג'ואן.\r\nאבל הוא רק השקיף עליהן מלמעלה בשקט. האומנת הרימה ידיים. היא לא הצליחה להבין אותו בכלל. הוא גדל, הוא הלך והתרחק ממנה.\r\nאימו והדוד אוסקר הגיעו יום אחד במהלכה של אחת מדהרות הפרא שלו. הוא לא דיבר איתם.\r\n\"הלו, אתה, רוכב צעיר! אתה רוכב על סוס מנצח?\" אמר דודו.\r\n\"אתה לא גדול מדי בשביל סוס-עץ? אתה כבר לא ילד קטן, אתה יודע,\" אמרה האם.\r\nאבל פול רק שיגר מבט כחול מעיניו הגדולות, העצומות למחצה. הוא לא דיבר עם איש כאשר רכב במלוא המהירות. אימו התבוננה בו וארשת דאגה על פניה.\r\nלבסוף עצר את דהרתו המכאנית של סוסו, והחליק ארצה.\r\n\"טוב, הגעתי לשם!\" הכריז בתקיפות, עיניו הכחולות בוערות עדיין, מציב את רגליו החסונות והארוכות בתנוחת פישוק רחבה.\r\n\"לאן הגעת?\" שאלה אימו.\r\n\"לאן שרציתי להגיע,\" התיז לעברה.\r\n\"בדיוק כך, בן!\" אמר דוד אוסקר. \"אל תעצור עד שתגיע לשם. איך קוראים לסוס?\"\r\n\"אין לו שם,\" אמר הנער.\r\n\"הוא מסתדר בלעדיו?\" שאל הדוד.\r\n\"בסדר, יש לו כמה שמות. בשבוע שעבר קראו לו סנסובינו.\"\r\n\"סנסובינו, אה? ניצח במירוץ אסקוט. איך ידעת את שמו?\"\r\n\"הוא תמיד מדבר על מירוצי סוסים עם באסט,\" אמרה ג'ואן.\r\nהדוד התמוגג מנחת כאשר גילה שאחיינו היה מעודכן בכל חדשות המירוצים. באסט, הגנן הצעיר שנפצע במלחמה ברגלו השמאלית והגיע למִשרתו הנוכחית הודות לאוסקר קרסוול, אותו ישמש כנושא כלים, היה פרחח טיפוסי של מירוצי סוסים. נלהב ופזיז, הוא חי את מסלולי המירוצים, והנער חי אותם איתו. אוסקר קרסוול הלך לברר את העניין עם באסט.\r\n\"אדון פול בא ושואל אותי, אז כל מה שאני יכול לעשות זה לספר לו, אדוני,\" אמר באסט, פניו רציניות מאוד, כאילו דיבר על ענייני דת.\r\n\"וקורה שהוא מהמר על סוס שמוצא חן בעיניו?\"\r\n\"טוב – אני לא רוצה להלשין עליו – הוא בחור לעניין, בחור לעניין, אדוני. אתה מוכן לשאול אותו בעצמך? אפשר להגיד שהוא נהנה מזה, ואולי תהיה לו הרגשה שהלשנתי עליו, אדוני, אם לא איכפת לך.\"\r\nבאסט היה רציני כמו כנסייה.\r\nהדוד חזר לאחיינו, ולקח אותו לסיבוב במכונית.\r\n\"תגיד, פול, חבוב, אתה מהמר לפעמים על סוס?\" שאל הדוד.\r\nהנער בחן בקפידה את הגבר יפה-התואר.\r\n\"למה, אתה חושב שאני צריך?\" התחמק.\r\n\"בשום פנים ואופן לא! חשבתי שאולי תיתן לי רמז קטן לפני מירוץ לינקולן.\"\r\nהמכונית האיצה אל לב האזור הכפרי, בדרכה אל בית הדוד בהמפשייר.\r\n\"מלת כבוד?\" אמר הנער.\r\n\"מלת כבוד, בן!\" אמר הדוד.\r\n\"טוב, אז נרקיס.\"\r\n\"נרקיס! אני מפקפק בזה, בן. מה בנוגע למירזה?\"\r\n\"אני מכיר רק את המנצח,\" אמר הנער. \"זה נרקיס.\"\r\n\"נרקיס, מה?\"\r\nהיתה שתיקה. נרקיס היה סוס אלמוני יחסית.\r\n\"דוד!\"\r\n\"כן, בן?\"\r\n\"זה יישאר בינינו, נכון? הבטחתי לבאסט.\"\r\n\"באסט הממזר, לעזאזל איתו! מה הקשר שלו לעניין?\"\r\n\"אנחנו שותפים. היינו שותפים מהתחלה. דוד, הוא הלווה לי את חמשת השילינגים הראשונים שלי, והפסדתי אותם. הבטחתי לו, מלת כבוד, שזה יישאר בינו לביני; אבל אתה נתת לי את השטר ההוא של העשרה שילינג שאיתו התחלתי להרוויח, אז חשבתי שאתה בר-מזל. זה נשאר בינינו, נכון?\"\r\nהנער התבונן בדודו בעיניו הכחולות, החמות, הגדולות. הדוד התנועע על מושבו, מצחקק בעצבנות.\r\n\"אתה צודק, בן! אשמור את הרמז שלך בסוד. נרקיס, מה? בכמה אתה מהמר עליו?\"\r\n\"הכל חוץ מעשרים פאונד,\" אמר הנער. \"אותם אני שם בצד, מה שבטוח.\"\r\nהדוד חשב שזו בדיחה טובה.\r\n\"אתה שם בצד עשרים פאונד, מה, מספר סיפורים צעיר שכמוך, באיזה סכום אתה מהמר?\"\r\n\"אני מהמר בשלוש מאות,\" אמר הנער ברצינות, \"אבל זה נשאר בינינו, דוד אוסקר! מלת כבוד?\"\r\nהדוד התפרץ בצחוק רועם.\r\n\"זה יישאר בינינו, ועוד איך, נאט גולד צעיר שכמוך,\" אמר, צוחק. \"אבל איפה השלוש מאות שלך?\"\r\n\"באסט שומר אותם בשבילי. אנחנו שותפים.\"\r\n\"אתם שותפים, מה! ובאיזה סכום באסט מהמר על נרקיס?\"\r\n\"אני משער שהוא לא יהמר בסכום גבוה כמוני. אולי במאה וחמישים.\"\r\n\"מה, פני?\" צחק הדוד.\r\n\"פאונד,\" אמר הילד, מתבונן מופתע בדודו. \"באסט שם בצד יותר כסף ממני.\"\r\nדוד אוסקר שתק, משועשע ומלא פליאה. הוא הניח לעניין, אך גמר אומר בלבו לקחת איתו את אחיינו למירוץ לינקולן.\r\n\"כן,\" הוא אמר, \"אני מהמר בעשרים פאונד על מירזה, ואהמר בחמישה פאונד בשבילך על כל סוס שיתחשק לך. במי אתה בוחר?\"\r\n\"בנרקיס, דוֹד.\"\r\n\"לא, לא חמישייה על נרקיס!\"\r\n\"זה מה שהייתי עושה אם זו היתה החמישייה שלי, דוד,\" אמר הנער.\r\n\"בסדר! בסדר! אתה צודק! חמישייה בשבילי וחמישייה בשבילך על נרקיס.\"\r\nהילד לא צפה מעולם במירוצי סוסים, ועיניו היו כעת אש כחולה. הוא הידק את שפתיו בחוזקה, ועקב אחר המתרחש. צרפתי אחד, ממש מלפנים, הימר על לנסלוט. מטורף מהתרגשות, הוא נופף בזרועותיו מעלה-מטה, צורח \"לנסלוט! לנסלוט!\" במבטא הצרפתי שלו.\r\nנרקיס הגיע ראשון, לנסלוט שני, מירזה שלישי. הילד, סמוק לחיים ועיניו בוערות, הפגין שלווה מוזרה. דודו הביא לו ארבעה שטרות של חמישה פאונד, הימור של ארבעה לאחד. \"מה אני אמור לעשות בהם?\" קרא, מנפנף בשטרות מול עיני הנער.\r\n\"אני מניח שנדבר עם באסט,\" אמר הנער. \"אני חושב שיש לי אלף וחמש מאות עכשיו. ועשרים פאונד בצד; וגם העשרים האלה.\"\r\nדודו בחן אותו במשך רגעים ארוכים.\r\n\"תביט, בן!\" אמר. \"אתה לא רציני בעניין באסט והאלף חמש מאות האלה, נכון?\"\r\n\"כן, אני רציני. אבל זה בינך וביני, דוד. מלת כבוד!\"\r\n\"בסדר, בן, מלת כבוד! אבל אני חייב לדבר עם באסט.\"\r\n\"אם תרצה להיות שותף, דוד, עם באסט ואיתי, נוכל כולנו להיות שותפים. אבל דוד, אתה תצטרך להבטיח, מלת כבוד, שזה יישאר בין שלושתנו. לבאסט ולי יש מזל, ואתה בטח בר-מזל מפני שהתחלתי להרוויח עם העשרה שילינג שנתת לי…\"\r\nאחר הצהריים לקח דוד אוסקר את באסט ופול לריצ'מונד פארק, ושם הם דיברו.\r\n\"זה ככה, אתה מבין, אדוני,\" באסט אמר. \"אדון פול רצה שאספר לו על המירוצים, סיפורי מעשיות, אתה יודע, אדוני. והוא תמיד היה להוט לדעת אם הרווחתי או הפסדתי. עברה שנה מאז הימרתי בשבילו בחמישה שילינג על סומק השחר – והפסדנו. אבל המזל החל להאיר לנו פנים ברגע שהוא קיבל ממך את העשרה שילינג ההם והימרנו איתם על סינגהאליס. מאז, בהתחשב בנסיבות, מזלנו יציב למדי. מה אתה אומר, אדון פול?\"\r\n\"אנחנו בסדר גמור כשאנחנו בטוחים בעצמנו,\" אמר פול. \"כשאיננו בטוחים, אנחנו מפסידים.\"\r\n\"אוֹה, אבל אנחנו זהירים,\" אמר באסט.\r\n\"אבל מתי אתה בטוח?\" חייך דוד אוסקר.\r\n\"זה האדון הצעיר, אדוני,\" אמר באסט בטון דתי, חשאי. \"כאילו שזה בא לו מהשמיים. כמו במקרה של נרקיס במירוץ לינקולן. בטוח כשמש בצהריים.\"\r\n\"אתה הימרת על נרקיס?\" שאל אוסקר קרסוול.\r\n\"כן, אדוני. הרווחתי את חלקי.\"\r\n\"ואחייני?\"\r\nבאסט שמר על שתיקה עיקשת, והתבונן בפול.\r\n\"הרווחתי אלף ומאתיים, נכון, באסט? אמרתי לדוד שהימרתי בשלוש מאות על נרקיס.\"\r\n\"אמת,\" אמר באסט, מניד בראשו.\r\n\"אבל איפה הכסף?\" שאל הדוד.\r\n\"אני שומר אותו במקום בטוח, אדוני. אדון פול יכול לקבל אותו בכל רגע שיבקש.\"\r\n\"מה, אלף וחמש מאות פאונד?\"\r\n\"ועשרים! וארבעים, זאת אומרת, בתוספת העשרים שהרוויח באצטדיון.\"\r\n\"מדהים!\" אמר הדוד.\r\n\"אם אדון פול יציע לך שותפות, אדוני, אני במקומך הייתי מסכים, אם מותר לי לומר זאת,\" אמר באסט.\r\nאוסקר קרסוול חשב על זה.\r\n\"אראה את הכסף,\" אמר.\r\nהם נסעו הביתה ואכן, באסט יצא לגן עם שטרות של אלף וחמש מאות פאונד. עשרים הלירות ששימשו עתודה הושארו כפיקדון אצל ג'ו גלי בוועדת המירוצים.\r\n\"אתה רואה, זה בסדר, דוד, כשאני בטוח! אז אנחנו הולכים על זה חזק. בכל הכוח. נכון, באסט?\"\r\n\"אנחנו עושים את זה, אדון פול.\"\r\n\"אבל מתי אתה בטוח?\" אמר הדוד, צוחק.\r\n\"טוב, בסדר, לפעמים אני לגמרי בטוח, כמו במקרה של נרקיס,\" אמר הנער; \"ולפעמים יש לי רעיון; ולפעמים אין לי אפילו רעיון, נכון, באסט? ואז אנחנו זהירים, מפני שבמקרים כאלה אנחנו מפסידים בדרך כלל.\"\r\n\"נכון, נכון! וכשאתה בטוח, כמו במקרה של נרקיס, מה גורם לך להרגיש בטוח, בן?\"\r\n\"טוב, אני לא יודע,\" אמר הנער באי-נוחות. \"אני פשוט בטוח, דוד, אתה יודע; זה הכל.\"\r\n\"כאילו שזה בא לו מהשמיים, אדוני,\" באסט חזר ואמר.\r\n\"אני חייב להסכים איתך!\" אמר הדוד.\r\nאבל הוא נעשה שותף. וכשהגיע תור מירוצי לז'ה, פול היה בטוח בניצוץ חיים, סוס שאיש לו ייחס לו חשיבות. הנער התעקש להמר עליו באלף פאונד, באסט הלך על חמש מאות, ואוסקר קרסוול השקיע מאתיים. ניצוץ חיים הגיע ראשון, וההימור היה ביחס של עשרה לאחד נגדו. פול הרוויח עשרת אלפים פאונד.\r\n\"אתה רואה,\" הוא אמר, \"הייתי לגמרי בטוח בו.\"\r\nאפילו אוסקר קרסוול הרוויח מאתיים פאונד.\r\n\"תביט, בן,\" הוא אמר, \"דברים כאלה הופכים אותי לפקעת עצבים.\"\r\n\"אין שום סיבה, דוד! אולי לא אהיה בטוח שוב במשך זמן רב.\"\r\n\"אבל מה אתה מתכוון לעשות בכספך?\" שאל הדוד.\r\n\"כמובן,\" אמר הנער, \"שהתחלתי בזה בשביל אמא. היא אמרה שאין לה מזל מפני שאבא חסר-מזל, אז חשבתי שאם לי יהיה מזל, אולי הוא יפסיק ללחוש.\"\r\n\"מה יפסיק אולי ללחוש?\"\r\n\"הבית שלנו. אני שונא אותו בגלל הלחישות.\"\r\n\"מה הוא לוחש?\"\r\n\"טוב-טוב\" – הנער התנועע בעצבנות – \"טוב, אני לא יודע, אבל תמיד חסר שם כסף, אתה יודע, דוד.\"\r\n\"אני יודע, בן, אני יודע.\"\r\n\"אתה יודע שאנשים שולחים לאמא צווים, נכון, דוד?\"\r\n\"אני חושש שידוע לי על כך,\" אמר הדוד.\r\n\"ואז הבית לוחש, כמו אנשים שצוחקים עליך מאחורי גבך. זה נורא! חשבתי שאם יהיה לי מזל…\"\r\n\"תוכל להפסיק את זה,\" הוסיף הדוד.\r\nהנער בחן אותו בעיניים כחולות גדולות, שהיתה בהם אש מסתורית קרה, ולא אמר דבר.\r\n\"בסדר, אם כך, מה נעשה?\"\r\n\"לא הייתי רוצה שאמא תדע שהיה לי מזל,\" אמר הנער.\r\n\"למה לא, בן?\"\r\n\"היא תעצור אותי.\"\r\n\"אינני חושב שהיא תעשה זאת.\"\r\n\"אוֹה! – והנער התפתל בדרך מוזרה – אני לא רוצה שהיא תדע, דוד.\"\r\n\"בסדר, בן! נסדיר זאת ללא ידיעתה.\"\r\nהם הסדירו זאת בקלות רבה. פול העביר לדוד, על-פי הצעתו, חמשת אלפים פאונד, שהופקדו אצל עורך הדין של המשפחה, וזה היה אמור להודיע לאימו של פול שקרוב משפחה הפקיד בידיו חמשת אלפים פאונד, סכום שישולם לה בחמש השנים הבאות, אלף פאונד בכל שנה, ביום הולדתה.\r\n\"אז עכשיו תהיה לה מתנת יום הולדת של אלף פאונד במשך חמש שנים רצופות,\" אמר דוד אוסקר. \"אני מקווה שזה לא יקשה עליה עוד יותר אחר כך.\"\r\nיום הולדתה של אימו של פול חל בנובמבר. לאחרונה, \"לחישות\" הבית היו גרועות מתמיד וחרף מזלו הטוב, פול לא יכול היה לשאת זאת. הוא השתוקק לראות כיצד ישפיע מכתב יום ההולדת, שבישר לאימו על מתנת אלף הפאונד.\r\nכשלא היו אורחים בבית, פול אכל עם הוריו, שכן הוא לא נמצא עוד תחת פיקוח האומנת. אימו נסעה העירה כמעט מדי יום ביומו. היא גילתה מחדש את הכישרון הישן שלה לרשום מיתוות לדגמי פרוות ובגדים, כך שהיא עבדה בחשאי בסטודיו של ידידה ששימשה כ\"אמנית\" ראשית אצל סוחרי הבדים החשובים. היא רשמה את דמויותיהן של נשים בפרוות ונשים במשי ובלוחיות קישוט מבריקות ממתכת עבור מודעות הפרסום בעיתון. אמנית צעירה זו הרוויחה כמה אלפי פאונד בשנה, אבל אימו של פול הרוויחה רק כמה מאות פאונד, והיא היתה שוב מאוכזבת. כל כך רצתה להוביל ולהיות ראשונה במשהו, אך הדבר לא עלה בידה, גם לא כשהכינה מיתוות למודעות פרסום לאריגים.\r\nהיא ירדה לארוחת הבוקר בבוקר יום ההולדת שלה. פול בחן את פניה שעה שקראה את המכתבים שהגיעו אליה. הוא הכיר את מכתבו של עורך הדין. כשאימו קראה אותו, פניה התקשחו והפכו חסרי הבעה עוד יותר. פיה לבד ארשת קרה, נחושה. היא החביאה את המכתב תחת ערימת המכתבים, ולא אמרה דבר.\r\n\"לא היה במכתבים שקיבלת משהו נחמד ליום ההולדת שלך, אמא?\" אמר פול.\r\n\"נחמד במידה מסוימת מאוד,\" אמרה, פניה קרירות, שקועות במחשבות.\r\nהיא נסעה העירה מבלי להוסיף דבר.\r\nאבל אחר הצהריים הופיע דוד אוסקר. הוא אמר שלאימו של פול היתה פגישה ארוכה עם עורך הדין. היא שאלה אותו אם אפשר יהיה להעביר לה את כל הסכום בבת אחת, מפני שהיו לה חובות.\r\n\"מה דעתך, דוד?\" אמר הנער.\r\n\"אני משאיר לך את ההחלטה, בן.\"\r\n\"אוֹה, אם כך, שתקבל את כל הסכום! נוכל להשיג עוד במירוצים אחרים,\" אמר הנער.\r\n\"טובה ציפור אחת ביד משתיים על העץ, נערי!\" אמר דוד אוסקר.\r\n\"אבל בטוח שיהיו לי ידיעות על הגרנד נשיונל; או לינקולנשייר; או דרבי. בטוח שאדע על אחד מהם,\" אמר פול.\r\nוכך חתם דוד אוסקר על ההסכם, וכל הסכום הגיע לידי אימו של פול. ואז קרה דבר מוזר מאוד. הרחשים בבית השתגעו פתאום, כמו מקהלת צפרדעים בליל אביב. היו בבית רהיטים חדשים, ולפול היה מורה פרטי. הוא אכן התעתד ללמוד באיטון, בית-ספרו של אביו, בסתיו הבא. היו פרחים בחורף, ולבלוב של מותרות שאימו של פול היתה רגילה אליהם. אבל הקולות בבית, מאחורי קישוטי המימוזה ועץ השקד המלבלבים, ומתחת לערימות הכריות הססגוניות, הסתלסלו וצרחו באקסטזה: \"חייבים להשיג עוד כסף! אוֹה-ה-ה; חייבים להשיג עוד כסף! עכשיו, עכש-שיו! עכש-ש-שיו – חייבים להשיג עוד כסף! – עוד, יותר מתמיד! יותר מתמיד!\"\r\nזה הפחיד מאוד את פול. הוא היה שקוע בלימודי הלטינית והיוונית עם המורים הפרטיים שלו, אך את שעותיו הסוערות בילה בחברת באסט. מירוץ הגרנד נשיונל חלף עבר לו: הוא לא \"ידע\", והפסיד מאה פאונד. הקיץ עמד בפתח. הוא היה נרגש מאוד לקראת מירוץ לינקולן. אבל גם שם הוא לא \"ידע\", והפסיד חמישים פאונד. הוא נעשה מוזר, עיניו הפכו פראיות, כאילו משהו עמד להתפוצץ בתוכו.\r\n\"עזוב את זה, בן! אל תהיה מודאג בקשר לזה!\" האיץ בו דוד אוסקר. אבל דומה שהנער לא היה מסוגל לשמוע את דברי דודו.\r\n\"אני חייב לדעת על דרבי! אני חייב לדעת על דרבי!\" הנער חזר ואמר, עיניו הכחולות הגדולות בוערות בטירוף.\r\nאימו הבחינה בעייפותו ובעצבנותו.\r\n\"מוטב שתיסע לשפת הים. לא מתחשק לך להיות עכשיו בשפת הים במקום לחכות? אני חושבת שמוטב כך,\" אמרה, מתבוננת בו בדאגה, חשה באורח מוזר שלבה כבד עליה בגללו.\r\nאך הילד הרים את עיניו הכחולות והמסתוריות.\r\n\"לא בא בחשבון שאסע לפני מירוץ דרבי, אמא!\" הוא אמר. \"זה לא בא בחשבון!\"\r\n\"למה לא?\" אמרה, קולה הופך כבד משנתקלה בהתנגדות. \"למה לא? תוכל לנסוע מהחוף לראות את מירוצי דרבי יחד עם דוד אוסקר, אם אתה רוצה בזה. אין צורך שתחכה כאן. חוץ מזה, נדמה לי שאיכפת לך יותר מדי מהמירוצים האלה. זה סימן רע. אני באה ממשפחה של מהמרים, ולפני שתגדל לא תדע איזה נזק כרוך בזה. אבל נגרם נזק. אצטרך לפטר את באסט ולבקש מדוד אוסקר לא לדבר איתך על מירוצי סוסים, אלא אם כן תבטיח לנהוג בהגיון; סע לשפת הים ושכח מזה. כולך פקעת עצבים!\"\r\n\"אעשה מה שתרצי, אמא, כל עוד לא תסלקי אותי לפני המירוץ של דרבי,\" אמר הנער.\r\n\"לסלק אותך? מאיפה? מהבית הזה?\"\r\n\"כן,\" אמר, נועץ בה את מבטו.\r\n\"ילד מוזר שכמוך, למה איכפת לך כל כך מהבית הזה, פתאום? אף פעם לא חשבתי שאהבת אותו.\"\r\nהוא התבונן בה ולא אמר דבר. היה לו סוד בתוך סוד, משהו שלא גילה לאיש, אפילו לא לבאסט או לדוד אוסקר.\r\nאך האֵם, לאחר היסוס ושתיקה זועפת של כמה דקות, אמרה:\r\n\"בסדר גמור, אם כך! אל תיסע לשפת הים לפני דרבי, אם אתה לא רוצה בזה. אבל תבטיח לי שלא תיתן לעצמך להגיע להתמוטטות עצבים. תבטיח שלא תחשוב כל כך הרבה על מירוצי סוסים או אירועים, כפי שאתה קורא להם!\"\r\n\"אוֹה, לא,\" אמר הנער באדישות. \"לא אחשוב עליהם הרבה, אמא. אל תדאגי. אני לא הייתי דואג, אמא, אם הייתי במקומך.\"\r\n\"אם היית במקומי ואני הייתי במקומך,\" אמרה האם, \"אני שואלת את עצמי מה היינו עושים!\"\r\n\"אבל את יודעת שאין לך סיבה לדאגה, אמא, נכון?\" השיב הנער.\r\n\"אשמח מאוד לדעת זאת,\" אמרה בלֵאות.\r\n\"בסדר, אין לך סיבה לדאגה, את יודעת. אני מתכוון, את צריכה לדעת שאין לך סיבה לדאגה,\" התעקש.\r\n\"באמת? עוד נראה,\" היא אמרה.\r\nהסוד הגדול של פול היה סוס-העץ שלו, סוס בן בלי שם. היות שהשתחרר מעולן של אומנת ומחנכת, סוס-העץ הועבר לחדר השינה שלו בקומה העליונה של הבית.\r\n\"אבל אתה כבר גדול מדי בשביל סוס-עץ!\" אימו מחתה.\r\n\"טוב, את מבינה, אמא, עד שיהיה לי סוס אמיתי, אני רוצה שתהיה לידי איזושהי חיה,\" היתה תשובתו המוזרה.\r\n\"אתה מרגיש שהוא כמו חבר בשבילך?\" היא צחקה.\r\n\"אוֹה, כן! הוא מעולה, הוא תמיד חבר בשבילי, כשאני נמצא שם,\" אמר פול.\r\nוכך ניצב הסוס, מרופט למדי, בתנוחת כרכור קפואה בחדר השינה של הנער.\r\nמירוץ דרבי הלך וקרב, והנער נעשה מתוח יותר ויותר. הוא בקושי שמע מה דיברו אליו, הוא היה שברירי מאוד, ועיניו היו באמת מוזרות ביותר. לאימו היו התקפי חרדה משונים, פתאומיים, ביחס אליו. לעתים, במשך חצי שעה, חשה דאגה פתאומית שגבלה בייסורים. היא רצתה למהר אליו ולוודא שהכל אצלו כשורה.\r\nיומיים לפני פתיחת מירוץ דרבי, בערב, היא היתה במסיבה גדולה בעיר כאשר אחז בה אחד מאותם התקפי חרדה בנוגע לנער, בנה הבכור, עד שבקושי יכלה להוציא הגה מפיה. היא נאבקה בתחושה בכל כוחה, מפני שהאמינה בשכל הישר. אך תחושת הדאגה היתה חזקה ממנה. היא נאלצה לעזוב באמצע הריקוד, ולרדת לקומה התחתונה כדי לצלצל לבית בכפר. האומנת הופתעה מאוד ונחרדה בשל צלצול הטלפון בשעת ערב מאוחרת כל כך.\r\n\"הילדים בסדר, מיס וילמוט?\"\r\n\"אוֹה, כן, הם בסדר גמור.\"\r\n\"ואדון פול? הוא בסדר?\"\r\n\"הוא הלך לישון כמו שצריך. שאעלה אליו להעיף בו מבט?\"\r\n\"לא,\" אמרה אימו של פול בעל כורחה. \"לא! אל תטרחי. זה בסדר. את לא צריכה להישאר ערה. עוד מעט נגיע הביתה.\" היא לא רצתה שפרטיותו של בנה תופרע.\r\n\"בסדר גמור,\" אמרה האומנת.\r\nהשעה היתה אחת בלילה בקירוב כאשר אימו ואביו של פול הגיעו הביתה. הכל היה שקט. האם הלכה לחדרה ופשטה את מעיל הפרווה הלבן שלה. היא אמרה למשרתת לא לחכות לה. היא שמעה את בעלה בקומה התחתונה, מכין לעצמו ויסקי עם סודה.\r\nואז, בשל החרדה המוזרה בלבה, היא התגנבה לחדרו של בנה. בשקט-בשקט עשתה את דרכה לאורך המסדרון העליון. האִם שמעה קול חלוש? מה זה היה?\r\nהיא עמדה נטועה במקומה, ליד דלת חדרו, והקשיבה. היא שמעה רחש מוזר, כבד, ועם זאת לא חזק. לבה עצר את פעימותיו. זה היה רחש חסר-קול, אך ניכרו בו עוצמה ומהירות. משהו גדול ועצום, בתנועה פראית, אילמת כמעט. מה זה היה? בשם אלוהים, מה זה היה? היה עליה לזהות אותו. היא חשה שהרחש מוכר לה. היא ידעה מהו.\r\nאך היא לא ידעה לאן לשייך אותו. לא יכלה לקבוע מהו. והוא נמשך עוד ועוד, כמו טירוף.\r\nבעדינות, קפואה מדאגה ופחד, היא סובבה את ידית הדלת.\r\nהחדר היה חשוך. אך בחלל שליד החלון היא שמעה וראתה משהו מיטלטל הלוך ושוב. היא בהתה נכחה בפליאה ופחד.\r\nואז היא הדליקה פתאום את האור וראתה את בנה, בפיג'מה הירוקה שלו, מתנועע בטירוף על סוס-העץ. האור המסנוור הציף אותו פתאום, שעה שהאיץ בסוס-העץ שלו, והציף גם אותה, שעה שניצבה שם, אשה בלונדית, בשמלתה הירוקה-בהירה, בפתח החדר.\r\n\"פול!\" קראה. \"מה אתה עושה?\"\r\n\"זה מאלאבאר!\" הוא צרח בקול מוזר, מלא עוצמה. \"זה מאלאבאר!\"\r\nעיניו בהקו לעברה במשך שנייה אחת, מוזרה וחסרת-פשר, בעוד הוא מפסיק להאיץ בסוס-העץ שלו. ואז הוא הוא נחת בחבטה על הרצפה והיא, אימהוּתה המיוסרת מציפה את כל-כולה, נחפזה לסייע לו לקום על רגליו.\r\nאבל הוא היה חסר הכרה, ונשאר חסר הכרה, כמו נתקף באיזושהי דלקת מוח. הוא דיבר ללא הרף והתהפך מצד לצד, ואימו ישבה לצדו מאובנת.\r\n\"מאלאבאר! זה מאלאבאר! באסט, באסט, אני יודע! זה מאלאבאר!\"\r\nהילד בכה, מנסה לקום על רגליו ולהאיץ בסוס-העץ שהעניק לו השראה.\r\n\"למה הוא מתכוון במאלאבאר?\" שאלה האם.\r\n\"אין לי מושג,\" אמר האב, מאובן.\r\n\"למה הוא מתכוון במאלאבאר?\" שאלה האם את אחיה אוסקר.\r\n\"זה אחד הסוסים שירוצו בדרבי,\" היתה התשובה.\r\nוכך, למורת רוחו, אוסקר קרסוול דיבר עם באסט, והימר בעצמו על מאלאבאר, בסכום של אלף פאונד, ביחס של ארבעה עשר לאחד.\r\nהיום השלישי למחלת הנער היה קריטי: הם חיכו לשינוי במצבו. הנער, בשערו המתולתל, הארוך למדי, התהפך ללא הרף על הכר. הוא לא ישן, הכרתו לא שבה אליו, עיניו דמו לאבנים כחולות. אימו ישבה לצדו, חשה שלבה מתכווץ ונעלם והופך לאבן.\r\nאוסקר קרסוול לא בא בערב, אבל באסט שלח הודעה, האם יוכל לעלות לבקר לרגע, לרגע אחד? אימו של פול כעסה מאוד על ההפרעה, אבל במחשבה שנייה הסכימה. מצבו של הנער לא השתנה. אולי באסט יצליח להשיב לו את הכרתו שאבדה.\r\nהגנן, בחור נמוך עם שפם חום זעיר ועיניים חומות, קטנות וחדות, נכנס לחדר על בהונות, נגע בידו בכובע המצחייה הדמיוני שלו, לכבוד אימו של פול, וניגש חרש למיטה, נועץ מבט בעיניו הקטנות והנוצצות בילד הגוסס, המתהפך מצד לצד.\r\n\"אדון פול!\" הוא לחש. \"אדון פול! מאלאבאר הגיע ראשון, באמת, ניצחון חלק. עשיתי בדיוק כמו שאמרת לי. זכית ביותר משבעים אלף פאונד; עכשיו יש לך יותר משמונים אלף. מאלאבאר הגיע ראשון, אדון פול.\"\r\n\"מאלאבאר! מאלאבאר! אמרתי מאלאבאר, אמא? אמרתי מאלאבאר? את חושבת שאני בר-מזל, אמא? ידעתי שזה מאלאבאר, לא? יותר משמונים אלף פאונד! לזה אני קורא מזל, ואת לא, אמא? יותר משמונים אלף פאונד! ידעתי, מה, לא ידעתי שידעתי? מאלאבאר באמת הגיע ראשון. אם ארכב על הסוס שלי עד שאדע, אז, אני אומר לך, באסט, אתה יכול להרים את ההימור כמה שתרצה. הלכת על זה עד הסוף, באסט?\"\r\n\"הימרתי עליו באלף פאונד, אדון פול.\"\r\n\"אף פעם לא סיפרתי לך, אמא, שאם אני רוכב על הסוס שלי, ומצליח להגיע לשם, אז אני בטוח לגמרי – אוֹה, לגמרי! אמא, לא סיפרתי לך אף פעם? אני בר-מזל!\"\r\n\"לא, אף פעם לא סיפרת לי,\" אמרה האם.\r\nאבל הנער מת בלילה.\r\nואפילו בעוד שוכב שם מת, אימו שמעה את קולו של אחיה אומר לה: \"אל אלוהים, הסטר, עכשיו יש לזכותך שמונים אלף פאונד, ואיבדת בן מסכן. אבל המסכן, המסכן, טוב שפרש מן החיים האלה בהם רכב על סוס-העץ שלו בחיפוש אחר מנצח.\"\r\n*מתוך הקובץ \"חטאים בסיפורי העולם\", הוצאת גוונים, 1996.",
    "Author": "ד\"ה לורנס",
    "Language": "אנגלית",
    "Translator": "עודד פלד"
}