{
    "Article-name": "אלילית",
    "Article-text": "הלן הניחה שמה שהיא רואה משמאלה הוא הנהר סטִיקְס. הזרם הגועש היה מלא בקרחונים. שום יצור שפוי לא היה מעז לחצות אותו בשחייה. היא הרגישה תקועה והסתובבה בצליעה במעגל קטן. סריקה מהירה של האופק העלתה כי אין אף אחד מלבדה במישור הצחיח.\n\t\"לעזאזל,\" היא גידפה לעצמה וקולה נסדק. מיתרי הקול שלה עוד לא החלימו לגמרי. לפני פחות משעה שיסף אַרֵס את גרונה, ואף־על־פי שהדיבור עדיין הכאיב לה, קללות שיפרו את הרגשתה. \"כל־כך מתאים לי.\" לפני זמן קצר היא הבטיחה משהו לידידהּ זַאק. הוא גסס בזרועותיה, והיא נשבעה שתוודא שישתה מנהר השמחה בממלכת המתים. זַאק הקריב את חייו כדי לעזור לה, וברגעיו האחרונים נתן לה את הרמז שבזכותו הצליחה להרוג את אוֹטוֹמֶדוֹן ולהציל את לוּקַאס ואת אוֹרְיוֹן.\n\tהלן התכוונה לקיים את הבטחתה לזַאק גם אם תיאלץ לשאת אותו בכוחות עצמה לשֹדות האֶלִיסִיוּם וממש עד גדות נהר השמחה - עם הצלעות השבורות והרגל הפגועה והכול. אבל משום מה צורת הניווט הרגילה שלה בממלכת המתים לא פעלה. בדרך כלל היא רק היתה צריכה להגיד בקול מה היא רוצה וזה היה פשוט קורה.\n\tהיא היתה יורדת השאוֹל, כלומר אחת מקומץ החוֹטָרִים הנדירים שיכלו לרדת לממלכת המתים בגופם ולא רק ברוחם. היא אפילו יכלה לשלוט בתוואי הנוף במידה מסוימת, אבל ברור שבדיוק כשהיתה זקוקה לכישרון הזה יותר מכול הוא מצא לו דרך להשתבש. זה היה פשוט יווני כל־כך. אחד הדברים שהכי עצבנו את הלן בעובדה שהיתה בת חוֹטָרִים היה שחייה הכילו כמות מחרידה של אירוניה.\n\tהלן כיווצה בתסכול את שפתיה החבולות והרימה את קולה הצרוד אל השמים הריקים. \"אמרתי - אני רוצה להופיע ליד הרוח של זַאק!\" \"הנשמה שלו אצלי, אחיינית.\"\n\tהלן הסתובבה לאחור וראתה את הַאדֶס, שליט ממלכת המתים, עומד צעדים ספורים מאחוריה. הוא ניצב גבוה וזקוף, אפוף בצללים שהלכו והתפוגגו כמו אצבעות ערפל המרפות מאחיזתן.\n\tקסדת האופל והמֶטרים הרבים של בד הטוגה השחורה שלבש הסתירו את רוב פניו, אבל היא הצליחה להבחין בשפתיו המלאות ובסנטרו המרובע. שאר הטוגה שלו היתה תלויה על גופו כמו איזה קישוט שהשליך על עצמו כלאחר יד. זרועותיו ורגליו רבות העוצמה וחצי מחזהו החלק היו חשופים. הלן בלעה רוק והשתדלה מאוד למקד את עיניה הנפוחות.\n\t\"שבי, בבקשה. לפני שתיפלי,\" הוא אמר חרישית. שני כיסאות מתקפלים פשוטים הופיעו יש מאין, והלן הושיבה בזהירות את גופה החבול באחד מהם בשעה שהַאדֶס התיישב באחר. \"את עדיין פצועה. למה באת הנה כשאת אמורה להחלים?\"\n\t\"אני צריכה להוביל את הידיד שלי לגן עדן. שם הוא אמור להיות.\" קולה של הלן רעד מפחד, אף־על־פי שהַאדֶס מעולם לא פגע בה. בשונה מאַרֵס, האֵל שעינה אותה זה עתה, הַאדֶס תמיד היה טוב לב יחסית. עם זאת, הוא היה שליט המתים, והצללים שאפפו אותו היו רוויים ברחש רוחות רפאים.\n\t\"מה גורם לך לחשוב שאת יודעת איפה אמורה להיות הנשמה של זַאק?\" הוא שאל.\n\t\"הוא היה גיבור... אולי לא בהתחלה, כשהוא עוד התנהג כמו חמוֹר, אבל בסוף כן, וזה הקטע שקובע, נכון? וגיבורים הולכים לשֹדות האֶלִיסִיוּם.\"\n\t\"לא הטלתי ספק בגבורתו של זַאק,\" הזכיר לה הַאדֶס בעדינות. \"זה מה ששאלתי: מה הופך אותך ראויה לשפוט את נשמתו?\"\n\t\"אני... מה?\" פלטה הלן בבלבול. היא חטפה יותר מדי מכות בראש בלילה הזה ולא היתה מסוגלת לעמוד בשיעור סמנטיקה. \"תשמע, לא באתי הנה כדי לשפוט אף אחד. הבטחתי משהו, ואני רק רוצה לקיים את ההבטחה.\"\n\t\"ולמרות זאת, אני מקבל את ההחלטות כאן. לא את.\"\n\tהלן לא יכלה לסתור את דבריו. זה היה העולם שלו. היא רק יכלה להתבונן בו בתחינה.\n\tפיו הרך של הַאדֶס התעקל בחיוך מרוחק, והוא נראה כאילו הוא שוקל את דבריה של הלן. \"הדרך שבה התמודדת עם שחרור אֵלות הנקמה הוכיחה שאת מלאת חמלה. זאת התחלה טובה - אבל לצערי חמלה לא מספיקה, הלן. חסרה לך הבנה.\"\n\t\"אז זה היה מבחן? אֵלות הנקמה?\" נימה של האשמה הזדחלה לקולה של הלן כשנזכרה מה עבר עליה ועל אוֹרְיוֹן במשימה האחרונה שלה בממלכת המתים. היא התרגזה עוד יותר כשחשבה מה עבר על אֵלות הנקמה עצמן. אם שלוש הילדות האלה התייסרו אלפי שנים רק כדי להוכיח שהלן מלאת חמלה, היה משהו פגום מאוד ביקום.\n\t\"מבחן.\" פיו היפה של הַאדֶס התפתל במרירות סביב המילה, כאילו הוא מסוגל לקרוא את מחשבותיה של הלן והוא מסכים איתה. \"אם החיים הם מבחן, אז מי לדעתך נותן את הציון?\" \"אתה?\" היא ניחשה.\n\t\"את עדיין לא מבינה.\" הוא נאנח. \"את אפילו לא מבינה מה זה.\" הוא החווה בידו על האדמה סביבו, אדמת ממלכת המתים. \"או מה את. מכנים אותך יורדת השאוֹל מכיוון שאת יכולה להגיע הנה כרצונך, אבל היכולת להיכנס לממלכת המתים היא הביטוי הזניח ביותר של הכוח שלך. את עדיין לא מבינה מה את, לא מספיק כדי לשפוט אחרים.\"\n\t\"אז תעזור לי.\" הוא נראה עצוב כל־כך, מותש כל־כך ממנת חלקו בחיים. לפתע היא רצתה נואשות לראות את עיניו, והיא רכנה לעבר הַאדֶס וניסתה להטות את ראשה ולהציץ מתחת לבד שהסתיר את פניו. \"אני רוצה להבין.\"\n\tהצללים הסתחררו שוב וכיסו אותו בעודם רוחשים את צערם של המתים. קרביה של הלן קפאו. המילים מנבואת הרודן עלו במוחה - נולד למרירות. היא חזרה והזדקפה.\n\t\"אדונֵי צללים,\" לחשה הלן. \"הם שואבים את הכוחות שלהם ממך?\" \"לפני הרבה מאוד שנים היה לאישה בשם מורגן לָה פֵי מבית תֶּבַּי כישרון כמו שלך - זה שמאפשר לך להיכנס לממלכת המתים. היא ילדה לי בן בשם מוֹרְדְרֶד, ומאז הנטל שרובץ עלי רודף את בית תֶּבַּי.\" קולו דעך בצער לפני שקם והושיט לה יד.\n\tהיא החליקה את ידה לידו והניחה לו לעזור לה לקום. \"את מוכרחה לחזור עכשיו. בואי אלי בכל פעם שתרצי, אחיינית, ואני אנסה כמיטב יכולתי לגרום לך להבין.\" הַאדֶס הטה את ראשו הצדה וצחק לעצמו בשקט. שפתיו נפשׂקו וחשפו שיניים חותכות שצורתן מעוין.\n\t\"לכן הרשיתי לך, ולאלה שהיה להם אותו כישרון לפנייך, להיכנס לממלכה שלי - כדי שתלמדו על עצמכם. אבל כרגע את פצועה קשה מדי ואת לא אמורה להיות כאן.\"\n\tהעולם הזדעזע, והלן חשה בכף ידו שרוחבה קילומטר מרימה אותה מתוך ממלכת המתים ומניחה אותה בעדינות במיטתה.\n\t\"רגע! מה עם זַאק?\" היא שאלה. היא שמעה את הַאדֶס לוחש לה באוזן בזמן שהרפה ממנה.\n\t\"זַאק שותה מנהר השמחה, על דברתי. עכשיו נוחי, אחיינית.\" הלן שלחה יד כדי לסלק מפניו את הצללים, אבל הַאדֶס כבר עזב אותה. היא שקעה בשינה עמוקה, וגופה הרצוץ גמע את השינה בצמא וניסה לרפא את עצמו.\n\tאחרי שאַרֵס נכלא בטָרטָרוּס והבּקיע באדמה נסגר, אספה דפני בזהירות את גופה הרצוץ של בתה ונשאה אותה בחזרה למתחם דֶלוֹס, לצד קָסְטוֹר שנשא את לוּקַאס והֶקְטוֹר שאחז באוֹרְיוֹן. דפני רצה רק כמה רגעים ובתה כבר נרדמה בזרועותיה. לרגע קל היתה דפני מודאגת.\n\tפציעותיה של הלן היו איומות - מהגרועות ביותר שראתה דפני מעודה - אבל כשהקשיבה לצליל לבה של הלן היא שמעה אותו פועם לאט אך ביציבות.\n\tהם הגיעו בחזרה לנָנְטַקֶט מהמערות שעל חוף מסצ'וסטס שעה קלה אחרי עלות השחר. לאורו הראשון של היום נשאה דפני את הלן במעלה המדרגות של בית דֶלוֹס ולאורך המסדרון עד החדר הראשון שנראה שהיה של בת.\n\tהיא הביטה בצער בשמיכת המשי היפה שבתה המטונפת והמגואלת בדם עמדה להרוס. לא שהיתה לכך חשיבות. לבית תֶּבַּי היה הון גדול מספיק כדי לקנות שמיכה אחרת במקומה. הון שבחלקו היה שייך פעם לביתן של דפני והלן - בית אָטְרֵאוּס.\n\tטָנטָלוֹס יכול לצרוח \"מלחמת קודש\" כמה שהוא רוצה, ולשאוג שעכשיו הגיע \"תורם של החוֹטָרִים\" לשלוט, אבל הוא מעולם לא השלה את ראשי הבתים האחרים. הטֶבח שהתרחש לפני כעשרים שנה היה ניסיון להשתלט על רכושם של הבתים האחרים לא פחות מכפי שהיה ניסיון להשיג חיי אלמוות.\n\tהנבואה שהציתה את הטֶבח אמרה שכאשר ארבעת הבתים יתאחדו לבית אחד באמצעות שפיכות דמים, אטלנטיס תעלה שוב מהים. הניסוח המדויק, שאותו דפני שיננה בעל־פה, הצהיר כי באטלנטיס החדשה החוֹטָרִים ימצאו חיי אלמוות. הנבואה לא אמרה במפורש שהחוֹטָרִים יהפכו לבני אלמוות - היא רק אמרה שהם ימצאו שם חיי אלמוות. דפני לא היתה מספיק אופטימית כדי לחשוב שחיי האלמוות ודאיים.\n\tאבל טָנטָלוֹס חשב כך, והוא ניצל את הנבואה הזאת כדי ללכד סביבו את מאה בני הדודים מבית תֶּבַּי כדי שיכחידו את כל הבתים האחרים. לדעתה של דפני כל העניין היה תרמית. תרמית שקודשה בעזרת אין־ספור שטויות והבלים שנשמעו מפי האוֹרַקְל האחרונה - שכולם ידעו כי יצאה מדעתה אחרי שהתנבאה בפעם הראשונה. אבל זה הצליח לה.\n\tחוֹטָרִים רבים נטשו את רכושם העצום והניחו לבית תֶּבַּי לבזוז אותו, והעמידו פני מתים כדי להימלט מהטבח - כך עשו דֶדָלוּס ולֶדָה, הוריו של אוֹרְיוֹן. כך עשתה דפני עצמה. אבל לדפני מעולם לא היה אכפת מכסף. היא גם מעולם לא חשה שום נקיפות מצפון אם לקחה כסף כשהיתה זקוקה לו.\n\tלעומתה, חוֹטָרִים אחרים, כמו אוֹרְיוֹן והוריו, כן חשו ייסורי מצפון לגבי גניבה, ובמשך שני העשורים האחרונים הם נאבקו כדי לשרוד בעוד בית תֶּבַּי חי חיי מותרות. כשנזכרה בזה הניחה דפני את הלן על המיטה, ובחיוך קטן הרסה את השמיכה היפהפייה.\n\tלפני שדפני הספיקה להביא מים וגאזה כדי לנקות את פצעיה של בתה, שהלכו והחלימו במהירות, נעלמה הלן וקור מכלה־חיים תפס את מקומה. דפני שיערה שהלן ירדה לשאוֹל. הזמן הזדחל לאטו. דפני המתינה וחרדתה הלכה וגברה מרגע לרגע. היא חשבה שמסעות לממלכת המתים הם מיידיים - חולפים כהרף עין.\n\tכבר עבר זמן רב כל־כך עד שדפני התחילה לתהות אם עליה להעיר את שאר בני הבית, אבל לפני שהספיקה לזוז חזרה הלן והופיעה. גופה הדיף את ריח האוויר הצחיח של ממלכת המתים.\n\tשיניה של דפני נקשו, לא מהקור כי אם מהזיכרונות המפחידים שעורר בה ריח האוויר. היא היתה על סף מוות פעמים רבות כל־כך עד שיכלה לנחש באיזה חלק מממלכת המתים הלן ביקרה. הריח לא היה חרוך מספיק כדי להיות מאדמות השממה, ולכפות רגליה של הלן דבק מעט בוץ לח. דפני שיערה שפירוש הדבר הוא שהלן ירדה לגדות הנהר סטִיקְס עצמו.\n\t\"הלן?\" מלמלה דפני ברוך. היא החליקה בידה על שערה של בתה והתבוננה בפניה הקפואים.\n\tהלן נפצעה קשות בקרב עם אַרֵס, אבל דפני ידעה שאם היו אלה פצעי מוות היא היתה כבר מתה. הלן בוודאי ניצלה את היכולת שלה לרדת לממלכת המתים בכוונה, כנראה כדי לחפש את ידידהּ שמת לא מזמן - זה הקנאי, שלרוע מזלו הצליח לשעבד את עצמו לאוֹטוֹמֶדוֹן.\n\tפעם יצאה דפני עצמה למסע דומה כדי לחפש את אַיָאס, אבל לה לא היתה יכולת כמו של בתה להיכנס לממלכת המתים ולצאת ממנה כרצונה. היא היתה צריכה כמעט למות כדי להגיע לשם.\n\tאחרי שאַיָאס נרצח איבדה דפני את הרצון לחיות, אבל היא ידעה שאם תהרוג את עצמה היא לא תתאחד עם בעלה האבוד. דפני היתה צריכה להיהרג בקרב כמו אַיָאס, או שלעולם לא תגיע לאותו חלק של ממלכת המתים. גיבורים הולכים לשֹדות האֶלִיסִיוּם. מתאבדים - מי יודע לאן?\n\tהיא נרתמה בהתלהבות לכל קרב הגון שהצליחה למצוא. היא חיפשה חוֹטָרִים אחרים שהתחבאו והגנה בפזיזות על החלשים והצעירים - בדיוק כפי שעשתה למען אוֹרְיוֹן כשהיה ילד קטן. פעמים רבות דפני כמעט נהרגה בקרב ויצאה למסע מטה, אל ממלכת המתים, בחיפוש מתמיד אחר בעלה על גדות הנהר סטִיקְס.\n\tאבל היא לא מצאה אף אחד חוץ מהַאדֶס. הַאדֶס הקשוח, החידתי, שסירב להחזיר את בעלה לחיים ולקחת אותה במקומו ולא משנה כמה התחננה בפניו או התמקחה איתו. שליט המתים לא עשה עסקאות. היא קיוותה שהלן לא ירדה לשאוֹל מתוך תקווה שתוכל להחזיר את ידידהּ לחיים. זה היה מרדף שווא - לפחות לעת עתה. אבל דפני פעלה כבר כמעט שני עשורים במטרה לשנות זאת.\n\t\"לא יכולה לראות אותך,\" מלמלה הלן ואצבעותיה התהדקו כאילו היא מנסה לתפוס משהו. דפני הבינה מיד. גם היא רצתה נואשות לראות את הַאדֶס וניסתה להסיר מראשו את קסדת האופל. בסופו של דבר, אחרי שמספר הפעמים שדפני כמעט־מתה הספיק כדי לפרוע את כל חובות נקמת הדם שלה ולפטור את עצמה מאֵלות הנקמה, הַאדֶס הראה לה סוף־סוף את פניו.\n\tרק מפני שזיהתה את הַאדֶס היא התחילה ליישם את התוכנית שלה. התוכנית ששברה את לבה של בתה היחידה, שהפרידה בינה ובין מי שאהבה.\n\t\"אוי. מצטער,\" אמר מַאט מפתח הדלת והקפיץ את דפני בבהלה ממחשבותיה המסתחררות. היא ניגבה את פניה הלחים, הסתובבה וראתה כי מַאט נושא בזרועותיו את אָרִיאַדְנֶה, גופה שמוט ברפיון איברים. היא היתה בגוון אפור מבעית וכמעט חסרת הכרה אחרי שהתישה את עצמה בניסיון לרפא את ג'רי. \"היא רצתה לישון בחדר שלה.\"\n\t\"אני בטוחה שיש מקום לשתיהן,\" אמרה דפני והצביעה על המיטה הרחבה. \"לא ידעתי לאן עוד אפשר לקחת את הלן.\"\n\t\"נראה כאילו על כל רהיט בבית הזה יש מישהו פצוע,\" אמר מַאט.\n\tהוא נשא את אָרִיאַדְנֶה והניח אותה בעדינות לצדה של הלן.\n\tבחור חזק, חשבה דפני בשעה שבהתה בידידהּ של הלן.\n\t\"יהיה קל יותר להשגיח על שתיהן יחד, בכל מקרה,\" אמרה דפני, והמשיכה לסקור במבטה את מַאט.\n\tהוא נכנס לכושר ופיתח שרירים רבים מאז שראתה אותו לאחרונה, ובכל זאת. אָרִיאַדְנֶה היתה נערה עגלגלה, לא דקיקה כמו הלן, ומַאט אפילו לא התנשף אחרי שנשא אותה במסדרון הארוך.\n\tאָרִיאַדְנֶה מלמלה משהו בלתי מובן למַאט לפני שהרפה ממנה וקימטה את פניה במחאה על עזיבתו. הוא עצר כדי להחליק את שערה. דפני כמעט הריחה את האהבה הנודפת ממנו. היא מילאה את החדר, כמו משהו טעים ומתוק הנאפה בתנור.\n\t\"עוד מעט אחזור,\" הוא לחש. עיניה של אָרִיאַדְנֶה רפרפו ואחר כך דממו כששקעה בשינה עמוקה. הוא העביר את שפתיו על לחיה והגניב לה נשיקה קטנטונת. הוא הסתובב אל דפני והשפיל מבט אל הלן. \"את צריכה משהו?\"\n\t\"אני מסתדרת. לך תעשה את מה שאתה צריך לעשות.\" הוא הביט בה בהכרת תודה, והיא צפתה בו כשיצא מהחדר - גבו ישר וכתפיו זקופות לאורו החדש של הבוקר. כמו לוחם.\n\tהלן ראתה את עצמה רצה לאורך חוף לעבר המגדלור הגדול ביותר שראתה מעודה.\n\tבהתחלה זה היה מוזר. איך היא יכולה בכלל לצפות בעצמה כאילו היא צופה בסרט? היא לא הרגישה כמו בחלום. שום חלום מעולם לא היה מציאותי או הגיוני כל־כך. מהר מאוד, עדיין בלי להבין מה קורה, היא התמסרה לדרמה ופשוט זרמה איתה.\n\tההלן שבחלום היתה לבושה בשמלה ארוכה, לבנה ושקופה, שהוחזקה במקומה באמצעות אבנט שופע רקמה. צעיפה השקוף הדקיק השתחרר מהסיכות שבשערה והתנופף מאחוריה כשרצה. היא נראתה מבוהלת.\n\tהמגדלור הענקי הלך והתקרב, והלן ראתה את עצמה־שבחלום מזהה דמות שעמדה באחת מפינות הבסיס המתומן. היא ראתה הבזק של ארד כשהדמות התירה את אבזמי הצוואר והמותניים והניחה למגן החזה שלה ליפול לחול. היא ראתה את עצמה צועקת בשמחה ומאיצה.\n\tאחרי שהשיל מעליו מחצית השריון שעטה הסתובב הצעיר הגבוה והכהה לשמע קולה, רץ לעברה ופגש אותה באמצע הדרך. שני האוהבים התנגשו זה בזה. הוא תפס אותה, הצמיד אותה אל חזהו ונשק לה.\n\tהלן צפתה בעצמה כורכת את זרועותיה סביב צווארו ומנשקת אותו בחזרה, ואחר כך נסוגה לאחור כדי לנשק את פניו שוב ושוב בתריסר מקומות שונים - כאילו היא רוצה לכסות בנשיקות כל חלק ממנו. תודעתה של הלן נעה קרוב יותר אל הזוג החבוק, והיא כבר ידעה מי האדם שאותו מנשקת ההלן האחרת.\n\tלוּקַאס. הוא היה לבוש בצורה משונה וחגר חרב על מותניו. כפות רגליו היו נעולות בסנדלים וידיו היו עטופות ברצועות עור בלויות ונתונות בכפפות ארד, אבל זה באמת היה הוא. אפילו הצחוק שהשמיע כשההלן האחרת הרעיפה עליו נשיקות היה שלו.\n\t\"התגעגעתי אליך!\" קראה ההלן האחרת.\n\t\"שבוע זה הרבה יותר מדי זמן,\" הוא הסכים חרישית.\n\tהמילים לא היו באנגלית, ובכל זאת הלן הבינה אותן. פירושן הדהד בראשה ממש כפי שההקלה שחשה בשל האיחוד עם אהובהּ הדהדה בכל איבריה - כאילו גופה הוא שנצמד אליו. לפתע ידעה הלן כי זה אכן הגוף שלה, או לפחות היה פעם. היא דיברה בשפה הזאת, חשה בעבר בנשיקה הזאת. זה לא היה חלום. התחושה היתה דומה יותר לזיכרון.\n\t\"אז את באה איתי?\" הוא אמר בבהילות, תפס את פניה בידיו והכריח אותה להביט בו. עיניו נצצו בתקווה. \"את תעשי את זה?\"\n\tפניה של ההלן האחרת נפלו. \"למה אתה תמיד מדבר על מחר? אנחנו לא יכולים פשוט ליהנות מהרגע?\"\n\t\"הספינה שלי מפליגה מחר.\" הוא הרפה ממנה ונסוג בעלבון. \"פַּאריס...\"\n\t\"את אשתי!\" הוא צעק. הוא התרוצץ במעגל והעביר יד בשערו בדיוק כמו שלוּקַאס עשה כשהיה מתוסכל. \"נתתי לאַפְרוֹדִיטֶה את תפוח הזהב. בחרתי באהבה - בחרתי בך מכל הדברים שהציעו לי. ואת אמרת שגם את רוצה אותי.\"\n\t\"רציתי. אני עדיין רוצה. אבל אחותי לא מבינה בפוליטיקה. לאַפְרוֹדִיטֶה לא נראה חשוב לציין שגם אם רעית כבשים באותו היום, לא היית רועה צאן כמו שהאמנתי, אלא נסיך טרויה.\" ההלן האחרת פלטה אנחת רוגז על אחותה ואחר כך הנידה את ראשה בייאוש. \"אין שום חשיבות לתפוחי זהב ולשעות אחר צהריים גנובות. אני לא יכולה לבוא איתך לטרויה.\"\n\tהיא שוב שלחה אליו את ידה. לרגע נראה היה שהוא רוצה להתנגד לה, אבל הוא לא עשה זאת. הוא אחז בידה ומשך אותה אליו כאילו אינו מסוגל להביא את עצמו לדחות אותה, גם בכעסו.\n\t\"אז בואי נברח. נעזוב את הכול. נפסיק להיות בני מלוכה ונהפוך לרועי צאן.\"\n\t\"זה מה שאני רוצה יותר מכול,\" היא אמרה בכמיהה. \"אבל לא משנה לאן נלך, אני עדיין אהיה בת של זֶאוּס ואתה בן של אָפּוֹלוֹ.\" \"ואם יהיו לנו ילדים, יזרום בעורקיהם דם של שני אֵלים אולימפיים,\" הוא אמר בקוצר רוח שהקשיח את קולו. כנראה כבר שמע את הטיעון הזה פעמים רבות. \"את באמת מאמינה שזה מספיק כדי ליצור את הרודן? הנבואה אומרת משהו על ערבוב הדם של ארבעת הבתים של צאצאי האֵלים. מה שזה לא אומר.\"\n\t\"אני לא מבינה אף אחת מהנבואות, אבל האנשים פוחדים מכל ערבוב של דם האֵלים,\" היא אמרה. קולה צנח פתאום. \"הם ירדפו אחרינו עד קצה העולם.\"\n\tהוא העביר את ידיו על בטנה וחפן אותה ברכושנות. \"יכול להיות שאת כבר בהיריון, את יודעת.\"\n\tהיא עצרה את ידיו. פניה היו עצובים וגם - רק לרגע - נואשים. \"זה הדבר הכי גרוע שיכול לקרות לנו.\" \"או הכי טוב.\"\n\t\"פַּאריס, תפסיק,\" אמרה הלנה בתקיפות. \"כואב לי אפילו לחשוב על זה.\"\n\tפַּאריס הנהן והצמיד את מצחו למצחה. \"ומה אם האבא המאמץ שלך, מלך ספרטה, ינסה לחתן אותך עם אחד היוונים הפראים האלה, כמו מֶנֶלָאוֹס? כמה מלכים מבקשים עכשיו את ידך? עשרה או עשרים?\"\n\t\"לא אכפת לי. אני אסרב לכולם,\" אמרה ההלן האחרת, הלנה. ואז חייכה. \"הרי אף אחד לא יכול להכריח אותי.\"\n\tפַּאריס צחק והביט בעיניה. \"לא. אם כי הייתי רוצה לראות אחד או שניים מהם מנסים. מעניין אם ליוונים יהיה ריח טוב יותר אחרי שיפגע בהם ברק. בטוח שלא יכול להיות להם ריח רע יותר.\"\n\t\"אני לא אהרוג אף אחד עם הברקים שלי.\" היא שילבה את זרועותיה סביב צווארו בקול צחקוק והידקה את גופה לגופו. \"אולי רק אחרוך אותם קצת.\"\n\t\"אוי, אז בבקשה אל תעשי את זה! יוונים חרוכים נשמעים הרבה יותר מסריחים מיוונים מבושלים לגמרי,\" אמר פַּאריס בחיוך, אך קולו הלך והרצין. לפתע הסתלק ההומור מהמבט שחלקוּ ועצב תפס את מקומו. \"איך אוכל להפליג מכאן בבוקר בלעדייך?\"\n\tלהלנה לא היתה תשובה. שפתיו מצאו את שפתיה והוא טמן את אצבעותיו בשערה, הטה את ראשה לאחור ותמך במשקל גופה כשהתמסרה לו. בדיוק כמו לוּקַאס.\n\tהלן התגעגעה אליו עד כאב - אפילו בשנתה. היא התייסרה כל־כך עד שהתעוררה והתהפכה, ונאנקה כשבטעות הפעילה לחץ רב מדי על עצמותיה המחלימות.\n\t\"הלן?\" שאלה דפני בשקט, קולה בקע מהחשכה סנטימטרים ספורים מהלן. \"את צריכה משהו?\"\n\t\"לא,\" השיבה הלן, והניחה לעיניה הנפוחות להיעצם שוב. החלום שקידם את פניה גרם לה להצטער שלא נשארה ערה למרות פציעותיה.\n\tאישה מבועתת נאבקה בטופר עצום שהיה כרוך סביב מותניה. כנפיים כבירות, שבשוליהן נוצות שכל אחת מהן גדולה מאדם, טפחו באוויר בשעה שהציפור הענקית נשאה את האישה אל שמי הלילה. קו הרקיע של ניו יורק הבזיק וחלף על פני האישה הנאבקת.\n\tהלן ראתה את הציפור מרכינה את ראשה המחודד כדי להביט באישה הלפותה בטפריה. לרגע קל שבקלים התעגלה עינו המאיימת של העיט עד שלבשה צורת עין אנושית. היו לו עיני ענבר. ברק כחול הבזיק במרכז אישוניו השחורים. העיט צרח, הקפיא את דמה של הלן ושלח צמרמורות בגופה הישן.\n\tבניין האֶמפַּייר סטֵייט התנשא מולם, ואחר כך הלן לא ראתה דבר.\n\tאוֹרְיוֹן צרח כמו משוגע.\n\tהלן זינקה ממקומה לשמע הקול, דחפה את אמה הצִדה והתחילה לרוץ. היא טסה לאורך המסדרון החשוך והגיעה עד אמצע החדר, כתמו המטושטש של לוּקַאס לצדה, בטרם קלטו שניהם מה המצב ועצרו. \"מה קורה, לכל הרוחות?\" שאג הֶקְטוֹר מהמיטה המתקפלת שניצבה ליד מיטתו של אוֹרְיוֹן. הוא הדליק את האור.\n\tאוֹרְיוֹן עמד על המזרן, לבוש מכנסיים קצרים בלבד, והצביע על דמות כהה וקטנטונת שהשתופפה במרווח הצר שבין שתי המיטות. זאת היתה קָסָנְדְרָה, שהצטנפה על רצפת העץ עם כרית ושמיכה דקה בלבד.\n\t\"מה את עושה שם למטה?\" צעקו כמה קולות על קָסָנְדְרָה. קָסְטוֹר, פָּאלָאס ודפני הופיעו מאחורי הלן ולוּקַאס בפתח החדר.\n\t\"נשכת אותי!\" יילל אוֹרְיוֹן, שעדיין ריקד על המיטה בטירוף. נוֹאֶל, קייט וקלייר, שרצו בקצב אנושי, הגיעו זמן קצר אחר כך ומילאו את החדר.\n\t\"אני מצטערת!\" התייפחה קָסָנְדְרָה. \"אבל אתה דרכת עלי!\"\n\t\"חשבתי שאת חתול עד שאני... כמעט הורדתי לך את הראש! יכולתי להרוג אותך!\" צעק עליה אוֹרְיוֹן בזעם. הוא היה אדיש לגמרי לקהל הגדול. \"שבחיים לא תתגנבי אלי ככה!\"\n\tלפתע לפת אוֹרְיוֹן את חזהו והתקפל מכאבים. הֶקְטוֹר קפץ ותפס אותו לפני שנפל - אבל לא לפני שכולם ראו אותו. לאוֹרְיוֹן היו שני פצעים טריים על חזהו ועל בטנו מהקרב עם אוֹטוֹמֶדוֹן. הם היו בצבע אדום עז, אבל החלימו מהר ובתוך ימים ספורים ייעלמו בלי להותיר סימן. מה שמשך את תשומת לבם של כל הנוכחים לא היה מראה הפצעים החדשים, אלא מראה הצלקות הארוכות שהשחיתו את גופו, שאלמלא הן היה מושלם.\n\tצלקת אחת חצתה את חזהו ואחרת את ירכו השמאלית. כשכוחו אזל והוא התמוטט על הֶקְטוֹר ראו כולם את הצלקת על גבו, שהיתה הגרועה מכולן. הלן בהתה בקו המבעית, הלבן כשלג, שנמתח במקביל לעמוד השדרה שלו. הצלקת נראתה כאילו מישהו ניסה לבתר את גופו לשניים, מלמעלה כלפי מטה. היא חשה בלוּקַאס לופת את ידה ונאחזה בו בכוח.\n\t\"כולם החוצה!\" נבח הֶקְטוֹר כשהבחין בשתיקה ההמומה ובמבטים הבוהים. הוא הטה את כתפיו וניסה להסתיר את אוֹרְיוֹן בגופו. \"גם את, קרצייה קטנה,\" הוא אמר חרש לקָסָנְדְרָה, שעדיין השתופפה על הרצפה.\n\t\"לא,\" היא מחתה. הצמה השחורה והעבה שהשתלשלה על גבה התפרקה לתלתלים פרועים ופניה היו מסכה עקשנית של עור חיוור כְּבַהַט, עיניים כהות ושפתיים אדומות מאוד. \"אני נשארת כאן. יכול להיות שהוא יצטרך אותי.\"\n\tהֶקְטוֹר הנהן בחוסר התלהבות לעבר קָסָנְדְרָה והחזיר את גופו המעולף של אוֹרְיוֹן למיטה. \"צאו,\" הוא סינן מעבר לכתפו לכל השאר, הפעם בשקט. כולם הסתובבו מיד.\n\tכשעברו בדלת נשענו הלן ולוּקַאס זה על זה. פרץ האדרנלין שכך וכעת שוב חשו שניהם בפציעות שלהם והיו זקוקים לתמיכה. אבל במקום להניח להם לעזור זה לזה, פָּאלָאס תפס את לוּקַאס ודפני תמכה בהלן והם הפרידו ביניהם.\n\t\"ידעת על הצלקות האלה?\" שאל לוּקַאס לפני שנמשכו לכיוונים מנוגדים.\n\t\"לא. בחיים לא ראיתי אותו בלי בגדים,\" היא השיבה, המומה מכדי לענות בצורה פחות בוטה. היא ראתה את מוֹרפֵיאוּס עירום למחצה בדמותו של אוֹרְיוֹן, היא הזכירה לעצמה, אבל לא את אוֹרְיוֹן עצמו. לוּקַאס הנהן ופניו התקדרו בדאגה.\n\t\"בחזרה למיטה, הלן,\" אמרה אמהּ בחומרה ודחקה בה להתקדם. הלן הניחה לאמהּ להשכיב אותה ליד דמותה הרפויה של אָרִיאַדְנֶה.\n\tכשעצמה עיניים וניסתה להירדם שוב, שמעה את נוֹאֶל וקָסְטוֹר משוחחים זה עם זה בחדר הסמוך. לרגע ניסתה הלן לחסום את הקולות ולתת להם קצת פרטיות, אבל הדחיפוּת שבקולם היתה מקשה אפילו על בן אנוש רגיל בעל שמיעה נורמלית להתעלם מהם.\n\t\"מאיפה יש לו את הצלקות האלה, קַאז?\" שאלה נוֹאֶל בקול רועד. \"בחיים לא ראיתי דבר כזה. וראיתי הרבה.\"\n\t\"חוֹטֶר יכול להצטלק ככה רק אם זה קורה לפני שהוא מגיע לבגרות.\" קָסְטוֹר ניסה לשלוט בקולו.\n\t\"אבל הבנים שלנו נלחמו כל הזמן כשהם היו קטנים. זוכר איך הכידון של גֵ'ייסוֹן נעץ פעם את לוּקַאס על התקרה? ולאף אחד מהשלושה אין שום צלקת,\" התיזה נוֹאֶל, שהיתה נסערת מכדי להיענות לרמזיו של קָסְטוֹר לשמור על השקט.\n\t\"לבנים שלנו תמיד היה שפע של אוכל ומקום נקי להחלים בו אחרי שהלכו מכות.\"\n\t\"ולאוֹרְיוֹן לא היה? זה מה שאתה אומר?\" קולה של נוֹאֶל נסדק. \"לא. כנראה שלא.\"\n\tהלן שמעה רשרוש בד ואחריו אנחות עמוקות, כאילו קָסְטוֹר מצמיד את נוֹאֶל אל חזהו.\n\t\"הצלקות האלה מעידות שאוֹרְיוֹן היה צעיר מאוד כשעשו לו את זה. ואחר כך הוא כנראה גווע ברעב בזמן שהחלים, בלי שום אוכל או שתייה או מישהו שיטפל בו. אף פעם לא ראית צלקות כאלה על חוֹטֶר מפני שרוב החוֹטָרִים לא היו שורדים מתקפה שיכולה להשאיר צלקות כאלה.\"\n\tהלן חשקה שיניים וטמנה את פניה בכרית בידיעה שכל מי שנמצא בקומה העליונה שמע את חילופי הדברים בין נוֹאֶל לקָסְטוֹר. היא הסמיקה כשחשבה איך כולם ודאי רואים את אוֹרְיוֹן כעת - מרחמים על הילד הקטן, הפגוע והנטוש שהיה פעם.\n\tהוא היה ראוי ליותר מזה. הוא היה ראוי לאהבה, לא לרחמים. הלן גם ידעה שאמהּ צופה בניסיון הכושל שלה לא לבכות מרוב רחמים על אותו ילד קטן. היא משכה את השמיכה עד מעל לראשה.\n\tדפני הניחה לה לבכות עד שחזרה ושקעה בשינה עמוקה.\n\t[...]",
    "Author": "ג'וזפין אנג'ליני",
    "Language": "אנגלית",
    "Translator": "יעל ענבר"
}