{
    "Article-name": "אני לא זוכרת כלום",
    "Article-text": "\r\nכבר שנים אני שוכחת דברים – מאז שנות השלושים לחיי. אני יודעת שזה כך, כי כתבתי על זה אז משהו. יש לי הוכחה. אינני זוכרת כמובן היכן בדיוק כתבתי על הנושא, או מתי בדיוק זה היה, אבל יש להניח שאם יתעורר הצורך אוכל למצוא את זה.\r\nכבר שנים אני שוכחת דברים – מאז שנות השלושים לחיי\r\n.\r\nאני יודעת שזה כך\r\n,\r\nכי כתבתי על זה אז משהו\r\n.\r\nיש לי הוכחה\r\n.\r\nאינני זוכרת כמובן היכן בדיוק כתבתי על הנושא\r\n,\r\nאו מתי בדיוק זה היה\r\n,\r\nאבל יש להניח שאם יתעורר הצורך אוכל למצוא את זה\r\n.\r\nבראשית ימי השכחה שלי היו חומקות ממני מילים, וגם שמות. עשיתי מה שבדרך כלל עושים במקרה כזה: עברתי במחשבתי על מעין מילון בניסיון לגלות באיזו אות מתחילה המילה וכמה הברות יש בה. בסופו של דבר היה הפרט האבוד צף ונמצא מחדש בראשי. מעולם לא התייחסתי למעידות הללו בתור דבר המנבא שחורות, סימן לזקנה או לבלבול חושים ממשי. תמיד ידעתי כי במוקדם או במאוחר אזכר במה ששכחתי. פעם הלכתי לחנות לקנות ספר על מחלת האלצהיימר ושכחתי את שמו. חשבתי שזה מצחיק. בשעתו, זה אכן היה.\r\nבראשית ימי השכחה שלי היו חומקות ממני מילים\r\n,\r\nוגם שמות\r\n.\r\nעשיתי מה שבדרך כלל עושים במקרה כזה\r\n:\r\nעברתי במחשבתי על מעין מילון בניסיון לגלות באיזו אות מתחילה המילה וכמה הברות יש בה\r\n.\r\nבסופו של דבר היה הפרט האבוד צף ונמצא מחדש בראשי\r\n.\r\nמעולם לא התייחסתי למעידות הללו בתור דבר המנבא שחורות\r\n,\r\nסימן לזקנה או לבלבול חושים ממשי\r\n.\r\nתמיד ידעתי כי במוקדם או במאוחר אזכר במה ששכחתי\r\n.\r\nפעם הלכתי לחנות לקנות ספר על מחלת האלצהיימר ושכחתי את שמו\r\n.\r\nחשבתי שזה מצחיק\r\n.\r\nבשעתו\r\n,\r\nזה אכן היה\r\n.\r\nהנה משהו שמעולם לא הצלחתי לזכור: שמו של הסרט ההוא עם ג'רמי איירונס. הסרט על קלאוס פון ביולוב. אתם יודעים למה אני מתכוונת. כל מה שהצלחתי לזכור היה שיש בו שתי מילים ושהשנייה מתחילה בה\"א הידיעה. במשך שנים רבות כלל לא הטריד אותי העניין, כי גם איש ממכרי מעולם לא זכר את שם הסרט. ערב אחד הלכנו – שמונה איש – לתאטרון, ואף לא אחד מאתנו הצליח לשלוף את השם מזיכרונו. בסופו של דבר, בהפסקה, יצא אחד מהחבורה לרחוב וחיפש את השם בגוגל; השם נאמר לנו וכולנו נשבענו לזכור אותו לנצח. בהחלט ייתכן כי השבעה האחרים אכן עמדו בשבועתם. אני, לעומת זאת, חזרתי לנקודה שבה אני זוכרת שהוא מורכב משתי מילים ושהשנייה מתחילה בה\"א הידיעה.\r\nהנה משהו שמעולם לא הצלחתי לזכור\r\n:\r\nשמו של הסרט ההוא עם ג\r\n'\r\nרמי איירונס\r\n.\r\nהסרט על קלאוס פון ביולוב\r\n.\r\nאתם יודעים למה אני מתכוונת\r\n.\r\nכל מה שהצלחתי לזכור היה שיש בו שתי מילים ושהשנייה מתחילה בה\r\n\"\r\nא הידיעה\r\n.\r\nבמשך שנים רבות כלל לא הטריד אותי העניין\r\n,\r\nכי גם איש ממכרי מעולם לא זכר את שם הסרט\r\n.\r\nערב אחד הלכנו – שמונה איש – לתאטרון\r\n,\r\nואף לא אחד מאתנו הצליח לשלוף את השם מזיכרונו\r\n.\r\nבסופו של דבר\r\n,\r\nבהפסקה\r\n,\r\nיצא אחד מהחבורה לרחוב וחיפש את השם בגוגל\r\n;\r\nהשם נאמר לנו וכולנו נשבענו לזכור אותו לנצח\r\n.\r\nבהחלט ייתכן כי השבעה האחרים אכן עמדו בשבועתם\r\n.\r\nאני\r\n,\r\nלעומת זאת\r\n,\r\nחזרתי לנקודה שבה אני זוכרת שהוא מורכב משתי מילים ושהשנייה מתחילה בה\r\n\"\r\nא הידיעה\r\n.\r\nואגב, כששם הסרט נאמר לנו באותו ערב, כולנו הסכמנו שזה שם גרוע לסרט. לא פלא שלא זכרנו אותו.\r\nואגב\r\n,\r\nכששם הסרט נאמר לנו באותו ערב\r\n,\r\nכולנו הסכמנו שזה שם גרוע לסרט\r\n.\r\nלא פלא שלא זכרנו אותו\r\n.\r\nאני הולכת לחפש את שם הסרט בגוגל. תכף אשוב...\r\nאני הולכת לחפש את שם הסרט בגוגל\r\n.\r\nתכף אשוב\r\n...\r\nשם הסרט הוא \"תהפוכות הגורל\". איך אפשר לזכור שם כזה? אין לזה קשר לכלום. אבל הנקודה היא זו: כבר שנים אני שוכחת דברים, אלא שכעת אני שוכחת אותם בדרך חדשה. פעם חשבתי שבסופו של דבר אוכל לשלוף את הפרט האבוד ולחרות אותו בזיכרוני. עתה ברור לי שאינני מסוגלת לכך. מה שאבוד, אבוד לנצח. ומה שחדש, לא נשמר בזיכרון.\r\nשם הסרט הוא\r\n\"\r\nתהפוכות הגורל\r\n\".\r\nאיך אפשר לזכור שם כזה\r\n?\r\nאין לזה קשר לכלום\r\n.\r\nאבל הנקודה היא זו\r\n:\r\nכבר שנים אני שוכחת דברים\r\n,\r\nאלא שכעת אני שוכחת אותם בדרך חדשה\r\n.\r\nפעם חשבתי שבסופו של דבר אוכל לשלוף את הפרט האבוד ולחרות אותו בזיכרוני\r\n.\r\nעתה ברור לי שאינני מסוגלת לכך\r\n.\r\nמה שאבוד\r\n,\r\nאבוד לנצח\r\n.\r\nומה שחדש\r\n,\r\nלא נשמר בזיכרון\r\n.\r\nערב אחד, לא מזמן, פגשתי גבר שסיפר לי שהוא סובל מהפרעה נירולוגית שבגללה אינו מסוגל לזכור פרצופים של אנשים שפגש. הוא אמר שלפעמים הוא מתבונן בעצמו בראי ואין לו מושג במי הוא מביט. אינני מתכוונת להמעיט בחשיבות ההפרעה שהאיש סובל ממנה – ואני משוכנעת שמדובר בסינדרום רפואי מוכר וידוע, שיש לו ודאי שם ארוך ומסובך – אבל הדבר היחיד שעלה בדעתי היה: ברוך הבא לעולמי. לפני שנים אחדות הודה השחקן ריאן אוניל כי זמן קצר קודם לכן נתקל בהלוויה בבתו טאטום, אך לא זיהה אותה ובטעות התחיל אתה. הכול הגיבו בביקורתיות ובשיפוטיות, חוץ ממני. חודש קודם לכן מצאתי את עצמי בקניון בלאס וגאס, כשלפתע ראיתי אישה נעימת סבר מתקדמת לעברי בחיוך ובזרועות פשוטות; ביני לביני תהיתי, מי האישה הזאת? מאין אני מכירה אותה? ואז היא התחילה לדבר, והתברר לי שזו אחותי איימי.\r\nערב אחד\r\n,\r\nלא מזמן\r\n,\r\nפגשתי גבר שסיפר לי שהוא סובל מהפרעה נירולוגית שבגללה אינו מסוגל לזכור פרצופים של אנשים שפגש\r\n.\r\nהוא אמר שלפעמים הוא מתבונן בעצמו בראי ואין לו מושג במי הוא מביט\r\n.\r\nאינני מתכוונת להמעיט בחשיבות ההפרעה שהאיש סובל ממנה – ואני משוכנעת שמדובר בסינדרום רפואי מוכר וידוע\r\n,\r\nשיש לו ודאי שם ארוך ומסובך – אבל הדבר היחיד שעלה בדעתי היה\r\n:\r\nברוך הבא לעולמי\r\n.\r\nלפני שנים אחדות הודה השחקן ריאן אוניל כי זמן קצר קודם לכן נתקל בהלוויה בבתו טאטום\r\n,\r\nאך לא זיהה אותה ובטעות התחיל אתה\r\n.\r\nהכול הגיבו בביקורתיות ובשיפוטיות\r\n,\r\nחוץ ממני\r\n.\r\nחודש קודם לכן מצאתי את עצמי בקניון בלאס וגאס\r\n,\r\nכשלפתע ראיתי אישה נעימת סבר מתקדמת לעברי בחיוך ובזרועות פשוטות\r\n;\r\nביני לביני תהיתי\r\n,\r\nמי האישה הזאת\r\n?\r\nמאין אני מכירה אותה\r\n?\r\nואז היא התחילה לדבר\r\n,\r\nוהתברר לי שזו אחותי איימי\r\n.\r\nודאי תאמרו, טוב – איך היא יכלה לדעת שאחותה תהיה בלאס וגאס? ובכן, צר לי לדווח שלא זו בלבד שידעתי על כך, אלא שהיא אף היתה האדם המסוים שהייתי אמורה לפגוש בקניון.\r\nודאי תאמרו\r\n,\r\nטוב – איך היא יכלה לדעת שאחותה תהיה בלאס וגאס\r\n?\r\nובכן\r\n,\r\nצר לי לדווח שלא זו בלבד שידעתי על כך\r\n,\r\nאלא שהיא אף היתה האדם המסוים שהייתי אמורה לפגוש בקניון\r\n.\r\nכל זה גורם לי לחוש עצב ועגמומיות, אבל בעיקר – זִקנה. יש לי תסמיני זקנה רבים, מעבר לאלה הפיזיים. מפעם לפעם אני חוזרת על עצמי. אני משתמשת בביטוי \"כשהייתי צעירה\". לעתים קרובות אינני קולטת בדיחה, אף שאני מעמידה פנים שכן. כשאני הולכת לסרט או להצגה בפעם השנייה, התחושה היא כאילו לא ראיתי אותם מעולם, גם אם הפעם הראשונה היתה לא מזמן. אין לי מושג מיהם כל האנשים המופיעים במגזין פיפל.\r\nכל זה גורם לי לחוש עצב ועגמומיות\r\n,\r\nאבל בעיקר – זִקנה\r\n.\r\nיש לי תסמיני זקנה רבים\r\n,\r\nמעבר לאלה הפיזיים\r\n.\r\nמפעם לפעם אני חוזרת על עצמי\r\n.\r\nאני משתמשת בביטוי\r\n\"\r\nכשהייתי צעירה\r\n\".\r\nלעתים קרובות אינני קולטת בדיחה\r\n,\r\nאף שאני מעמידה פנים שכן\r\n.\r\nכשאני הולכת לסרט או להצגה בפעם השנייה\r\n,\r\nהתחושה היא כאילו לא ראיתי אותם מעולם\r\n,\r\nגם אם הפעם הראשונה היתה לא מזמן\r\n.\r\nאין לי מושג מיהם כל האנשים המופיעים במגזין פיפל\r\n.\r\nנהגתי לחשוב כי הבעיה שלי היא שהדיסק שלי מלא; עכשיו אין מנוס מהמסקנה שההפך הוא הנכון: הוא הולך ומתרוקן.\r\nנהגתי לחשוב כי הבעיה שלי היא שהדיסק שלי מלא\r\n;\r\nעכשיו אין מנוס מהמסקנה שההפך הוא הנכון\r\n:\r\nהוא הולך ומתרוקן\r\n.\r\nטרם הגעתי לנקודת השפל של הזקנה, לארץ האנקדוטות, אבל אני מתקרבת אליה.\r\nטרם הגעתי לנקודת השפל של הזקנה\r\n,\r\nלארץ האנקדוטות\r\n,\r\nאבל אני מתקרבת אליה\r\n.\r\nאני יודעת, אני יודעת, הייתי צריכה לכתוב יומן. הייתי צריכה לשמור את מכתבי האהבה. הייתי צריכה לשכור מחסן אי-שם בלונג איילנד סיטי, ולשמור בו את כל הניירות והמסמכים שחשבתי כי לעולם לא אציץ בהם עוד.\r\nאני יודעת\r\n,\r\nאני יודעת\r\n,\r\nהייתי צריכה לכתוב יומן\r\n.\r\nהייתי צריכה לשמור את מכתבי האהבה\r\n.\r\nהייתי צריכה לשכור מחסן אי\r\n-\r\nשם בלונג איילנד סיטי\r\n,\r\nולשמור בו את כל הניירות והמסמכים שחשבתי כי לעולם לא אציץ בהם עוד\r\n.\r\nאבל לא עשיתי דבר מכל אלה.\r\nאבל לא עשיתי דבר מכל אלה\r\n.\r\nולפעמים אין לי בררה אלא להסיק שאני לא זוכרת כלום.\r\nולפעמים אין לי בררה אלא להסיק שאני לא זוכרת כלום\r\n.\r\nלמשל: פגשתי את אלינור רוזוולט. זה היה בקיץ 1961, כשהייתי בדרכי להתמחות פוליטית בבית הלבן של הנשיא קנדי. כל המתמחות בוגרות האוניברסיטאות וֵלְסְלִי או וָסָר נסעו לעיירה הייד פארק1 כדי להיפגש עם הגברת הראשונה לשעבר. מַתּי לפגוש אותה. בילדותי, בחדר העבודה היתה תלויה תמונה שלה עם הורי, מאחורי הקלעים של תאטרון שהועלתה בו הצגה שכתבו. בתמונה אמי עונדת פרח, ואלינור עונדת פנינים. תמיד חשבתי שזה תצלום איקוני, בהנחה שאני משתמשת במונח בצורה הנכונה, ואם כן, אגב, זו תהיה הפעם הראשונה. היינו בין אלפי האמריקנים (רובם יהודים) שבבתיהם היו חדרי עבודה ושבחדרי העבודה היו תצלומים של אלינור רוזוולט. הערצתי את האישה. לא האמנתי שאמצא בחדר אחד אתה. אם כך, אתם ודאי תוהים איך התרשמתי ממנה באותו יום בהייד פארק. אין לי מושג. אינני מסוגלת להיזכר מה אמרה או מה לבשה; אני בקושי מסוגלת להעלות בזיכרוני תמונה של החדר שפגשנו אותה בו, אף שיש לי זיכרון עמום של וילונות. אבל דבר אחד אני כן זוכרת: הלכתי לאיבוד בדרך לשם. מאז, בכל פעם שאני נוסעת בכביש טקוניק סטייט פארקוויי, אני נזכרת שהלכתי בו לאיבוד בדרכי למפגש עם אלינור רוזוולט. אבל אינני זוכרת דבר על אלינור רוזוולט עצמה.\r\nלמשל\r\n:\r\nפגשתי את אלינור רוזוולט\r\n.\r\nזה היה בקיץ\r\n1961,\r\nכשהייתי בדרכי להתמחות פוליטית בבית הלבן של הנשיא קנדי\r\n.\r\nכל המתמחות בוגרות האוניברסיטאות וֵלְסְלִי או וָסָר נסעו לעיירה הייד פארק1 כדי להיפגש עם הגברת הראשונה לשעבר\r\n1\r\n.\r\nמַתּי לפגוש אותה\r\n.\r\nבילדותי\r\n,\r\nבחדר העבודה היתה תלויה תמונה שלה עם הורי\r\n,\r\nמאחורי הקלעים של תאטרון שהועלתה בו הצגה שכתבו\r\n.\r\nבתמונה אמי עונדת פרח\r\n,\r\nואלינור עונדת פנינים\r\n.\r\nתמיד חשבתי שזה תצלום איקוני\r\n,\r\nבהנחה שאני משתמשת במונח בצורה הנכונה\r\n,\r\nואם כן\r\n,\r\nאגב\r\n,\r\nזו תהיה הפעם הראשונה\r\n.\r\nהיינו בין אלפי האמריקנים\r\n(\r\nרובם יהודים\r\n)\r\nשבבתיהם היו חדרי עבודה ושבחדרי העבודה היו תצלומים של אלינור רוזוולט\r\n.\r\nהערצתי את האישה\r\n.\r\nלא האמנתי שאמצא בחדר אחד אתה\r\n.\r\nאם כך\r\n,\r\nאתם ודאי תוהים איך התרשמתי ממנה באותו יום בהייד פארק\r\n.\r\nאין לי מושג\r\n.\r\nאינני מסוגלת להיזכר מה אמרה או מה לבשה\r\n;\r\nאני בקושי מסוגלת להעלות בזיכרוני תמונה של החדר שפגשנו אותה בו\r\n,\r\nאף שיש לי זיכרון עמום של וילונות\r\n.\r\nאבל דבר אחד אני כן זוכרת\r\n:\r\nהלכתי לאיבוד בדרך לשם\r\n.\r\nמאז\r\n,\r\nבכל פעם שאני נוסעת בכביש טקוניק סטייט פארקוויי\r\n,\r\nאני נזכרת שהלכתי בו לאיבוד בדרכי למפגש עם אלינור רוזוולט\r\n.\r\nאבל אינני זוכרת דבר על אלינור רוזוולט עצמה\r\n.\r\nבשנת 1964 הגיעו הביטלס לראשונה לניו יורק. הייתי כתבת בעיתון, ונשלחתי לשדה התעופה לסקר את הגעתם. זה היה יום שישי. ביליתי את סוף השבוע במעקב אחריהם. ביום ראשון בלילה הם הופיעו בתוכנית הטלוויזיה של אד סאליבן. יש הטוענים כי שנות השישים החלו באותו לילה, בתוכנית של אד סאליבן. זה היה לילה היסטורי. הייתי שם. עמדתי בירכתי תאטרון אד סאליבן וצפיתי במתרחש. אני זוכרת שהמעריצים היו דוחים להפליא, והנערות המתבגרות שצרחו וזעקו התנהגו כאידיוטיות. אבל איך היו הביטלס, אתם שואלים. ובכן, אתם שואלים את האדם הלא נכון. בקושי הצלחתי לשמוע אותם.\r\nבשנת\r\n1964\r\nהגיעו הביטלס לראשונה לניו יורק\r\n.\r\nהייתי כתבת בעיתון\r\n,\r\nונשלחתי לשדה התעופה לסקר את הגעתם\r\n.\r\nזה היה יום שישי\r\n.\r\nביליתי את סוף השבוע במעקב אחריהם\r\n.\r\nביום ראשון בלילה הם הופיעו בתוכנית הטלוויזיה של אד סאליבן\r\n.\r\nיש הטוענים כי שנות השישים החלו באותו לילה\r\n,\r\nבתוכנית של אד סאליבן\r\n.\r\nזה היה לילה היסטורי\r\n.\r\nהייתי שם\r\n.\r\nעמדתי בירכתי תאטרון אד סאליבן וצפיתי במתרחש\r\n.\r\nאני זוכרת שהמעריצים היו דוחים להפליא\r\n,\r\nוהנערות המתבגרות שצרחו וזעקו התנהגו כאידיוטיות\r\n.\r\nאבל איך היו הביטלס\r\n,\r\nאתם שואלים\r\n.\r\nובכן\r\n,\r\nאתם שואלים את האדם הלא נכון\r\n.\r\nבקושי הצלחתי לשמוע אותם\r\n.\r\nהשתתפתי במצעד בוושינגטון, הפגנה ענקית שנערכה במחאה נגד מלחמת וייטנאם. זה היה ב-1967, ומדובר באירוע המשמעותי ביותר בין פעילויות התנועה נגד המלחמה. היו שם אלפים רבים של אנשים. אני באתי עם עורך דין שיצאתי אתו. מרבית היום בילינו בחדר במלון ועשינו סקס. אינני גאה בכך, אבל אני מזכירה זאת כי יש בכך משום הסבר מדוע, באמת ובתמים, אינני זוכרת דבר מההפגנה, כולל אם הגעתי בכלל לפנטגון. אני חושבת שלא הגעתי. אני חושבת שלא הייתי מעולם בפנטגון. אבל לא הייתי מהמרת על כך, כשם שלא הייתי מהמרת על האפשרות ההפוכה.\r\nהשתתפתי במצעד בוושינגטון\r\n,\r\nהפגנה ענקית שנערכה במחאה נגד מלחמת וייטנאם\r\n.\r\nזה היה ב\r\n-1967,\r\nומדובר באירוע המשמעותי ביותר בין פעילויות התנועה נגד המלחמה\r\n.\r\nהיו שם אלפים רבים של אנשים\r\n.\r\nאני באתי עם עורך דין שיצאתי אתו\r\n.\r\nמרבית היום בילינו בחדר במלון ועשינו סקס\r\n.\r\nאינני גאה בכך\r\n,\r\nאבל אני מזכירה זאת כי יש בכך משום הסבר מדוע\r\n,\r\nבאמת ובתמים\r\n,\r\nאינני זוכרת דבר מההפגנה\r\n,\r\nכולל אם הגעתי בכלל לפנטגון\r\n.\r\nאני חושבת שלא הגעתי\r\n.\r\nאני חושבת שלא הייתי מעולם בפנטגון\r\n.\r\nאבל לא הייתי מהמרת על כך\r\n,\r\nכשם שלא הייתי מהמרת על האפשרות ההפוכה\r\n.\r\nנורמן מיילר כתב ספר שלם על המצעד הזה בשם צבאות הלילה. אורכו 288 עמודים. הוא זכה בפרס פוליצר. אני בקושי מסוגלת לכתוב שתי פסקאות על כך. לו הכרתם את נורמן מיילר ואותי, והייתם מתבקשים לנחש מי משנינו מתעניין יותר בסקס, הייתם ודאי בוחרים במיילר. והייתם טועים.\r\nנורמן מיילר כתב ספר שלם על המצעד הזה בשם צבאות הלילה\r\n.\r\nאורכו\r\n288\r\nעמודים\r\n.\r\nהוא זכה בפרס פוליצר\r\n.\r\nאני בקושי מסוגלת לכתוב שתי פסקאות על כך\r\n.\r\nלו הכרתם את נורמן מיילר ואותי\r\n,\r\nוהייתם מתבקשים לנחש מי משנינו מתעניין יותר בסקס\r\n,\r\nהייתם ודאי בוחרים במיילר\r\n.\r\nוהייתם טועים\r\n.\r\nהנה רשימה של אנשים שפגשתי, שאינני זוכרת דבר בנוגע אליהם:\r\nהנה רשימה של אנשים שפגשתי\r\n,\r\nשאינני זוכרת דבר בנוגע אליהם\r\n:\r\nהשופט הוּגוֹ בלֵק\r\nאֶתֶל מֵרְמַן\r\nהכוכב ג'ימי סטיוארט\r\nהכוכב ג\r\n'\r\nימי סטיוארט\r\nאָלְגֶר היס2\r\n2\r\nהסנטור יוברט הָמפְרי\r\nקֵרי גרָנט\r\nבני גוּדמַן\r\nהשחקן פיטר יוּסְטינוֹב\r\nהֵרי קוּרניץ3\r\n3\r\nג'ורג' אֵבּוֹט4\r\nג\r\n'\r\nורג\r\n'\r\nאֵבּוֹט4\r\n4\r\nדורותי פָּרקֶר\r\nהלכתי לצפות במשחק הטניס בין בילי ג'ין קינג לבובי ריגס, וממקום מושבי לא ראיתי כלום.\r\nהלכתי לצפות במשחק הטניס בין בילי ג\r\n'\r\nין קינג לבובי ריגס\r\n,\r\nוממקום מושבי לא ראיתי כלום\r\n.\r\nהתייצבתי בחזית הבית הלבן בלילה שניקסון התפטר, ומה שיש לי לספר לכם על כך זה שגנבו לי את הארנק.\r\nהתייצבתי בחזית הבית הלבן בלילה שניקסון התפטר\r\n,\r\nומה שיש לי לספר לכם על כך זה שגנבו לי את הארנק\r\n.\r\nהלכתי למספר רב של מופעי רוק אגדתיים ואת מרביתם הקדשתי למחשבות מתי הם סוף-סוף ייגמרו, היכן נאכל בסיומם, האם המסעדה עדיין תהיה פתוחה ומה בדיוק אזמין לאכול.\r\nהלכתי למספר רב של מופעי רוק אגדתיים ואת מרביתם הקדשתי למחשבות מתי הם סוף\r\n-\r\nסוף ייגמרו\r\n,\r\nהיכן נאכל בסיומם\r\n,\r\nהאם המסעדה עדיין תהיה פתוחה ומה בדיוק אזמין לאכול\r\n.\r\nהלכתי לפחות למאה משחקי כדורסל של הניו יורק ניקס, ואני זוכרת רק את הלילה שרג'י מילר קלע שמונה נקודות בתשע השניות האחרונות.\r\nהלכתי לפחות למאה משחקי כדורסל של הניו יורק ניקס\r\n,\r\nואני זוכרת רק את הלילה שרג\r\n'\r\nי מילר קלע שמונה נקודות בתשע השניות האחרונות\r\n.\r\nב-1973 נסעתי לישראל לסקר את המלחמה, אבל הפסיכולוג שלי אסר עלי באיסור חמור להגיע לחזית.\r\nב\r\n-1973\r\nנסעתי לישראל לסקר את המלחמה\r\n,\r\nאבל הפסיכולוג שלי אסר עלי באיסור חמור להגיע לחזית\r\n.\r\nלא הייתי בוודסטוק, אבל באותה מידה יכולתי להיות שם כי בכל מקרה לא הייתי זוכרת את זה.\r\nלא הייתי בוודסטוק\r\n,\r\nאבל באותה מידה יכולתי להיות שם כי בכל מקרה לא הייתי זוכרת את זה\r\n.\r\nבמידה מסוימת חיי התבזבזו עלי. אחרי הכול, אם אני אינני מסוגלת לזכור אותם, מי יזכור?\r\nבמידה מסוימת חיי התבזבזו עלי\r\n.\r\nאחרי הכול\r\n,\r\nאם אני אינני מסוגלת לזכור אותם\r\n,\r\nמי יזכור\r\n?\r\nהעבר חומק ממני, וההווה הוא עלבון מתמיד. אין סיכוי שאוכל לעמוד בקצב. כשהייתי צעירה יותר הצלחתי להתגבר על התנגדותי לדברים חדשים. בתום תקופה קצרה של יחס שלילי התמסרתי לחלוטין למעבד המזון. הייתי סקרנית בנוגע לטכנולוגיה. נהפכתי לאלופה באי-מיילים ובבלוגים – הם נראו לי רומנטיים; אפילו עשיתי עליהם סרטים. אלא שנכון לעכשיו אני מאמינה שכמעט כל דבר חדש נוצר כדי לגרום לי להרגיש רע ביחס לזיכרוני המידלדל, ולכן הקמתי חומה שתגן עלי מפני מרבית החידושים.\r\nהעבר חומק ממני\r\n,\r\nוההווה הוא עלבון מתמיד\r\n.\r\nאין סיכוי שאוכל לעמוד בקצב\r\n.\r\nכשהייתי צעירה יותר הצלחתי להתגבר על התנגדותי לדברים חדשים\r\n.\r\nבתום תקופה קצרה של יחס שלילי התמסרתי לחלוטין למעבד המזון\r\n.\r\nהייתי סקרנית בנוגע לטכנולוגיה\r\n.\r\nנהפכתי לאלופה באי\r\n-\r\nמיילים ובבלוגים – הם נראו לי רומנטיים\r\n;\r\nאפילו עשיתי עליהם סרטים\r\n.\r\nאלא שנכון לעכשיו אני מאמינה שכמעט כל דבר חדש נוצר כדי לגרום לי להרגיש רע ביחס לזיכרוני המידלדל\r\n,\r\nולכן הקמתי חומה שתגן עלי מפני מרבית החידושים\r\n.\r\nמצדה האחר של החומה יש דברים רבים המכריזים על קיומם בצלצולי אזהרה. בדרך כלל אני מתעלמת מהם. במשך זמן רב לא ידעתי מה ההבדל בין סוּנים לשיעים, אבל היו כל כך הרבה צלצולים שלא נותרה לי בררה אלא לברר. למרות זאת, אני חייבת לתהות: מדוע בכלל התאמצתי? האם לא היה די בידיעה שהם אינם מחבבים אלה את אלה? ובכל מקרה, מאז כבר שכחתי.\r\nמצדה האחר של החומה יש דברים רבים המכריזים על קיומם בצלצולי אזהרה\r\n.\r\nבדרך כלל אני מתעלמת מהם\r\n.\r\nבמשך זמן רב לא ידעתי מה ההבדל בין סוּנים לשיעים\r\n,\r\nאבל היו כל כך הרבה צלצולים שלא נותרה לי בררה אלא לברר\r\n.\r\nלמרות זאת\r\n,\r\nאני חייבת לתהות\r\n:\r\nמדוע בכלל התאמצתי\r\n?\r\nהאם לא היה די בידיעה שהם אינם מחבבים אלה את אלה\r\n?\r\nובכל מקרה\r\n,\r\nמאז כבר שכחתי\r\n.\r\nברגע זה, כמה מהדברים שאני מסרבת לדעת עליהם משהו כוללים את:\r\nברגע זה\r\n,\r\nכמה מהדברים שאני מסרבת לדעת עליהם משהו כוללים את\r\n:\r\nהרפובליקות של ברית המועצות לשעבר\r\nבני משפחת קרדשיאן\r\nטוויטר\r\nכל עקרות הבית למיניהן, כוכבי הישרדות ואמריקן איידול והרווקים והרווקות\r\nכל עקרות הבית למיניהן\r\n,\r\nכוכבי הישרדות ואמריקן איידול והרווקים והרווקות\r\nאחיו של נשיא אפגניסטן קרזאי\r\nכדורגל\r\nדג שד הים\r\nג'יי-זי\r\nג\r\n'\r\nיי\r\n-\r\nזי\r\nכל קוקטייל שהומצא מאז הקוסמופוליטן, בייחוד זה שיש בו עלי מנטה כתושים. אתם יודעים לאיזה אני מתכוונת.\r\nכל קוקטייל שהומצא מאז הקוסמופוליטן\r\n,\r\nבייחוד זה שיש בו עלי מנטה כתושים\r\n.\r\nאתם יודעים לאיזה אני מתכוונת\r\n.\r\nאני הולכת לחפש בגוגל את שם הקוקטייל. תכף אשוב...\r\nאני הולכת לחפש בגוגל את שם הקוקטייל\r\n.\r\nתכף אשוב\r\n...\r\nמוחיטו.\r\nמוחיטו\r\n.\r\nאני חיה בעידן הגוגל, אין ספק. ויש לכך יתרונות. כששוכחים משהו, אפשר לשלוף את האייפון ולחפש בגוגל. עידן הקשישוּת נהפך לעידן הגוגל, ותודו שיש לכך צליל הרבה יותר נעים, צעיר, טרנדי ועכשווי. עצם ההתמודדות עם הפעלת מנגנון החיפוש כמעט מוכיח יכולת לעמוד בקצב האירועים והשינויים. כך תוכלו להשלות את עצמכם שאיש סביב השולחן לא יחשוב עליכם כעל דינוזאורים. ואיתור הפרט החסר מהיר כל כך. אין בו דבר מהסיוט שנגרם מתחושת הקשישות האמתית – החיפוש הארוך אחרי תשובה, הניחושים, ההלקאה העצמית, הטפיחות על המצח שאינן מנערות דבר מהמאגר, נקישת האצבעות המתסכלת. צריך רק להיכנס לגוגל ולשלוף אותה.\r\nאני חיה בעידן הגוגל\r\n,\r\nאין ספק\r\n.\r\nויש לכך יתרונות\r\n.\r\nכששוכחים משהו\r\n,\r\nאפשר לשלוף את האייפון ולחפש בגוגל\r\n.\r\nעידן הקשישוּת נהפך לעידן הגוגל\r\n,\r\nותודו שיש לכך צליל הרבה יותר נעים\r\n,\r\nצעיר\r\n,\r\nטרנדי ועכשווי\r\n.\r\nעצם ההתמודדות עם הפעלת מנגנון החיפוש כמעט מוכיח יכולת לעמוד בקצב האירועים והשינויים\r\n.\r\nכך תוכלו להשלות את עצמכם שאיש סביב השולחן לא יחשוב עליכם כעל דינוזאורים\r\n.\r\nואיתור הפרט החסר מהיר כל כך\r\n.\r\nאין בו דבר מהסיוט שנגרם מתחושת הקשישות האמתית – החיפוש הארוך אחרי תשובה\r\n,\r\nהניחושים\r\n,\r\nההלקאה העצמית\r\n,\r\nהטפיחות על המצח שאינן מנערות דבר מהמאגר\r\n,\r\nנקישת האצבעות המתסכלת\r\n.\r\nצריך רק להיכנס לגוגל ולשלוף אותה\r\n.\r\nאי אפשר לשלוף את החיים של עצמך (אלא אם כן אתה מופיע בוויקיפדיה, ובמקרה כזה אפשר לשלוף גרסה לא מדויקת שלהם).\r\nאי אפשר לשלוף את החיים של עצמך\r\n(\r\nאלא אם כן אתה מופיע בוויקיפדיה\r\n,\r\nובמקרה כזה אפשר לשלוף גרסה לא מדויקת שלהם\r\n).\r\nאבל אפשר לשלוף את שמו של השחקן הזה שהופיע בסרט ההוא על מלחמת העולם השנייה. ואת שם הסופרת שכתבה את הספר ההוא על הרומן שלה עם הצייר ההוא. או את שם השיר ששר הזמר ההוא, השיר על אהבה.\r\nאבל אפשר לשלוף את שמו של השחקן הזה שהופיע בסרט ההוא על מלחמת העולם השנייה\r\n.\r\nואת שם הסופרת שכתבה את הספר ההוא על הרומן שלה עם הצייר ההוא\r\n.\r\nאו את שם השיר ששר הזמר ההוא\r\n,\r\nהשיר על אהבה\r\n.\r\nנו, אתם יודעים איזה.\r\nנו\r\n,\r\nאתם יודעים איזה\r\n.\r\n1\r\nהייד פארק, ניו יורק: עיירת הולדתו ומגוריו של הנשיא פרקלין דלנו רוזוולט בעמק ההדסון.\r\n2\r\nאלגר היס: עורך דין, פקיד ממשל אמריקני וממקימי האו\"ם; נחשד בריגול לטובת ברית המועצות, והורשע בעדות שקר.\r\n3\r\nהרי קורניץ: מחזאי וסופר אמריקני.\r\n4\r\nג'ורג' אבוט: מפיק תאטרון, מחזאי ובמאי אמריקני.",
    "Author": "נורה אפרון",
    "Language": "אנגלית",
    "Translator": "אורית הראל"
}