{
    "Article-name": "אקספרס הדיבור הישיר",
    "Article-text": "שליליוּת\r\nהשבוע שבין ה־ 7 ל־ 13 בפברואר מוצג בפני רולינג סטון כ\"שבוע\r\nחלש\" באמת על מסלול המפלגה הרפובליקנית, פרק זמן שהיעדר\r\nהסקסיות הפוליטית שלו הוא כמעט עוצר נשימה. בשבוע שעבר\r\nהיה ההלם של ניו המפשייר; בשבוע הבא תגיע הדהרה המטורפת אל\r\nבחירות ה־ 19 בפברואר בדרום קרוליינה, אירוע שלפי אמונתם של\r\nכל שנים־עשר הקופים עשוי להכריע עכשיו את גורלם של מקיין\r\nוהשיח לשבט או לחסד. השבוע הזה הוא שבוע השׁוּחוֹת: לחיצות־\r\nידיים, גיוס כספים, נסיעות, סקרים, דיוני אסטרטגיה, טחינה של\r\nשמונה אירועים ביום במישיגן וג'ורג'יה וניו יורק ודרום קרוליינה.\r\nהלו\"ז היומי שמחולק לעיתונאים עובר מגופן 12 לגופן 10 . אספת\r\nבית עיר במרכז התרבות האוקראינית של וורן, מישיגן. סעודה\r\nלכבוד יום לינקולן עם המפלגה הרפובליקנית של מחוז סאגינו.\r\nפגישת עורכים עם חדשות דטרויט. מסיבת עיתונאים בחברת\r\nאינטרנט מוזרה שנראית כמו מעבדת מתאמפטמין בפלינט. טיסה\r\nחוצת אזורי־זמן לנורת' סוואנה במטוס שכור מדגם 707 , שעל\r\nזנבו עדיין מתנוססת הכתובת הדהויה פאן־אם. אספת בית עיר\r\nבספרטנברג. קבלת פנים בטלוויזיה במעגל סגור בצ'רלסטון\r\nלתומכי מקיין משלוש מדינות. מפגש עירוני פתוח עם אגודת\r\nהגמלאים של אמריקה. אב\"ע בנורת' אוגוסטה. מפגש בית־עיר\r\nפתוח בשידור חי מאונ' קלמסון עם כריס מתיוס מהתוכנית\r\n‘הארדבול' ב־ MSNBC . אב\"ע בגוּס קִריק. מסיבת עיתונאים\r\nבגרינוויל. מסע קמפיין מדלת־לדלת עם חברי הקונגרס לינדזי\r\nגרהאם ומרק סאנפורד וסנאטור פרד תומפסון (רפובליקני-\r\nטנסי) וכ־ 300 אנשי תקשורת בפלורנס, דרום קרוליינה. סיור\r\nונסיעת־מבחן מטעם NASCAR (האגודה הלאומית למרוצי\r\nמכוניות בייצור סדרתי) במסלול המרוצים בדרלינגטון. אב\"ע\r\nבמחסן הנשק של המשמר הלאומי בפורט מיל. שש שעות טיסה\r\nבשביל שעתיים של אירוע התרמה עם תומכים מניו יורק. חבר\r\nהקונגרס לינדזי גרהאם עורך אירוע ברביקיו מוזר להמון גברים\r\nבעלי מבט חלמיש, מעילי שכפ\"ץ וכובעי מצחייה בסנקה, דרום\r\nקרוליינה. חתימה על ספרים בחנות הספרים ‘צ'אפטר 11 '\r\nבאטלנטה. הקלטה של המופע של טים ראסט ל־ CNBC . אב\"ע\r\nבגִריר. אירוע התרמה מקוון בצ'רלסטון. לארי קינג בשידור חי\r\nעם לארי קינג, שנראה, אפילו יותר מהרגיל, כמו חרק ענקי.\r\nגישה לעיתונות בסאמטר. אב\"ע בוולטרבורו. וכן הלאה וכן\r\nהלאה. לארוחת בוקר ‘קריספי קרים', לארוחת צהריים כריך בניילון\r\nנצמד וצ'יפס ממותג של חנות, לארוחת ערב אלוהים יודע. כולם\r\nחוץ ממקיין קודרים ועייפים. “אפשר לומר שאנחנו טיפ־טיפה\r\nבשפל מבחינת ההתרגשויות כאן,\" מודה טראביס בשיחת תדרוך עם\r\nעפרונות חדשים בבוקר יום שני...\r\n...עד לתפנית הטקטית הגדולה שמתחוללת באותו יום ממש,\r\nתפנית שתופסת את צוותי העיתונות שמסקרים את מקיין לא מוכנים\r\nומתניעה כל מיני התרחשויות לקראת השיא הטקטי הדרמטי של\r\nאמצע השבוע, תקרית כריס דורן, התרחשויות שמבחינה פוליטית\r\nהן סקסיות ומרגשות לאללה, אם כי לאו דווקא בצורה שגורמת לך\r\nלהריע.",
    "Author": "דיוויד פוסטר וואלאס",
    "Language": "אנגלית",
    "Translator": "דבי אילון"
}