{
    "Article-name": "ארץ הצללים",
    "Article-text": "\"כל דבר הוא אנרגיה.\"\r\n\"כל דבר הוא אנרגיה.\"\r\nעיניו הכהות של דֵיימֶן מתמקדות בעיני, מדרבנות אותי להקשיב, הפעם באמת להקשיב. \"כל דבר סביבנו...\" הוא מניף את ידו בתנועת קשת רחבה, מצביע על האופק שהולך ומיטשטש ועוד מעט יהפוך לשחור. \"כל דבר בעולם הזה הנראה מוצק בכלל אינו מוצק – זו אנרגיה, אנרגיה טהורה רוטטת. בעוד שעל פי התפיסה שלנו דברים יכולים להיות באחד משלושה מצבי צבירה – מוצקים, נוזלים, או גז, הרי שבמישור הקווּאַנְטוּם הכול זה בעצם חלקיקים בתוך חלקיקים, הכול זה בעצם אנרגיה.\"\r\nאני מהדקת את שפתי ומהנהנת. על קולו משתלט הקול בראשי שמדרבן אותי: תגידי לו! תגידי לו עכשיו! תפסיקי להתחמק ותוציאי את זה! תשחררי את זה! מהר, לפני שהוא יתחיל שוב לדבר!\r\nאני מהדקת את שפתי ומהנהנת. על קולו משתלט הקול בראשי שמדרבן אותי:\r\nתגידי לו! תגידי לו עכשיו! תפסיקי להתחמק ותוציאי את זה! תשחררי את זה! מהר, לפני שהוא יתחיל שוב\r\nתגידי לו! תגידי לו עכשיו! תפסיקי להתחמק ותוציאי את זה! תשחררי את זה! מהר, לפני שהוא יתחיל\r\nתגידי לו!\r\nתגידי\r\nלו\r\nעכשיו! תפסיקי להתחמק ותוציאי את זה! תשחררי את זה! מהר, לפני שהוא יתחיל\r\nלדבר!\r\nלדבר\r\nאבל אני לא אומרת, לא מוציאה מילה. אני סתם מחכה שהוא ימשיך, כדי שאוכל להוסיף ולדחות את אמירת הדבר שאני מרגישה דחף לומר לו.\r\n\"תרימי את היד שלך.\" הוא מהנהן, הופך את כף ידו ומקרב אותה לכף ידי. אני מרימה את זרועי לאט ובזהירות, נחושה להימנע ממגע פיזי כלשהו, והוא אומר,\"עכשיו תגידי לי, מה את רואה?\"\r\nאני מאמצת את מבטי, לא בטוחה למה הוא מתכוון, אחר כך מושכת בכתפי ואומרת, \"אני רואה עור חיוור, אצבעות ארוכות, מעט נמשים, ציפורניים שזקוקות מאוד לטיפוח...\"\r\n\"בדיוק.\" הוא מחייך, כאילו עברתי את המבחן הכי קל בעולם. \"אבל אם היית יכולה לראות את זה כמו שזה באמת, היית רואה משהו אחר לגמרי. היית רואה נחיל של מולקולות, המכילות פְּרוּטוֹנִים, ניוּטְרוֹנים, אֶלֶקְטְרוֹנים וקוּאַרְקִים.\r\n[1]\r\nובתוך הקוּאַרְקִים הזעירים האלה, בנקודה הקטנטנה ביותר, לא רואים דבר מלבד אנרגיה טהורה רוטטת, שנעה מספיק לאט כדי להיראות מוצקה ודחוסה, אבל גם מספיק מהר כך שלא ניתן לראות אותה כפי שהיא באמת.\"\r\nאני מצמצמת את עיני, לא בטוחה שאני מאמינה לדבריו. לא משנה לי העובדה שהוא חקר את הנושא הזה במשך מאות שנים.\r\n\"ברצינות, אֶוֶור. שום דבר אינו נפרד.\" הוא רוכן אלי, מתלהב מהנושא שהציג לפני. \"הכול אחד. פריטים שנראים מוצקים, כמוך, כמוני וכמו החול שאנחנו יושבים עליו עכשיו, הם לאמיתו של דבר פשוט מסה של אנרגיה שרוטטת מספיק לאט כדי להיראות כמו משהו מוצק, ואילו דברים כמו רוחות רפאים ונשמות רוטטים כל כך מהר, כך שרוב בני האדם לא מסוגלים לראות אותם.\"\r\n\"אני רואה את ריילי,\" אני אומרת, להוטה להזכיר לו את כל הזמן שנהגתי לבלות עם רוח הרפאים של אחותי. \"או לפחות הייתי רואה אותה, אתה יודע, לפני שעברה את הגשר והמשיכה הלאה.\"\r\n\"וזו בדיוק הסיבה שאת כבר לא יכולה לראות אותה.\" הוא מהנהן. \"הרטט שלה נע יותר מדי מהר. למרות שיש כאלה המסוגלים לראות גם מעבר לכל זה.\"\r\nאני מביטה באוקיינוס שלפנינו, בגלים הגבוהים המתערבלים זה בזה. אין סופיים, בלתי פוסקים, נצחיים – כמונו.\r\n\"עכשיו הרימי שוב את ידך וקרבי אותה לידי עד שכמעט ניגע זה בזו.\"\r\nאני מהססת, ממלאת את כף ידי בחול, לא רוצה לקרב אותה. בניגוד אליו, אני יודעת מה המחיר, מה התוצאות העגומות שעלולות להיגרם מהמגע הכי קל של עורו בעורי. בגלל זה נמנעתי ממגע איתו מאז יום שישי. אבל כשאני מציצה בו שוב ורואה שכף ידו מחכה לכף ידי, אני נושמת עמוק, מרימה את ידי ועוצרת את נשימתי כשהוא מתקרב אלי עד כדי כך שהמרחב המפריד בינינו אינו רחב יותר מחוד של תער.\r\n\"מרגישה את זה?\" הוא מחייך. \"מרגישה את הרטט ואת החום? זאת ההתחברות של האנרגיה שלנו.\" הוא מניע את ידו קדימה ואחורה, מתמרן את המשיכה ואת ההדיפה של שדה האנרגיה שבינינו.\r\n\"אבל אם כולנו מחוברים לגמרי, כמו שאתה אומר, אז למה אנחנו לא מרגישים תמיד את ההרגשה הזאת?\" אני לוחשת, נסחפת, באופן שלא ניתן להכחישו, על ידי הזרם המגנטי שמחבר אותנו ומעביר בגופי חמימות נפלאה ביותר.\r\n\"כולנו מחוברים לגמרי, עשויים מאותו מקור רוטט. אבל בעוד שאנרגיה מסוימת משאירה אותך קרה ואחרת משאירה אותך פושרת, את האנרגיה המיוחדת המיועדת לך את מרגישה בדיוק כפי שאת מרגישה עכשיו.\"\r\nאני עוצמת את עיני ופונה הצידה, מניחה לדמעות לזרום על לחיי. אינני מסוגלת יותר לעצור בעדן. אני יודעת שאסור לי לחוש את עורו, את מגע שפתיו, את החום המרגיע של גופו. שדה האנרגיה החשמלית שרוטט בינינו הוא הדבר הקרוב ביותר שאליו אוכל להגיע, תודות להחלטה האיומה שקיבלתי.\r\n\"המדע מגלה רק עכשיו את מה שהמטפיזיקאים והמורים הרוחניים הגדולים יודעים מזה מאות שנים. הכול אנרגיה. הכול אחד.\"\r\nאני יכולה לשמוע את החיוך בקולו כשהוא מתקרב, משתוקק לשלב את אצבעותיו באצבעותי. אבל אני ממהרת להתרחק, מסתכלת בחטף בעיניו ורואה על פניו הבעת כאב, אותו מבט כאוב שהוא נועץ בי מאז שאילצתי אותו לשתות את התרופה נוגדת הרעל, שהחזירה אותו לחיים. הוא תוהה מדוע אני כל כך שקטה, כל כך מרוחקת – מסרבת לגעת בו, כשרק לפני כמה שבועות השתוקקתי כל הזמן למגע שלו. הוא מניח, בטעות, שזה בגלל ההתנהגות הפוגעת שלו – הפלירטוט עם סטשיה, אכזריותו כלפַּי – כשהאמת היא שזה בכלל לא קשור לזה. הרי הוא היה תחת השפעת הכישוף של רומן; כל בית הספר היה תחת השפעת הכישוף של רומן. הרי זאת לא הייתה אשמתו של דיימן.\r\nמה שדיימן אינו יודע זה שהתרופה נוגדת הרעל החזירה אותו אמנם לחיים, אבל ברגע שהוספתי לה קצת מהדם שלי, גרמתי לכך שלעולם לא נוכל להיות יחד.\r\nלעולם.\r\nאף פעם.\r\nלנצח נצחים.\r\n\"אוור?\" הוא לוחש בקול עמוק מלא כנות. אבל אני לא יכולה להסתכל עליו, לגעת בו. ואינני יכולה, כמובן, לבטא את המילים שמגיע לו לשמוע:\r\nפישלתי... אני כל כך מצטערת... רומן הוֹנה אותי. ואני הייתי מיואשת ומספיק טיפשה כדי ליפול בפח שטמן לי...  ועכשיו אין תקווה ליחסים בינינו, כי אם תנשק אותי, אם תהיה  בינינו העברה של ד.נ.א., אתה תמות...\r\nאני לא יכולה לומר זאת. אני הפחדנית הגרועה ביותר. אני חלשה ומעוררת רחמים. אני לא מצליחה בשום אופן לגייס בתוכי תעוזה.\r\n\"אוור, בחייך, מה קורה?\" הוא שואל, נחרד מדמעותי. \"כבר כמה ימים שאת ככה. זה בגללי? בגלל משהו שעשיתי? כי את יודעת שאני לא זוכר הרבה ממה שקרה, ובנוגע לזיכרונות שמתחילים לצוף, הרי את יודעת כבר שזה לא היה האני האמיתי שלי. מעולם לא הייתי פוגע בך בכוונה. בשום אופן לא הייתי מזיק לך מרצוני החופשי.\"\r\nאני מחבקת חזק את גופי, מועכת את כתפי ומרכינה את ראשי. הייתי רוצה להקטין את עצמי, לצמצם את עצמי עד כדי כך שהוא לא יוכל לראות אותי. אני יודעת שדבריו אמיתיים, שהוא לא מסוגל לפגוע בי, שרק אני יכולתי לעשות משהו מכאיב כל כך, פזיז, וכל כך מגוחך באימפולסיביות שלו. רק אני הייתי מספיק טיפשה בכדי לבלוע את הפיתיון שזרק לי רומן. הייתי כה להוטה להוכיח שאני אהבתו האמיתית היחידה של דיימן – רציתי להיות היחידה שיכולה להציל אותו. ועכשיו תראו איזו תסבוכת יצרתי.\r\nדיימן מתקרב אלי, מקיף אותי בזרועותיו, מחזיק במותני ומושך אותי אליו. אבל אני לא יכולה להסתכן בקִרבה, דמעותי קטלניות עכשיו ואני צריכה להיזהר שהן לא תיגענה בעורו.\r\nאני מתאמצת לקום ורצה לכיוון האוקיינוס, טובלת את אצבעות רגלי במים הקרים ומניחה לאדוות הלבנות להתיז על השוקיים שלי. הלוואי שהייתי יכולה לצלול מתחת למרחבי המים ולהיסחף עם הגלים. הייתי רוצה לעשות הכול כדי להימנע מלומר לאהובי האמיתי היחיד, לשותפי הנצחי, לנפש התאומה שלי בארבע-מאות השנים האחרונות, שבעוד שהוא העניק לי חיי נצח, אני הבאתי עלינו את הסוף שלנו.\r\nאני נשארת כך, שקטה ומאובנת, מחכה שהשמש תשקע, עד שלבסוף אני מסבה אליו את פני. אני בולעת בעיני את קווי המִתאר הכהים והאפלוליים שלו, שכמעט אי אפשר להבחין בהם בלילה, וממלמלת מבעד לעוקץ התקוע בגרוני, \"דיימן... אהובי... יש משהו שאני צריכה לספר לך.\"\r\nאני נשארת כך, שקטה ומאובנת, מחכה שהשמש תשקע, עד שלבסוף אני מסבה אליו את פני. אני בולעת בעיני את קווי המִתאר הכהים והאפלוליים שלו, שכמעט אי אפשר להבחין בהם בלילה, וממלמלת מבעד לעוקץ התקוע בגרוני, \"דיימן... אהובי... יש משהו שאני צריכה לספר לך.\"\r\nפרק שני\r\nאני כורעת ברך לצידו, טומנת בחול את אצבעות רגלי ומייחלת לכך שהוא יסתכל עלי וידבר. אפילו אם רק יגיד לי את מה שאני יודעת כבר – שעשיתי שגיאה טיפשית וחמורה שלעולם אי אפשר יהיה, כנראה, לבטל אותה. הייתי שמחה לשמוע זאת מפיו. זה מגיע לי. מה שאינני יכולה לשאת זה את השתיקה המוחלטת שלו ואת מבטו המרוחק.\r\nאני כורעת ברך לצידו, טומנת בחול את אצבעות רגלי ומייחלת לכך שהוא יסתכל עלי וידבר. אפילו אם רק יגיד לי את מה שאני יודעת כבר – שעשיתי שגיאה טיפשית וחמורה שלעולם אי אפשר יהיה, כנראה, לבטל אותה. הייתי שמחה לשמוע זאת מפיו. זה מגיע לי. מה שאינני יכולה לשאת זה את השתיקה המוחלטת שלו ואת מבטו המרוחק.\r\nאני רוצה לומר משהו, כל דבר שישבור את השתיקה הבלתי נסבלת, כשהוא מתבונן בי בעיניים מאוד עייפות, המעידות על כך שהן קיימות כבר שש-מאות שנה. \"רומן.\" הוא נאנח, מניד בראשו ואומר: \"לא הכרתי אותו, לא היה לי מושג...\" קולו נמוג ומבטו נאטם.\r\n\"בשום אופן לא יכולת לדעת,\" אני אומרת, משתוקקת להסיר ממנו כל תחושת אשמה. \"מהיום הראשון היית נתון להשפעת הכישוף שלו. תאמין לי, הוא תכנן את הכול מראש וגרם למחיקה מוחלטת של כל הזיכרונות שלך.\"\r\nעיניו בוחנות היטב את פני, ואז דיימן קם על רגליו ומסתובב. הוא מסתכל על האוקיינוס, ידיו מאוגרפות והוא שואל, \"האם הוא פגע בך? האם הוא רדף אחרייך או הזיק לך באופן כלשהו?\"\r\nאני מנידה בראשי. \"הוא לא היה צריך לפגוע בי ישירות. הוא פגע בי באמצעותך.\"\r\nדיימן מסתובב אלי, עיניו נעשות כהות יותר ותווי פניו מתקשחים. הוא שואף שאיפות עמוקות ואומר, \"זאת אשמתי.\"\r\nאני פוערת עיניים ותוהה איך הוא יכול לחשוב שזאת אשמתו לאחר מה שאמרתי. אני קמה על רגלי, עומדת לצידו וצועקת, \"אל תהיה מגוחך! מובן שזאת לא אשמתך! הקשבת בכלל למה שאמרתי?\" אני מנידה בראשי. \"רומן שפך רעל בשיקוי שלך והִפנט אותך. זה בכלל לא היה קשור לרצון שלך, עשית זאת פשוט במצוותו. זה לא היה בשליטתך!\"\r\nעוד לפני שאני מסיימת את דברי, הוא מבטל אותם בתנועת יד. \"אוור, את לא מבינה? זה לא רומן או את. זאת קָארְמָה\r\n[2]\r\n. עונש על שש-מאות שנים של חיים אנוכיים.\" הוא מניד בראשו וצוחק, אבל זה אינו צחוק שמזמין להצטרף אליו. זה צחוק אחר, צחוק שמקפיא אותך עד העצם. \"אחרי כל השנים האלה שבהן אהבתי אותך ואיבדתי אותך, שוב ושוב, הייתי בטוח שזה העונש על אורח החיים שניהלתי. לא היה לי שמץ של מושג שמותך נגרם על ידי דְרִינָה. אבל עכשיו אני מבין את האמת שהחמצתי לאורך כל הדרך. בדיוק כשהייתי בטוח שהצלחתי להתחמק מהקארמה כשהפכתי אותך לבת-אלמוות והחלטתי להחזיק אותך לצידי לנצח, הקארמה צוחקת את הצחוק האחרון ומאפשרת לנו לחיות יחד לנצח, אבל רק להסתכל זה על זו, ללא שום מגע בינינו.\"\r\nאני שולחת את ידי ורוצה להחזיק בו, לנחם אותו, לשכנע אותו שזה בכלל לא נכון. אבל אני נרתעת במהירות, נזכרת שאי היכולת שלנו לגעת זה בזו היא הדבר שהביא את שנינו לכאן.\r\n\"זה לא נכון,\" אני אומרת ונועצת את עיני בעיניו. \"למה שתיענש כשאני היא זאת שעשתה את השגיאה? אתה לא מבין?\" אני מנידה בראשי, מתוסכלת מדרך המחשבה הייחודית שלו. \"רומן תכנן את זה מההתחלה. הוא אהב את דרינה. אני מתערבת איתך שלא ידעת את זה, נכון? הוא היה אחד מהיתומים שהצלת ממגיפת הדֶבֶר בפירנצה בתקופת הרנסנס, והוא אהב אותה במשך כל אותן מאות השנים. הוא היה מוכן לעשות הכול למענה. אבל דרינה לא שמה עליו. היא אהבה רק אותך. ואתה אהבת רק אותי. ואז, אחרי שהרגתי אותה, רומן החליט לרדוף אותי, אבל הוא עשה זאת באמצעותך. הוא רצה שארגיש את הכאב של אי היכולת לשוב ולגעת בך לעולם, כמו שהוא מרגיש לגבי דרינָה. והכול קרה כל כך מהר, שאני פשוט...\" אני מפסיקה, יודעת שאין טעם להמשיך, שאני מבזבזת מילים לשווא. הוא הפסיק להקשיב לי מיד לאחר שהתחלתי לדבר, משוכנע שהוא האשם.\r\nאבל אני מסרבת לקבל את דעתו ולא מתכוונת להניח לו להחזיק בה.\r\n\"דיימן, בבקשה! אתה לא יכול סתם להיכנע. זה לא קארמה, זאת אני! עשיתי שגיאה איומה ונוראה. אבל זה לא אומר שאנחנו לא יכולים לתקן את זה. מוכרחה להיות דרך לתקן את השיבוש.\" אני דבקה בתקווה השקרית ביותר, מאלצת את עצמי לחוש התלהבות, שלמעשה לא קיימת בי בכלל.\r\nדיימן עומד לפני, צללית כהה בלילה. החוֹם של מבטו העייף והעצוב מהווה תחליף לחיבוק שלנו. \"בכלל לא הייתי צריך להתחיל,\" הוא אומר. \"בכלל לא הייתי צריך להכין את השיקוי. הייתי צריך להניח לדברים להתנהל באופן טבעי.  ברצינות, אוור, תסתכלי על התוצאות – זה לא הביא דבר מלבד כאב!\" הוא מניד בראשו. מבטו כל כך עצוב ומלא חרטה, שליבי נשבר. \"לך יש עדיין זמן. כל החיים לפנייך – נצח, שבו תוכלי להיות ולעשות כל מה שתרצי. אבל אני...\" הוא מושך בכתפיו. \"אני הזדהמתי. אני חושב שכולנו יכולים לראות את התוצאה של שש-מאות השנים שלי.\"\r\n\"לא!\" קולי רוטט ושפתי רועדות. \"אתה לא יכול להסתלק, אתה לא יכול לעזוב אותי שוב! בחודש האחרון עברתי גיהינום כדי להציל אותך, ועכשיו, כשאתה בסדר, אני לא מתכוונת לוותר. נועדנו זה לזו. בעצמך אמרת את זה! אנחנו פשוט חווים הפרעה זמנית, זה הכול. אבל אני יודעת שאם נחשוב ביחד, נמצא דרך ל...\"\r\nאני מפסיקה. קולי מתפוגג, ואני רואה שדיימן כבר המשיך הלאה, נסוג לתוך עולמו העצוב והעגום, שבו הוא היחיד הנושא באשמה. אני יודעת שהגיע הזמן לספר את שאר הסיפור, את החלקים המעוררים חרטה, שבהם העדפתי לא להתעסק. אולי אז הוא יראה את זה אחרת, אולי אז...\r\n\"יש עוד משהו,\" אני אומרת ושועטת קדימה, למרות שאין לי מושג איך לנסח את הדברים הבאים. \"אז לפני שאתה מניח שקארמה רודפת אחריך או מה שזה לא יהיה, אתה צריך לדעת עוד משהו, משהו שאני לא בדיוק גאה בו, אבל...\"\r\nאחר כך אני נושמת עמוק ומספרת לו על מסעותי לסמרלנד – הממד הקסום בין הממדים, שבו למדתי איך ללכת אחורנית בזמן. אני מספרת לו גם שכשניתנה לי האפשרות לבחור בין המשפחה שלי ובינו, בחרתי בהם. הייתי משוכנעת שאיכשהו אהיה מסוגלת לשחזר את העתיד שהייתי בטוחה שנגנב, אבל למעשה הכול הסתכם בלקח שכבר היה ידוע לי:\r\nלפעמים הגורל מונח כמעט בטווח ההשגה שלנו, אבל עדיין מחוץ לו.\r\nאני מתבוננת בחול, מסרבת לראות את התגובה של דיימן כשהוא מסתכל לתוך עיניה של מי שבגדה בו.\r\nאבל במקום לכעוס ולהתרגז, כפי שחשבתי, הוא מקיף אותי באור הלבן הזוהר והמקסים – אור מנחם, סלחני וטהור, כמו השׁער לסמרלנד, אבל טוב יותר. אני עוצמת את עיני וגם אני מקיפה אותו באור, וכשאני שבה ופוקחת את עיני, אנחנו עטופים בזוהר המעורפל החמים היפה ביותר.\r\n\"לא הייתה לך ברירה,\" הוא אומר בקול עדין. מבטו מרגיע והוא משתדל בכל יכולתו להקל על תחושת הבושה שלי. \"ברור שבחרת במשפחה שלך. זה היה הדבר הנכון לעשות. הייתי עושה את אותו הדבר, לוּ הייתה ניתנת לי אפשרות בחירה...\"\r\nאני מהנהנת, הופכת את האור שלו לבהיר יותר ומצרפת חיבוק טלפתי. אני יודעת שזה לא מנחם כמו חיבוק אמיתי, אבל בינתיים יש להסתפק בזה. \"אני יודעת על המשפחה שלך. אני יודעת הכול. ראיתי את הכול...\" הוא מסתכל עלי בעיניים כל כך כהות ועזות מבע שאני מכריחה את עצמי להמשיך. \"אתה תמיד כל כך סודי בקשר לעברך, בקשר למקום שבאת ממנו ולאופן שבו חיית. אז יום אחד, כשהייתי בסמרלנד, שאלתי עליך ו... וכל סיפור חייך נחשף לפני.\"\r\nאני מהדקת את שפתי ומעיפה על דיימן מבט. הוא עומד מולי בשקט, ללא ניע, נאנח, מסתכל לתוך עיני ומעביר באופן טלפתי את אצבעותיו על לחיי, כאילו שהוא משרטט עליהן תמונה מוחשית, שנראית כמעט אמיתית.\r\n\"אני מצטער,\" הוא אומר והאגודל שלו מלטף, באופן מנטאלי, את הסנטר שלי. \"אני מצטער שהייתי כל כך מסוגר ושלא רציתי לשתף אותך. אבל למרות שזה קרה לפני הרבה זמן, זה משהו שאני עדיין מעדיף לא לדבר עליו.\"\r\nאני מהנהנת, ואין לי כוונה ללחוץ עליו. אני לא מתכוונת להעלות את הנושא של רצח הוריו, שהתרחש לנגד עיניו, ואת הנושא של ההתעללות רבת השנים, ממנה סבל בכנסייה לאחר שהוריו נרצחו.\r\n\"אבל יש עוד משהו,\" אני אומרת ומקווה שאולי אוכל להפיח מחדש קצת תקווה אם אשתף אותו בדבר נוסף שגיליתי. \"כשחייך נפרשו לפני, ראיתי שבסוף רומן הרג אותך. אבל למרות שנראה היה שנגזר שזה יקרה, בכל זאת הצלחתי להציל אותך.\" אני מסתכלת עליו, חשה שהוא לגמרי לא משוכנע ומזדרזת להמשיך, לפני שאאבד אותו לגמרי. \"זאת אומרת, אולי הגורל שלנו איכשהו קבוע ולא ניתן לשנותו, אבל לפעמים הוא מעוצב באמצעות הפעולות שאנחנו עושים. כשלא יכולתי להציל את משפחתי באמצעות שיבה לעבר, זה רק משום שזה היה גורל שאי אפשר היה לשנותו. או כמו שריילי אמרה, שניות לפני התאונה הנוספת שלקחה אותם שוב, 'את לא יכולה לשנות את העבר. ככה זה.' אבל אז מצאתי את עצמי בחזרה כאן בלגונה, והצלחתי להציל אותך. ואני חושבת שזה מוכיח שהעתיד לא תמיד מוגדר, שלא כל דבר נקבע רק על ידי הגורל.\"\r\n\"אולי,\" הוא נאנח ונועץ את מבטו בעיני. \"אבל אי אפשר להימלט מקארמה, אוור. זה מה שזה. קארמה לא שופטת, היא לא טובה ולא רעה, כפי שחושבים רוב האנשים. היא התוצאה של כל הפעולות, חיוביות ושליליות. זה איזון תמידי של אירועים, של סיבה ותוצאה, של מידה כנגד מידה, של זריעה וקציר. גלגל חוזר.\" הוא מושך בכתפיו. \"איך שלא תנסחי זאת, בסופו של דבר הכול אותו דבר. ולמרות שאת רוצה להאמין שזה לא כך, זה בדיוק מה שקורה כאן. כל הפעולות יוצרות תגובות. וזה המקום שאליו הביאו אותי המעשים שלי.\" דיימן מניד בראשו. \"במשך כל הזמן הזה אמרתי לעצמי שהפכתי אותך לבת-אלמוות מתוך אהבה, אבל עכשיו אני מבין שזה היה בגלל אנוכיותי, כי לא יכולתי להיות בלעדייך. זאת הסיבה למה שקורה עכשיו.\"\r\n\"אז ככה זה?\" אני מנידה בראשי, מתקשה להאמין שהוא נחוש בדעתו לוותר כל כך בקלות. \"כך זה מסתיים? אתה כל כך בטוח שקארמה רודפת אותך שאתה לא מנסה בכלל להשיב מלחמה? עשית את כל הדרך כדי שנוכל להיות יחד, ועכשיו, כשאתה נתקל במכשול, אתה לא מנסה אפילו לטפס על החומה העומדת בדרכך?\"\r\n\"אוור.\" מבטו חם, אוהב ועוטף, אבל זה לא מבטל את נימת התבוסה בקולו. \"אני מצטער, אבל יש דברים שאני פשוט יודע.\"\r\n\"טוב...\" אני מנידה בראשי ומסתכלת על האדמה, טומנת את אצבעות רגלי עמוק בחול. \"העובדה שהפרש של כמה מאות שנים נותן לך יתרון עלי, אין פירושה שהמילה האחרונה צריכה להיות שלך. משום שאם אנחנו באמת יחד בעניין הזה, אם החיים שלנו, כמו הגורל שלנו, באמת שלובים יחד, אז תבין שזה לא קורה רק לך, שגם אני חלק מזה. ואתה לא יכול להפנות לזה עורף, אתה לא יכול לעזוב אותי! אנחנו צריכים לשתף פעולה! צריכה להיות דרך...\" אני מפסיקה. גופי רועד, גרוני מכווץ כל כך שאיני יכולה לדבר. כל מה שאני יכולה לעשות זה לעמוד שם מולו ולדרבן אותו בשקט להצטרף אלי במאבק שאינני בטוחה שאנחנו יכולים לנצח בו.\r\n\"אין לי תוכניות לעזוב אותך,\" הוא אומר, ומבטו מלא בגעגועים של ארבע-מאות שנים. \"אני לא יכול לעזוב אותך, אוור. האמיני לי. ניסיתי, אבל בסופו של דבר תמיד מצאתי את דרכי חזרה אלייך. את היא כל מה שרציתי אי פעם, כל מה שאהבתי אי פעם. אבל, אוור...\"\r\n\"בלי 'אבל'.\" אני מנידה בראשי וחושבת שהלוואי שהייתי יכולה להחזיק אותו, לגעת בו, להצמיד את גופי לגופו. \"צריכה להיות איזו דרך, איזה סוג של מרפא. וביחד נמצא את זה. אני פשוט יודעת שנמצא. הרחקנו לכת כשאפשרנו לרומן להפריד בינינו. אבל אני לא יכולה לעשות את זה לבדי. לא יכולה לעשות זאת ללא עזרתך. אז בבקשה תבטיח לי, תבטיח לי שתנסה.\"\r\nדיימן מתבונן בי במבט מפתה. הוא עוצם את עיניו וממלא את המפרץ הקטן שבחוף בהמון צבעונים, שעלי הכותרת האדומים שלהם מתנוססים על גבעולים ירוקים – הסמל המוחלט של אהבתנו הנצחית. הצבעונים הרבים מכסים כל סנטימטר מרובע של חול.\r\nהוא משלב את זרועו בזרועי ומוביל אותי חזרה למכונית שלו. רק ז'אקט העור השחור שלו וחולצת-הטי שלי מפרידים בין עורו לעורי. זו הפרדה שיש בכוחה למנוע את התוצאות האיומות שעלולות להיות לכל העברה מקרית של ד.נ.א. בינינו, אבל אין בכוחה לחסום את החום שרוטט בינינו.",
    "Author": "אליסון נואל",
    "Language": "אנגלית",
    "Translator": "נילי לוי"
}