{
    "Article-name": "ארי ודנטה מגלים את סודות היקום",
    "Article-text": "הכללים האחרים של חופשת הקיץ\n\tהבעיה עם החיים שלי היא\n\tשהם היו רעיון של מישהו אחר.\n\t \n\t1\n\tערב קיץ אחד נרדמתי בתקווה שהעולם ישתנה כשאתעורר. בבוקר, כשפקחתי את עיני, העולם נותר כשהיה. העפתי מעלי את השמיכה ושכבתי כך בעוד החום זורם מבעד לחלון הפתוח.\n\tהיד שלי גיששה אחַר מחוג הרדיו. לעזאזל, שיר של להקת הארט, שיר על בדידות. לא הלהקה האהובה עלי. לא הנושא האהוב עלי. ״אתם לא יודעים כמה זמן...״\n\tהייתי בן חמש־עשרה.\n\tמשועמם.\n\tאומלל.\n\tמבחינתי, השמש יכלה להמיס בו ברגע את הכחול מהשמים. כדי שהשמים יהיו אומללים ממש כמוני.\n\tהדי־ג'יי ברדיו אמר דברים מתבקשים ומעצבנים כמו, ״עכשיו קיץ! חם בחוץ!!״ ואז שׂם את נעימת הרֶטרו ״לוֹן רֵיינגֶ'ר״, שהוא אהב להשמיע כל בוקר, כי מגניב להעיר ככה את העולם. ״הַיי־הוֹ, סילבֶר!״ מי נתן לטיפוס הזה את העבודה הזאת? הוא הרג אותי. אני חושב שאפילו כשהאזנו לפתיחה של וילהלם טֵל היינו אמורים לדמיין את לוֹן ריינג'ר ואת טוֹנטוֹ רוכבים על הסוסים שלהם במדבר. מישהו היה צריך אולי להגיד לבחור הזה שלא כולנו ילדים בני עשר. ״היי־הו, סילבר!״ וכל החרא הזה. קולו של הדי־ג'יי עלה שוב על גלי האֶתֶר: ״התעוררו, תושבי אֶל פּאסוֹ! היום יום שני, חמישה־עשר ביוני, 1987! 1987! אתם מאמינים? ומגיע 'יום הולדת שמח' לווֵיילון גֶ'נינגס, שהיום מלאו לו חמישים!״ ויילון ג'נינגס? זאת תחנת רוק, לעזאזל! אבל אז הוא אמר משהו שרימז על כך שאולי יש לו מוח — הוא סיפר איך ויילון ג'נינגס ניצל ב־1959 בהתרסקות מטוס שבה נהרגו בָּאדי הוֹלי וריצ'י ואלֶנס. ובנימה זו הוא השמיע גם גרסה מחודשת של ״לָה בַּמבָּה״ של לוֹס לוֹבּוֹס.\n\t״לה במבה.״ עם זה אני יכול לחיות.\n\tתופפתי ברגליים יחפות על רצפת העץ. כשהנעתי את הראש לפי הקצב, התחלתי לתהות מה עבר בראש של ריצ'י ואלנס לפני התנגשות המטוס באדמה הקשה. הי, חברים! המוזיקה נגמרת.\n\tהמוזיקה נגמרה מהר כל כך. המוזיקה נגמרה כשהיא רק התחילה. זה ממש עצוב.\n\t \n\t2\n\tנכנסתי למטבח. אמא שלי הכינה ארוחת צהריים לפגישה עם החברות הקתוליות שלה. מזגתי לעצמי כוס מיץ תפוזים.\n\tאמא חייכה אלי. ״אתה מתכנן לומר בוקר טוב?״\n\t״אני שוקל את האפשרות,״ אמרתי.\n\t״טוב, לפחות שלפת את עצמך מהמיטה.״\n\t״לקח לי הרבה זמן לחשוב על זה.״\n\t״מה העניין של בנים עם שינה?״\n\t״אנחנו טובים בזה.״ זה הצחיק אותה. ״אבל רק שתדעי, לא ישנתי. הקשבתי ל'לה במבה'.״\n\t״ריצ'י ואלנס,״ אמרה כמעט בלחישה. ״עצוב כל כך.״\n\t״ממש כמו פֶּטסי קלַיין שלך.״\n\tהיא הנהנה. לפעמים אני תופס אותה שרה את השיר ההוא, ״קרֵייזי״, ואני מחייך. וגם היא מחייכת. כאילו אנחנו שותפים לסוד. לאמא שלי יש קול נחמד. ״תאונות מטוס,״ לחשה אמא שלי. אני חושב שהיא דיברה לעצמה ולא אלי.\n\t״ריצ'י ואלנס אולי מת צעיר — אבל הוא עשה משהו. כלומר, הוא ממש עשה משהו. ואני? מה אני עשיתי?״\n\t״יש לך זמן,״ אמרה. ״יש המון זמן.״ האופטימית הנצחית.\n\t״טוב, קודם צריך להתחיל את החיים.״\n\tהיא הסתכלה עלי במבט מוזר.\n\t״אני בן חמש־עשרה.״\n\t״אני יודעת בן כמה אתה.״\n\t״בגיל חמש־עשרה החיים עדיין לא מתחילים.״\n\tאמא שלי צחקה. היא מורה בתיכון. אני יודע שהיא די הסכימה איתי.\n\t״אז מה הנושא של הפגישה הגדולה שלכן?״\n\t״אנחנו מארגנות את בנק המזון.״\n\t״בנק המזון?״\n\t״כולם צריכים לאכול.״\n\tלאמא שלי יש קטע עם עניים. היא היתה שם. היא יודעת על עוני דברים שלי אין מושג לגביהם.\n\t״כן,״ אמרתי. ״את צודקת.״\n\t״אולי אתה רוצה לעזור?״\n\t״בטח,״ אמרתי. אני שונא שמנדבים אותי. הבעיה עם החיים שלי היא שהם היו רעיון של מישהו אחר.\n\t״מה אתה מתכוון לעשות היום?״ זה נשמע כמו קריאת תיגר.\n\t״אני מתכוון להצטרף לכנופיה.״\n\t״לא מצחיק.״\n\t״אני מקסיקני. זה מה שאנחנו אמורים לעשות, לא?״\n\t״לא מצחיק.״\n\t״לא מצחיק,״ אמרתי. טוב, לא מצחיק.\n\tהרגשתי דחף חזק לצאת מהבית. לא שהיה לי לאן ללכת.\n\tכשאמא שלי הזמינה את נשות הכנסייה הקתולית, הרגשתי מחנק. ולא כי כל החברות שלה בנות למעלה מחמישים — ממש לא בגלל זה. וגם לא בגלל כל ההערות על איך שאני נעשה גבר ממש לנגד עיניהן. כלומר, אני יודע לזהות זיוני שׂכל. ובתור זיוני שכל, אלה היו מהסוג הנחמד והבלתי מזיק. יכולתי להתמודד עם זה שהן תופסות אותי בכתפיים ואומרות, ״תן לי לראות אותך. דֶחאמֶה וֶר. אַיי קֶה מוּצ'אצ'וֹ טַאן גוּאָפּוֹ. טֶה פָּרֶסֶס אָה טוּ פּאפּא.״ לא שהיה על מה להסתכל. זה רק אני. וכן, כן, נראיתי בדיוק כמו אבא שלי. לא חשבתי שזה דבר כזה טוב.\n\tאבל מה שממש הטריף אותי זה שלאמא שלי היו יותר חברים ממני. נכון שזה עצוב?\n\tהחלטתי ללכת לשחות בבריכת מֶמוֹריַאל פארק. זה רעיון קטן. אבל לפחות הרעיון היה שלי.\n\tכשעמדתי לצאת מהבית, אמא שלי לקחה את המגבת הישנה שזרקתי על הכתף והחליפה אותה במגבת טובה יותר. בעולמה של אמא שלי יש כללי מגבת מסוימים שפשוט לא הבנתי. אבל הכללים לא נגמרו במגבות.\n\tהיא הסתכלה על חולצת הטריקו שלי.\n\tידעתי כבר לזהות מבט ביקורתי. לפני שהיא תכריח אותי להחליף, נעצתי בה את אחד המבטים שלי. ״זאת חולצת הטריקו שאני הכי אוהב,״ אמרתי.\n\t״לבשת אותה אתמול, לא?״\n\t״כן,״ אמרתי. ״היא של קרלוס סַנטָנָה.״\n\t״אני יודעת,״ אמרה.\n\t״אבא נתן לי אותה ליום ההולדת.״\n\t״עד כמה שזכור לי לא כל כך התלהבת כשפתחת את המתנה של אבא.״\n\t״קיוויתי לקבל משהו אחר.״\n\t״משהו אחר?״\n\t״לא יודע. משהו אחר. חולצת טריקו ליום הולדת?״ הסתכלתי על אמא שלי. ״כנראה שאני פשוט לא מבין אותו.״\n\t״הוא לא כזה מורכב, אָרִי.״\n\t״הוא לא מדבֵּר.״\n\t״לפעמים כשאנשים מדברים, הם לא תמיד דוברים אמת.״\n\t״כנראה,״ אמרתי. ״בכל אופן, אני ממש בעניין של החולצה הזאת עכשיו.״\n\t״אני רואה.״ היא חייכה.\n\tגם אני חייכתי. ״אבא קנה אותה בהופעה הראשונה שלו.״\n\t״הייתי שם. אני זוכרת. היא ישנה ובלויה.״\n\t״אני סנטימנטלי.״\n\t״לגמרי.״\n\t״אמא, זה החופש הגדול.״\n\t״כן,״ אמרה, ״זה החופש הגדול.״\n\t״הכללים משתנים,״ אמרתי.\n\t״הכללים משתנים,״ אמרה.\n\tאהבתי את הכללים האחרים של החופש הגדול. אמא שלי עמדה בהם.\n\tהיא העבירה אצבעות בשיער שלי. ״תבטיח לי שלא תלבש אותה מחר.״\n\tטוב,״ אמרתי. ״אני מבטיח. אבל רק אם את מבטיחה לא להכניס אותה למייבש.״\n\t״אולי אתן לך לכבס אותה בעצמך.״ היא חייכה אלי. ״ואַל תטבע.״\n\tחייכתי אליה. ״אם אטבע, אל תמסרי את הכלב שלי.״ העניין עם הכלב היה בדיחה. לא היה לנו כלב.\n\tלאמא ולי יש אותו חוש הומור. אנחנו טובים בזה. היא אמנם בגדר תעלומה בעינַי, אבל הבנתי לגמרי למה אבא שלי התאהב בה. השאלה למה היא התאהבה באבא שלי נותרה מבחינתי חסרת מענה. פעם, כשהייתי בן שש או שבע, ממש כעסתי על אבא שלי, כי רציתי שישחק איתי והוא נראה מרוחק כל כך. כאילו לא הייתי שם בכלל. שאלתי את אמא שלי בכל הזעם היַלדי שלי, ״איך יכולת להתחתן עם האיש הזה?״\n\tהיא חייכה והעבירה אצבעות בשיער שלי. זה תמיד היה הקטע שלה. היא הביטה לתוך עיני ואמרה בשלווה, ״אבא שלך היה יפה תואר.״ היא לא היססה.\n\tרציתי לשאול אותה מה קרה לכל היופי הזה.\n\t \n\t3\n\tכשיצאתי לְחום היום, היה חם כל כך שאפילו הלטאות ידעו שמוטב לא לזחול החוצה. ואפילו הציפורים שמרו על פרופיל נמוך. טלאֵי הזפת בסדקי הכבישים נמסו. תכלת הרקיע היתה חיוורת ועלה בדעתי שאולי כולם ברחו מהעיר ומהחום היוקד. או שכולם מתו, כמו בסרטי מדע בדיוני כאלה, ואני הנער האחרון עלֵי אדמות. אבל בדיוק כשהמחשבה הזאת חלפה לי בראש, חבורת נערים מהשכונה עברה לידי על אופניים ומיד הצטערתי שאני לא הנער האחרון עלי אדמות. הם צחקו והתבדחו, ונראה שהם נהנים. אחד מהם צעק אלי, ״הי, מֶנדוֹזָה! אתה מסתובב עם כל החברים שלך?״\n\tנופפתי והעמדתי פנים שאני בראש אחד איתם, חה חה חה. ואז עשיתי אצבע משולשת.\n\tאחד הבנים נעצר, הסתובב והחל להקיף אותי על האופניים. ״בא לך לעשות את זה עוד פעם?״\n\tעשיתי אצבע משולשת שוב. הוא עצר את האופניים מולי ונעץ בי מבט.\n\tהוא לא הצליח להבהיל אותי. ידעתי מי הוא. אחיו, חַוויַאר, ניסה להתעסק איתי פעם. נתתי לו אגרוף. אויבים לכל החיים. לא הצטערתי. כן, טוב, אני חמום מוח. אני מודה.\n\tהוא השתמש בקול האכזרי שלו. כאילו זה מפחיד אותי. ״אל תתעסק איתי, מנדוזה.״\n\tעשיתי שוב אצבע משולשת מול הפרצוף שלו כאילו היא אקדח. הוא הסתלק עם האופניים שלו. אני פוחד מהרבה דברים, אבל לא מנערים כמוהו.\n\tרוב הנערים לא מתעסקים איתי. אפילו לא כאלה שמסתובבים בחבורות. כולם רק חולפים על פנַי באופניים שלהם וצועקים דברים. הם בני שלוש־עשרה וארבע־עשרה, ולהתעסק עם נערים כמוני זה סתם שעשוע מבחינתם. כשהקולות שלהם התפוגגו, התחלתי לרחם על עצמי.\n\tשִכללתי את הרחמים העצמיים לרמת אמנות. נראה לי שאהבתי לעשות את זה. אולי זה קשור לסדר הלידה במשפחה שלי. נראה לי שזה חֵלק מהעניין. לא אהבתי את העובדה שאני כאילו בן יחיד. ולא ידעתי איך אני יכול לחשוב על עצמי אחרת. הייתי ילד יחיד בלי ממש להיות ילד יחיד. זה דפוק.\n\tהאחיות התאומות שלי מבוגרות ממני בשתים־עשרה שנה. שתים־עשרה שנה הן חיים שלמים, אני נשבע. והן תמיד גרמו לי להרגיש כמו תינוק או צעצוע או פרויקט או חיית מחמד. אני אוהב כלבים, אבל לפעמים היתה לי הרגשה שאני לא יותר ממסקוטו — זאת המילה הספרדית לכלב שהוא חיית המחמד של המשפחה. ארי, המסקוטו. מעולה.\n\tואחי, הוא גדול ממני באחת־עשרה שנה. והוא עוד פחות נגיש עבורי. לא יכולתי אפילו להזכיר את שמו. מי לעזאזל רוצה לדבר על אחים גדולים שיושבים בכלא? לא אמא ואבא, זה בטוח. וגם לא האחיות שלי. אולי כל השתיקה הזאת בקשר לאחי עשתה לי משהו. נראה לי שהיא עשתה משהו. שתיקה יכולה לגרום לבן אדם להיות בודד מאוד.\n\tההורים שלי היו צעירים ונתונים במאבק יומיומי כשהאחים שלי נולדו. ״נתונים במאבק״ זה הביטוי האהוב על ההורים שלי. אחרי שלושה ילדים וניסיון לגמור את הלימודים בקולג' הצטרף אבי למָרינס. ואז הוא יצא למלחמה.\n\tהמלחמה שינתה אותו.\n\tנולדתי כשהוא חזר הביתה.\n\tלפעמים אני חושב שלאבא שלי יש את כל הצלקות האלה. על הלב שלו. בראש. בכל מקום. לא קל להיות בן של מישהו שהיה במלחמה. כשהייתי בן שמונה שמעתי את אמא שלי מדברת עם דודה אוֹפֶליָה בטלפון: ״אני לא חושבת שהמלחמה תיגמר מבחינתו אי פעם.״ אחר כך שאלתי את דודה אופליה אם זה נכון. ״כן,״ אמרה, ״זה נכון.״\n\t״אבל למה המלחמה לא עוזבת את אבא?״\n\t״כי לאבא שלך יש מַצפּון,״ אמרה.\n\t״מה קרה לו במלחמה?״\n\t״לא יודעת.״\n\t״למה הוא לא מסַפר?״\n\t״הוא לא יכול.״\n\tאז ככה זה היה. כשהייתי בן שמונה, לא ידעתי כלום על המלחמה. אפילו לא ידעתי מה זה מצפון. כל מה שידעתי זה שלפעמים אבא שלי עצוב. שנאתי את זה שהוא עצוב. זה העציב גם אותי. לא אהבתי עצב.\n\tאז הייתי בנו של אדם שמלחמת וייטנאם שוכנת בתוכו. כן, היו לי כל מיני סיבות טרגיות לרחם על עצמי. גם להיות בן חמש־עשרה לא עזר. לפעמים הרגשתי שלהיות בן חמש־עשרה זו הטרגדיה הכי נוראה.",
    "Author": "בנג'מין אלירה סאיינז",
    "Language": "אנגלית",
    "Translator": "מאירה פירון"
}