{
    "Article-name": "בבקשה תשגיחי על אמא",
    "Article-text": "איש אינו יודע\n\t\n\tעבר שבוע מאז נעלמה אמא.\n\tבני המשפחה שלךְ, שהתאספו בביתו של הְיונג צ'וֹל,\n\tאחיך הבכור, זורקים לחלל האוויר כל מיני רעיונות.\n\tאתם מחליטים להכין עלונים ולחלק אותם במקום שבו\n\tאמא נראתה לאחרונה. כולם מסכימים על כך שקודם\n\tכול צריך לנסח עלון. עלון הוא כמובן תגובה מיושנת\n\tלמשבר שכזה. אבל יש דברים מעטים שבני משפחתו\n\tשל נעדר יכולים לעשות, והנעדר הוא לא אחר מאשר\n\tאמא שלך. כל מה שאתם יכולים לעשות הוא למלא\n\tטופס מסירת פרטים על נעדר, לחפש באזור, לשאול\n\tעוברי אורח אם ראו מישהי שנראית כמוה.\n\tהאח הצעיר ממך, שבבעלותו חנות בגדים מקוונת,\n\tאומר שכתב באינטרנט על כך שאמכם נעדרת ותיאר\n\tאת המקום שבו נעלמה; הוא העלה תצלום שלה וביקש\n\tממי שראה אותה ליצור קשר עם המשפחה.\n\tאת רוצה ללכת לחפש אותה במקומות שבהם\n\tנראה לך שהיא עשויה להיות, אבל את מכירה אותה:\n\tהיא אינה מסוגלת ללכת לבדה לשום מקום בעיר הזאת.\n\t \n\tהיונג צ'ול מטיל עלייך את ניסוח העלון, מאחר שאת\n\tכותבת לפרנסתך. את מסמיקה כאילו נתפסת במעשה אסור.\n\tאת לא משוכנעת שהמילים שלך יועילו למצוא את אמא.\n\tכשאת כותבת שאמא נולדה ב 24 ביולי 1938,\n\tאבא שלך מתקן אותך ואומר שהיא נולדה ב 1936.\n\tבמסמכים הרשמיים כתוב שהיא נולדה ב 1938 אבל היא\n\tכנראה נולדה ב 1936. את שומעת על כך לראשונה.\n\tאבא שלך אומר שכולם עשו את זה באותה תקופה.\n\tילדים רבים נפטרו לפני שמלאו להם שלושה חודשים,\n\tולכן היה נהוג לחכות עד שימלאו לילדים כמה שנים\n\tורק אז לרשום אותם. כשאת עומדת להפוך את 38 ל 36,\n\tהיונג צ'ול טוען שצריך לכתוב 1938 כי זה התאריך הרשמי.\n\tלא נראה לך שצריך לדייק כל כך, בסך הכול מדובר בעלונים\n\tתוצרת בית ולא במשהו רשמי, אבל למרות זאת את מוחקת\n\tבצייתנות את 36 וכותבת 38, ותוהה אגב כך אם 24 ביולי\n\tהוא בכלל יום ההולדת האמיתי של אמא.\n\t \n\tלפני כמה שנים אמרה אמא שלך, \"אנחנו לא צריכים לחגוג\n\tאת יום ההולדת שלי לחוד.\" יום ההולדת של אבא חל חודש\n\tאחד לפני זה של אמא. את והאחים שלך תמיד נסעתם לבית\n\tהוריכם בעיירה צ'וֹנג אפּ כדי לחגוג ימי הולדת ואירועים אחרים.\n\tהייתם כולכם יחד עשרים ושניים איש במשפחה המצומצמת.\n\tאמא אהבה שכל הילדים והנכדים שלה מתאספים ושהבית\n\tהומה אדם. כמה ימים לפני שכולם היו מגיעים,\n\tהיא היתה מכינה קימצ'י טרי, הולכת לשוק לקנות בשר בקר\n\tומצטיידת במלאי של משחת שיניים ומברשות שיניים.\n\tהיא כבשה שמן שומשום וטיגנה וכתשה זרעי שומשום וריחן,\n\tכדי שתוכל לתת לכל אחד מילדיה צנצנת כשיחזור לביתו.\n\tכשחיכתה לבואם של בני המשפחה, התמלאה אמא שלך\n\tבהתלהבות גלויה, וכששוחחה עם שכנים או מכרים,\n\tהעידו מילותיה ותנועותיה על הגאווה שחשה.\n\tבצריף שלה אחסנה אמא בקבוקי זכוכית בגדלים שונים\n\tהמלאים במיץ שזיפים או תותי בר שהכינה בכל עונה.\n\t \n\tהצנצנות של אמא היו מלאות עד גדותן בדגים זעירים\n\tמותססים או בממרח אנשובי או בצדפות מותססות שהכינה\n\tכדי לשלוח לבני המשפחה שבעיר. כששמעה שבצלים טובים\n\tלבריאות, הכינה מיץ בצל, ולפני בוא החורף הכינה מיץ דלעת\n\tבתוספת ליקריץ. הבית של אמא שלך היה כמו מפעל;\n\tהיא הכינה רטבים ודֶנגַ'נג* ואורז חום, וייצרה מאכלים שיספיקו\n\tלמשפחה לשנה שלמה. בשלב כלשהו הלכו ביקוריהם של הילדים\n\tוהתמעטו, ואמא ואבא החלו להגיע לסיאול לעתים קרובות יותר.\n\tואז התחלתם לחגוג את יום ההולדת של כל אחד מהם ביציאה\n\tלמסעדה. זה היה קל יותר. אחר כך אמא אפילו הציעה,\n\t\"בואו נחגוג את יום ההולדת שלי עם זה של אבא.\"\n\tהיא אמרה שיהיה מעייף לחגוג את ימי ההולדת שלהם בנפרד,\n\tמאחר ששניהם נולדו בקיץ הלוהט, שבו חלים גם שני פולחני\n\tאבות בהפרש של יומיים בלבד.\n\tבתחילה לא הסכימה המשפחה אף על פי שאמא התעקשה,\n\tואם אמא נרתעה מלהגיע לעיר, אחדים מכם נסעתם הביתה\n\tלחגוג איתה. ואז התחלתם לתת לאמא את מתנת יום ההולדת\n\tשלה ביום ההולדת של אבא, ולבסוף תאריך יום ההולדת\n\tשל אמא עבר בשקט. בשידה של אמא, שאהבה לקנות גרביים\n\tלכל בני המשפחה, נערם אוסף של גרביים שהילדים שלה לא לקחו.\n\t \n\tשם: פארק סוֹ ניוֹ\n\tתאריך לידה: 24 ביולי 1938 (בת 69)\n\tמראה: נמוכה, שיער מסולסל שחור שזרקה בו שיבה,\n\tעצמות לחיים בולטות. כשנעלמה לבשה חולצה בצבע תכלת,\n\tז'קט לבן וחצאית בז' בעלת קפלים.\n\tנראתה לאחרונה: בתחנת המרכזית של הרכבת התחתית בסיאול.\n\tאתם לא מצליחים להחליט באיזה תצלום של אמא להשתמש.\n\tכולם מסכימים על כך שזה צריך להיות התצלום המעודכן ביותר,\n\tאבל לאיש מכם אין תצלום מעודכן שלה.\n\tאת נזכרת שמתישהו החלה אמא לשנוא להצטלם.\n\tהיא היתה מתחמקת, גם כשמדובר היה בתצלום משפחתי.\n\tהתצלום העדכני ביותר של אמא הוא תצלום משפחתי שצולם\n\tבמסיבת יום הולדתו השבעים של אבא.\n\tאמא נראתה יפה, לבושה בהאנבוק* בצבע תכלת, עם תסרוקת\n\tשעשו לה במספרה, ואפילו מרחה שפתון אדום.\n\tהאח הצעיר ממך חושב שבתצלום הזה אמא נראית אחרת\n\tלגמרי מאיך שנראתה ביום שנעלמה.\n\tהוא חושב שאנשים לא יזהו אותה כאותה אישה גם אם נבודד\n\tונגדיל את הדמות שלה. הוא אומר שכשהעלה את התצלום הזה\n\tלאינטרנט אנשים אמרו, \"אמא שלך יפה, והיא לא נראית כמו\n\tמישהו שעלול ללכת לאיבוד.\"\n\tכולכם מסכימים שצריך לחפש תצלום אחר של אמא.\n\tהיונג צ'ול אומר לך להוסיף עוד משהו לעלון.\n\tכשאת נועצת בו מבט, הוא אומר שתמצאי משפטים טובים\n\tיותר שיפרטו על מיתרי לבו של הקורא.\n\tמילים שיפרטו על מיתרי לבו של הקורא?\n\tכשאת כותבת, בבקשה תעזרו לנו למצוא את אמא שלנו,\n\tהוא אומר שזה פשוט מדי.\n\tכשאת כותבת, אמנו נעלמה, הוא אומר ש\"אמנו\" זה רשמי מדי,\n\tושתכתבי אמא שלנו.\n\tכשאת כותבת אמא שלנו נעלמה,\n\tהוא מחליט שזה ילדותי מדי.\n\tכשאת כותבת, אנא צרו עמנו קשר אם תראו את האדם הזה,\n\tהוא נובח, \"איזו מין סופרת את!\"\n\tאת לא מצליחה למצוא אף משפט שישביע את רצונו של היונג צ'ול.\n\tהאח השני אומר, \"אם נבטיח פרס כספי נצליח לפרוט\n\tעל מיתרי לבם של האנשים.\"\n\tכשאת כותבת, פרס כספי נדיב מובטח,\n\tגיסתך אומרת שאי אפשר לכתוב ככה: אנשים מתייחסים רק אם נוקבים סכום.\n\t\"אז כמה לכתוב?\"\n\t\"מיליון וון?\"*\n\t\"זה לא מספיק.\"\n\t\"שלושה מיליון וון?\"\n\t\"אני חושבת שגם זה מעט מדי.\"\n\t\"אז חמישה מיליון וון.\"\n\tאף אחד לא מתלונן על החמישה מיליון וון.\n\tאת כותבת, אנחנו נעניק לך חמישה מיליון וון ושמה נקודה.\n\tהאח הצעיר ממך טוען שאת צריכה לכתוב כך,\n\tפרס: 5 מיליון וון. והאח השני אומר שעלייך לכתוב את 5 מיליון וון\n\tבגופן גדול יותר. כולם מסכימים שצריך לשלוח לך במייל\n\tתצלום מוצלח יותר של אמא אם ימצאו כזה.\n\tאת אחראית להוסיף עוד כמה דברים לעלון ולשכפל אותו,\n\tוהאח הצעיר ממך מתנדב לאסוף ולחלק אותם לכל בני המשפחה.\n\tכשאת מציעה, \"אנחנו יכולים לשכור מישהו שיחלק את העלונים,\"\n\tהיונג צ'ול אומר, \"אנחנו צריכים לעשות את זה בעצמנו;\n\tבמהלך השבוע כל אחד מאיתנו יחלק אותם בעצמו\n\tובסוף השבוע נחלק יחד.\"\n\tאת רוטנת, \"איך נמצא את אמא בקצב הזה?\"\n\t\"אי אפשר סתם לשבת בשקט; אנחנו כבר עושים כל שביכולתנו,\"\n\tעונה היונג צ'ול.\n\t\"מה זאת אומרת, עושים כל שביכולתנו?\"\n\t\"פרסמנו מודעות בעיתון.\"\n\t\"אז לקנות מודעות בעיתון זה לעשות כל שביכולתנו?\"\n\t\"אז מה את רוצה? שנתפטר כולנו מהעבודה מחר ונחרוש את העיר?\n\tאם היה אפשר למצוא ככה את אמא, כבר הייתי עושה את זה.\"\n\t\n\t\n\tאת מפסיקה להתווכח עם היונג צ'ול, כי את מבינה שכמו תמיד\n\tאתם כולכם מצפים ממנו שיעשה הכול.\n\tאתם משאירים את אבא בבית של היונג צ'ול ומתפזרים\n\tאיש איש לביתו. אם לא תלכו עכשיו, תמשיכו להתווכח.\n\tזה מה שעשיתם במשך כל השבוע האחרון.\n\tנפגשתם כדי לדבר על איך למצוא את אמא ואז היה\n\tאחד מכם מזכיר פתאום איך מישהו מכם נהג לא כשורה באמא.\n\tהדברים שהודחקו, הדברים שהתעלמתם מהם רגע אחרי רגע,\n\tגדלו והתנפחו ולבסוף כולכם צעקתם והתעצבנתם ועזבתם את המקום בכעס.\n\tכששמעת לראשונה על כך שאמא נעלמה, שאלת בכעס\n\tאיך זה שאף אחד מבני המשפחה הגדולה שלכם לא נסע לתחנת\n\tסיאול לאסוף אותה ואת אבא.\n\t\"ואיפה את היית?\"\n\tאני? את משתתקת. את שמעת על היעלמותה של אמא רק ארבעה\n\tימים לאחר מכן. כולכם האשמתם זה את זה בהיעלמותה של אמא,\n\tוכולכם הרגשתם פגועים.\n\t \n\tכשאת יוצאת מביתו של היונג צ'ול, את נוסעת בתחתית הביתה\n\tאבל יורדת בתחנת סיאול, המקום שבו אמא נעלמה.\n\tכל כך הרבה אנשים חולפים על פנייך ומתחככים בכתפיים שלך\n\tכשאת מפלסת דרך למקום שבו נראתה אמא לאחרונה.\n\tאת מסתכלת בשעונך. השעה שלוש. השעה שבה אמא נותרה מאחור.\n\tאנשים נדחקים ונתקלים בך כשאת עומדת ברציף במקום שבו\n\tנקרעה אמא מאחיזתו של אבא. איש מהם אינו מתנצל בפנייך.\n\tאנשים חלפו כך כשאמא שלך עמדה כאן אובדת עצות.\n\tעד כמה זוכרים בני אדם זה את זה? עד כמה את זוכרת את אמא?\n\tמאז שמעת על היעלמותה של אמא לא הצלחת להתמקד בשום\n\tמחשבה מאחר שזיכרונות נשכחים צצו באופן בלתי צפוי,\n\tוחרטה מלווה כל אחד ואחד מהם. לפני שנים, כמה ימים לפני שעזבת\n\tאת עיירת הולדתך ועברת לעיר הגדולה, לקחה אותך אמא לחנות\n\tבגדים בשוק. את בחרת שמלה פשוטה, אבל היא הושיטה לך שמלה\n\tעם סלסולים בכתפיות ושאלה, \"מה עם זאת?\"\n\t\"לא,\" אמרת והדפת אותה ממך.\n\t\"למה לא? תמדדי אותה.\" אמא, שהיתה צעירה אז, פערה עיניים תמהות.\n\t \n\tהשמלה המצויצת היתה רחוקה שנות אור מהמגבת המלוכלכת\n\tשתמיד היתה כרוכה סביב ראשה של אמא, מגבת שחבשה,\n\tכמו נשים כפריות אחרות, כדי להספיג את הזיעה ממצחה בעת שעבדה.\n\t\"היא ילדותית.\"\n\t\"באמת?\" שאלה אמא, אבל המשיכה להחזיק בשמלה ולבחון אותה,\n\tכאילו לא רצתה להתרחק משם. \"אני הייתי מודדת אותה במקומך.\"\n\tהרגשת לא בנוח על שכינית את השמלה ילדותית, ואמרת,\n\t\"אבל זה בכלל לא הסגנון שלך.\"\n\tאמא אמרה, \"אני דווקא אוהבת בגדים מהסוג הזה, פשוט אף פעם\n\tלא יכולתי ללבוש אותם.\"\n\tהייתי צריכה למדוד את השמלה הזאת. את מתכופפת ומשתופפת במקום\n\tשבו אמא עשתה אולי את אותו דבר. כמה ימים אחרי שהתעקשת\n\tלקנות את השמלה הפשוטה, הגעת עם אמא לתחנה הזו ממש.\n\tכשחציתן את הכיכר כדי לחכות להיונג צ'ול תחת מגדל השעון,\n\tאחזה אמא חזק בידך ופילסה דרך בים האנשים באופן שעשוי היה\n\tלהבהיל אפילו את הבניין הסמכותי שהתנשא מעליכן. איך אדם כזה\n\tיכול ללכת לאיבוד? כשהפנסים של הרכבת התחתית מאירים\n\tאת התחנה, אנשים ממהרים לרוץ קדימה ושולחים בך, שיושבת על הרצפה,\n\tמבט חטוף. אולי מרגיז אותם שאת מפריעה להם בדרכם.\n\tכשהיד של אמא שלך נקרעה מאחיזתו של אביך היית בסין.\n\tבילית עם סופרים עמיתים ביריד הספרים של בייג'ין.\n\tכשאמא שלך הלכה לאיבוד בתחנה של סיאול,\n\tאת דפדפת בתרגום הסיני לספר שלך באחד הביתנים.\n\t\"אבא, למה לא עצרתם מונית? זה לא היה קורה אם לא\n\tהייתם נוסעים בתחתית!\"\n\tאבא אמר שהוא חשב לעצמו, בשביל מה לעצור מונית\n\tכשתחנת הרכבת מחוברת לתחתית?\n\tיש רגעים שאדם חוזר אליהם לאחר שקורה משהו,\n\tבייחוד משהו רע. רגעים שבהם האדם חושב, לא הייתי צריך\n\tלעשות את זה. למה כשאבא אמר לאחים שלך שהוא ואמא יגיעו\n\tבכוחות עצמם לבית של היונג צ'ול, הרשו לו האחים שלך לעשות\n\tזאת בניגוד לכל שאר הפעמים?\n\tבכל פעם שההורים שלכם היו מגיעים לביקור, תמיד היה מישהו\n\tמקבל את פניהם בתחנת הרכבת של סיאול או במסוף האוטובוסים.\n\tלמה אבא, שתמיד כשבא העירה נסע במכוניתו של אחד מבני המשפחה\n\tאו במונית, החליט לנסוע בתחתית באותו יום?\n\t \n\tאמא ואבא מיהרו לרכבת התחתית ברגע שהרכבת נכנסה לתחנה.\n\tאבא עלה לקרון וכשהביט לאחור אמא לא היתה שם.\n\tזה היה דווקא בשעות העומס בשבת אחר הצהריים.\n\tאמא התנתקה מאבא בהמון, והרכבת עזבה את התחנה בעוד\n\tאמא מנסה להתעשת. בשעה שאבא החזיק את התיק של אמא\n\tואמא נשארה לבד בתחנת התחתית חסרת כול, את עזבת את יריד\n\tהספרים בדרכך לכיכר טיאננמן. זה היה הביקור השלישי שלך\n\tבבייג'ין אבל עדיין לא ביקרת בכיכר טיאננמן, אלא רק הצצת בה\n\tמבעד לחלונות האוטובוס או המכונית. הסטודנט שהדריך את הקבוצה\n\tשלך הציע לקחת אתכם לכיכר טיאננמן לפני ארוחת הערב,\n\tוהקבוצה חשבה שזה רעיון טוב. מה עשתה אמא שלך לבד בתחנת\n\tסיאול כשאת יצאת מהמונית מול העיר האסורה?\n\tהקבוצה שלך נכנסה לעיר האסורה אבל יצאה מיד החוצה.\n\tהאתר היה פתוח רק חלקית מפאת שיפוצים, וזו כבר היתה\n\tכמעט שעת הסגירה. בייג'ין כולה היתה בשיפוצים לקראת המשחקים\n\tהאולימפיים שייערכו בה בשנה הבאה.\n\tנזכַּרת בסצנה מתוך \"הקיסר האחרון\" כשפו יי המבוגר חוזר לעיר האסורה,\n\tשם בילה את שנות ילדותו, ומראה לתייר צעיר קופסה שהחביא\n\tבכס המלכות. כשהוא פותח את מכסה הקופסה הוא מוצא בפנים את צרצר\n\tהמחמד שגידל בילדותו, עדיין חי.\n\tכשהתכוננת לצאת לכיכר טיאננמן, האם אמא שלך עמדה אבודה\n\tבלב ההמון כשאנשים דוחפים אותה?\n\tהאם היא חיכתה שמישהו יבוא לקחת אותה?\n\tהכביש בין העיר האסורה לכיכר טיאננמן היה גם הוא בשיפוצים.\n\tאפשר היה לראות את הכיכר, אבל לא היה אפשר להגיע אליה\n\tאלא דרך מבוך מפותל. בזמן שאת התבוננת בעפיפונים המרחפים\n\tבשמים בכיכר טיאננמן, ייתכן שאמא שלך התמוטטה בייאוש באולם\n\tהנוסעים תוך כדי שהיא קוראת בשמך.\n\tכשאת התבוננת בשערי הפלדה של כיכר טיאננמן נפתחים ובפלוגה\n\tשל שוטרים צועדת קדימה, ובשוטרים מניפים את רגליהם גבוה בדרכם\n\tלהוריד את הדגל הלאומי בעל חמשת הכוכבים, ייתכן שאמא שלך\n\tשוטטה במבוך של תחנת סיאול.\n\tאת יודעת שזה היה כך כי זה מה שסיפרו לך אנשים\n\tשהיו אז בתחנה. הם אמרו שראו זקנה הולכת באטיות רבה ומתיישבת\n\tמדי פעם על הרצפה או עומדת בפיזור דעת ליד המעליות.\n\tהיו שראו זקנה יושבת בתחנה במשך זמן רב ואז עולה על אחת\n\tמרכבות התחתית שהגיעו. כמה שעות אחרי שאמא שלך נעלמה,\n\tנסעתם את והקבוצה שלך במונית דרך העיר הישנה אל רחוב\n\tהבילויים המואר וההומה ואז התיישבתם בצפיפות תחת האורות\n\tהאדומים, טעמתם ליקר סיני בעל 56 אחוזי אלכוהול ואכלתם\n\tסרטן לוהט מוקפץ בשמן צ'ילי.\n\t \n\tאבא ירד בתחנה הבאה וחזר לתחנת סיאול, אבל אמא כבר לא היתה שם.\n\t\"איך ייתכן שהיא הלכה לאיבוד רק כי לא עלתה על אותו קרון?\n\tיש שלטים בכל מקום. אמא יודעת לעשות שיחת טלפון פשוטה.\n\tהיא היתה יכולה להתקשר מאיזה תא טלפון.\"\n\tגיסתך מתעקשת על כך שמשהו בטח קרה לאמא שלך,\n\tשלא הגיוני שלא הצליחה למצוא את הבית של הבן שלה\n\tרק כי לא עלתה על אותו קרון עם אבא. משהו קרה לאמא.\n\tכך חושב מי שרוצה לחשוב על אמא כעל האמא שהיא היתה פעם.\n\tכשאמרת לה, \"את יודעת שאמא יכולה ללכת לאיבוד,\"\n\tפקחה גיסתך את עיניה בפליאה. \"את יודעת איך אמא היתה בזמן האחרון,\"\n\tהסברת, וגיסתך עשתה פרצוף כאילו אין לה שום מושג על מה את מדברת.\n\tאבל בני המשפחה שלך ידעו איך אמא היתה בזמן האחרון.\n\tוידעו שייתכן שלא תצליחו למצוא אותה.",
    "Author": "קיונג סוק שין",
    "Language": "אנגלית",
    "Translator": "מרב זקס-פורטל"
}