{
    "Article-name": "בגידה",
    "Article-text": "מעל מחנה ארבע\n\t\t\tפסגת טיריץ' מיר\n\t\t\tצפון־מערב פקיסטן\n\t\t\t30במאי, 1984 \n\t\t\n\t\t\t\"שמעת את זה\"?\n\t\t\n\t\t\tמטפס ההרים נעץ את גרזן הקרח שלו בשלג והטה את ראשו כדי להאזין.\n\t\t\n\t\t\t\"מה\"? שאל שותפו לטיפוס, שהתמקם כמה מטרים מתחתיו על פני ההר הכמעט־אנכיים.\n\t\t\n\t\t\t\"צרחה\". המטפס צמצם את עיניו וניסה לאתר את הצליל הצווחני שהתחבא ברוח הבלתי פוסקת. קראו לו קלוד בּ רוּנר. הוא היה בן עשרים ושתיים ונחשב למטפס ההרים הטוב ביותר של צרפת. לפתע שמע שוב את היללה הגבוהה. נדמה היה שהיא מגיעה ממרחק רב, ולרגע היה בטוח שהיא מתקרבת. \"שם\"!\n\t\t\n\t\t\t\"צרחה\"? שאל קַסטיוֹ , ספרדי מבוגר ממנו בעשר שנים.\n\t\t\t\"אתה מתכוון לצעקה של מישהו\"?\n\t\t\n\t\t\t\"כן\", אמר ברונר. \"אבל לא של בן אדם. משהו אחר. משהו גדול יותר\".\n\t\t\n\t\t\t\"גדול יותר? כאן\"? קסטיו נד בראשו, וגושי קרח נפלו מזקנו.\n\t\t\t\"אני לא שומע כלום. אתה עייף ומדמיין דברים\". \n\t\t\n\t\t\tהרוח נרגעה וברונר הקשיב בתשומת לב. הפעם לא שמע דבר מלבד הלמות לבו. ולמרות זאת הצליל לא עזב אותו, והוא הרגיש את דקירת הפחד בין שכמותיו.\n\t\t\n\t\t\t\"כמה שעות ישנת אתמול\"? שאל קסטיו.\n\t\t\n\t\t\t\"לא ישנתי\".\n\t\t\n\t\t\t\"המוח שלך מתעתע בך. \n\t\t\tבגובה כזה אפשר לשמוע רק את זרם הסילון. הוא משגע אותך\".\n\t\t\n\t\t\tברונר תקע וו בשלג וחיבר אליו את החבל שלו. קסטיו צדק. הוא היה עייף. סחוט. הם יצאו ממחנה ארבע בגובה 7,200 מטר בשתיים לפנות בוקר. כעבור שמונה שעות של טיפוס בלתי פוסק עברו את כתף ההר. קצב לא רע, אבל לא מהיר כפי שקיווה. לא מהיר כמו האמריקאי, שהתרחק מהם שעתיים קודם לכן כדי לפרוץ נתיב חדש בשלג.\n\t\t\n\t\t\tברונר הציץ אל המדרון התלול. שרשרת של שישה מטפסים התקדמה על הרכס. במעיליהם הצבעוניים הם דמו לדגל תפילה נפאלי. האדום היה בֶּ רטוּצ'י מאיטליה. הכחול היה אוונס מאנגליה. הצהוב היה המאדה מיפן. והאחרים היו מגרמניה, מאוסטריה ומדנמרק.\n\t\t\n\t\t\tהמשלחת נקראה \"טפסו למען שלום עולמי,\" ומומנה בידי האו\"ם אף על פי שהרעיון המקורי נהגה בבית הלבן של רייגן וזכה לתמיכת מרגרט תאצ'ר. על רכס ההר הבא, פחות ממאה ושישים קילומטרים משם, כוח של מאה אלף חיילים רוסים הפיל את ממשלת אפגניסטן והעלה מריונטה משלו, רודן ערמומי ושמו בַּ בְּ ראק קרמַ ל.\n\t\t\n\t\t\tברונר הרים את מבטו. מבין צללי צוק הקרח הגדול, גבוה מעליו, הבליחה דמותו של חבר הצוות האחרון. האמריקאי.\n\t\t\n\t\t\t\"הוא מתקדם מהר מדי\", אמר קסטיו בדאגה. \"השלג שם קטלני.\n\t\t\n\t\t\tכבר איבדנו שני אנשים בניסיון הטיפוס האחרון שלי\".\n\t\t\n\t\t\t\"אני חושב שהוא מנסה לקבוע איזה שיא\", אמר ברונר.\n\t\t\n\t\t\t\"השיא היחיד שחשוב הוא להגיע לפסגה ולרדת בחיים\".\n\t\t\n\t\t\tמעליהם נמתחה על פני האופק חופה כחולה אינסופית. פסגות ההינדו־כוש התנשאו לאורך הרכס בחצי סהר משונן. הרוח, אף שנשבה במהירות קבועה של חמישים קילומטרים לשעה, היתה שקטה יותר משהיתה בכל שעה שהיא בשבועיים שחנו על ההר. לא היה יום יפה מזה להגיע לפסגה. \n\t\t\n\t\t\tברונר חצב עוד מדרגה בקרח הקשה, ועצר למשמע קריאה שפילחה את האוויר. זה לא היה הצליל הצווחני ששמע קודם לכן. זה היה משהו אחר לגמרי. משהו שהכיר היטב. \n\t\t\n\t\t\tהוא הסתכל לעבר הפסגה וראה את דמותו הכהה של האמריקאי, אפופת שלג, מידרדרת במהירות במדרון היישר אליהם. \n\t\t\n\t\t\t\"תתקע עוד וו\", אמר ברונר. \"תחבר אותי. אני חייב לעצור אותו\". \n\t\t\n\t\t\t\"זאת התאבדות\", אמר קסטיו. \"אם ההתנגשות לא תהרוג אותך, הוא יפיל איתו את שנינו\". \n\t\t\n\t\t\tברונר החווה לעבר המטפסים מתחתם. \"אם לא אנסה, הוא עלול להרוג את כל האחרים. הם לא יראו אותו מתקרב עד שיהיה מאוחר מדי. רק תדאג שהוו יחזיק מעמד\". \n\t\t\n\t\t\tקסטיו תקע וו בשלג בזמן שברונר נאחז בשתי נקודות מגע והתקדם במאמץ להציב עצמו בדרכו של האמריקאי. \"תקעת את הוו\"? \n\t\t\n\t\t\t\"עוד שנייה\"! \n\t\t\n\t\t\tהאמריקאי התקרב במהירות וניסה להיאחז בייאוש בכתף ההר. \n\t\t\n\t\t\tברונר ראה שעיניו פקוחות ושמע אותו נאנק בכל פעם שפגע בסלע. \n\t\t\n\t\t\tלמרבה הפלא, הוא היה בהכרה. ברונר זז עוד כמה מטרים לשמאלו, ועוקצי הפלדה של נעליו התחפרו בשלג. האמריקאי נחבט בסלע, הועף באוויר והסתחרר כשראשו למטה ורגליו למעלה. ברונר צעק את שמו. \"מייקל\"! \n\t\t\n\t\t\tהאמריקאי שלח את זרועו. ברונו השליך עצמו על הדמות המתהפכת. ההתנגשות העיפה אותו מצלע ההר והוא צלל מטה. אבל למרות הנפילה הצליח לכרוך את זרועותיו סביב מותני האמריקאי. \n\t\t\n\t\t\tהחבל נתפס ועצר את הידרדרותו של ברונר. האמריקאי נשמט מאחיזתו, וגופו החל להחליק על פני הקרח. ברונר תפס את רגלו, והכפפה התלפפה סביב המגף. התנועה פרקה את כתפו. ברונר צרח, אבל התמיד באחיזתו. \n\t\t\n\t\t\tשני הגברים היו תלויים כך, ראשיהם כלפי מטה, עד שקסטיו ירד אליהם והתיישב לידם. במצחו של האמריקאי נפער חתך עמוק ודימם קשות, ואחד מאישוניו התרחב. \n\t\t\n\t\t\t\"אתה שומע אותי\"? שאל ברונר. \n\t\t\n\t\t\tהאמריקאי נאנק ואילץ עצמו לחייך חיוך מכוער. \"אחי, תודה שהשארת אותי תלוי באוויר\". \n\t\t\n\t\t\tברונר לא אמר דבר. \n\t\t\n\t\t\t\"למה התנתקת מהחבל\"? תבע קסטיו לדעת. \n\t\t\n\t\t\t\"הייתי חייב\", אמר האמריקאי. \n\t\t\n\t\t\t\"למה\"? שאל ברונר. \n\t\t\n\t\t\t\"הייתי צריך לארגן הכול\". \n\t\t\n\t\t\t\"למה אתה מתכוון, לארגן הכול\"? שאל קסטיו בכעס. \n\t\t\n\t\t\tהאמריקאי מלמל כמה מילים לא ברורות. \n\t\t\n\t\t\t\"תגיד לנו\", אמר קסטיו. \"מה ארגנת\"? \n\t\t\n\t\t\t\"פקודות, בנאדם. פקודות\". עיניו של האמריקאי התגלגלו בחוריהן, והוא איבד את הכרתו. \n\t\t\n\t\t\t\"פקודות? למה הוא מתכוון\"? קסטיו חטף את תרמילו של האמריקאי ופתח את רצועותיו. \"מה, לעזאזל\"?... \"מצאת משהו\"? שאל ברונר. \n\t\t\n\t\t\tקסטיו הוציא קופסת קרטון גדולה. על צדה התנוססו המילים \"רכוש משרד ההגנה האמריקאי.\" הוא החליף מבטים עם ברונר ואמר, \"בטח יש פה עשרים קילו. ובכל זאת הוא השיג אותנו. אתה יודע משהו בקשר לזה\"? \n\t\t\n\t\t\tברונר נד בראשו. הוא כבר לא הסתכל על הקופסה או על האמריקאי. מבטו זינק אל צוק הקרח שהיה תלוי מעליהם, ומעבר לו, לשמים. הפעם לא היה צריך לשאול אם קסטיו שמע את הצליל. \n\t\t\n\t\t\tהוא כבר לא היה חלש או צווחני. זו היתה שאגה רועמת ומחרישת אוזניים של מנוע סילון הסובל מכשל מכני. \n\t\t\n\t\t\tצל חלף על פני השמש, ואז ברונר ראה אותו ונשימתו נעתקה. \n\t\t\n\t\t\tקלוד ברונר ידע שהם עומדים למות בקרוב מאוד. \n\t\t\n\t\t\tהמטוס חלף היישר מעליהם, וכנפו היתה כל כך קרובה להר עד שגילפה פיסת קרח מהפסגה ושיגרה מיליון פתותי שלג לאוויר. אחד ממנועיו עלה באש. ברונר עמד מרותק והסתכל איך המנוע מתפוצץ והמטוס נוטה שמאלה בפראות וצולל למטה. הוא זיהה את המטוס כמפציץ בּי־ 52 סְטְרַטוֹפוֹרטרֶס, והכוכב הלבן הגדול בתחתית הכנף העיד שהוא אמריקאי. \n\t\t\n\t\t\tהטייס ייצב לרגע את המטוס. החרטום הזדקף, והמנועים כבר לא ייבבו בכעס כזה. ואז נתלשה הכנף הימנית מגוף המטוס. היא ניתקה בצורה מושלמת כל כך ובמהירות כזו עד שהפעולה נראתה כמו התרחשות תקינה, ולרגע נוסף המשיך המטוס במסלולו, מוקף בשמים כחולים, מבהיקים. פתאום איבד המפציץ כל יכולת טיסה. \n\t\t\n\t\t\tהחרטום צלל והמטוס החל להסתחרר היישר לעבר רכס ההר המרוחק. שברים נפלו מהמטוס. כמה גלילים גדולים עפו באוויר. מנועי הסילון ייללו כמו חיה גוססת. חמש שניות אינסופיות חלפו עד שהמטוס פגע בפסגה הסמוכה, במרחק שלושה קילומטרים. \n\t\t\n\t\t\tברונר ראה את כדור האש לפני ששמע את הפיצוץ. הצליל הגיע כעבור שניות והכה בו כמו רוח סערה. \n\t\t\n\t\t\tברונר הציץ מעבר לכתפו בשפת השלג והקרח התלויה מעליו. \n\t\t\n\t\t\tצוק הקרח. ההר רעד. הבליטה החלה לרטוט. \n\t\t\n\t\t\tגוש הקרח ניתק. שני מיליון טונות של שלג נפרדו מההר וצנחו. \n\t\t\n\t\t\tהדבר האחרון שהצרפתי ראה היה קיר לבן, אינסופי, הצולל לעברו. \n\t\t\n\t\t\tהשלג נצנץ כיהלומים באור הבוקר.",
    "Author": "כריסטופר רייך",
    "Language": "אנגלית",
    "Translator": "אסנת הדר"
}