{
    "Article-name": "גם כן טְרֶפְּסיכוֹרֵה",
    "Article-text": "\r\n1.\r\nעל הקיר שלי בסלון תלוי מסור, מפתחַ של בית מכיס של ענק. הוא שם הרבה זמן. \"בשביל מה המסור שלך?\" אנשים שואלים, ואני אומרת, \"זה לא המסור שלי. אף פעם לא היה לי מסור משלי.\"\r\n\"אבל בשביל מה זה?\"\r\n\"לתלייה,\" אני עונה.\r\nאם מישהו היה מסיר אותו עכשיו, כבר היו רואים מאחוריו את רוח הרפאים של המסור. או – לא, לא את רוח הרפאים, כי הטפט הכחול על הקיר בטח יהיה כהה במקום שהמסור הגן עליו מהשמש. רוחות רפאים הן חיוורות. אז החדר הוא רוח הרפאים. המסור הוא הדבר הממשי היחיד.\r\nבזמן האחרון, כל כמה שמצער אותי לומר את זה, זה נשמע די נכון.\r\n2.\r\nאז ככה נהייתי זמרת. לפני ארבעים שנה עברתי ליד אנדרטת וושינגטון בבולטימור וחשבתי, אני אטפס עליה. זה היה הדבר הראשון שעשיתי בבוקר. הם בטח רק פתחו. כשטיפסתי, שרתי בעיניים עצומות – \"Summertime\", אני חושבת. כן, זה מה ששרתי, בטוח. \"Summertime\". וכל אותו הזמן החזקתי במעקה הברזל. הרגליים מצאו את המדרגות. בָּראש ראיתי את עצמי במסיבה, שעוּנה על פסנתר, שרה לפני קהל קטן. טיפסתי, שרתי. אף פעם לא הצלחתי לזכור את המילים, בעיקר בגלל הגרסה המשובשת שחבר שלי, פרד, אהב לשיר – Tummersime, and the iving is leazy / jif are fumping, and the hiver is rye…\r\nואז קול של גבר אמר, \"וואו.\"\r\nלפי מה שאני זוכרת, הוא נשען על הקיר שתי מדרגות לפני ראש האנדרטה, ועל הכתף היה תלוי לו מסור כמו רובה. אבל ברור שהוא לא הביא את המסור שלו לאנדרטת וושינגטון. הוא היה גבר בלונדיני רחב, עם פנים גסות ואף מעוך כמו לחמניית פַּרְקֶר הָאוּס, וכובע לֶבֶד פּצפון תלוי לו על הצד האחורי של הראש. המכנסיים שלו היו מבד סינתטי כהה, קרועים כאילו נתפסו במשהו. הקרדיגן הכתום שלבש נראה כמו כרית קרצוף שניקו בה חלודה. הוא היה כל כך גדול, שתהיתי איך הוא הגיע למעלה לשם – אולי בנו את המגדל סביבו? אולי הוא הגיע בחלקים והרכיבו אותו בַּמקום? \"וואו,\" הוא אמר שוב, ולחץ את הידיים זו אל זו בכוח לפניו, מקפיץ את הברכיים בעליזות לפי הקצב כמו דמות מאוהבת בקומיקס משנות השלושים. ציפיתי לראות שורות נרגנות ונרגשות בוקעות לו מתוך הראש, מפוסקות בסימני קריאה. הוא תלש את הכובע. השיער שלו נראה כאילו סירקו אותו בפרוסה של טוסט עם חמאה.\r\n\"זאת היית את?\" הוא שאל.\r\nהינהנתי. אולי הוא עובד עירייה, שאחראי על שמירה על השקט.\r\n\"את נשמעת כמו מסור,\" הוא אמר. הקול שלו היה רך. חשבתי שיכול להיות שהוא מהדרום, כמוני, אם כי אחר כך התברר לי שפשוט יש לו קול כזה שקולט מִבטאים דרך\r\n\"מסור?\" שאלתי.\r\nהוא הינהן.\r\nהנחתי את האצבעות על הגרון. \"אני לא יודעת מה זה אומר.\"\r\nהוא הרים את הידיים הגדולות שלו, אחת מהן עוד האהילה על הכובע. \"יפהפה,\" הוא אמר. \"לא מהעולם הזה. בואי איתי, אני אראה לך. תשמעי, מה שבטוח זה שעשית לג'ורג' גרשווין בית ספר. איפה את שרה?\"\r\n\"בשום מקום,\" אמרתי.\r\nאני לא באמת יודעת לשיר, לפי מה שהחברים שלי אומרים. האדם היחיד שאמר פעם משהו נחמד על הקול שלי זה החבר שלי פרד טיבֶּרְס, שטען שבזמן שאני שתויה, לפעמים אני מצליחה לשיר משהו בלי לזייף. אבל בימים ההם שתינו הרבה, וכשהייתי שתויה, גם פרד היה שתוי, ורגשני. ובכל זאת, בסתר לבי כן האמנתי שאני יודעת לשיר. הראיה היחידה שלי היתה העונג שגרמה לי השירה. זאת הטעות הכי נפוצה בעולם, להאמין שעונג גופני ואיכות קשורים אחד לשני באיזושהי דרך, ישירות או בעקיפין.\r\nהגבר הניד את הראש. \"לא טוב,\" הוא אמר במלוא הרצינות. \"זה רקוב. אנחנו נשנה את זה.\" הוא בא לתפוס לי ביד, ובמקום זאת תלה את הכובע שלו עליה. אחרי זה חשתי את היד שלו לוחצת את היד שלי מבעד ללֶבֶד. \"את תשירי בשבילי, בסדר? תהיי מוכנה לשיר בשבילי? את תשירי בשבילי.\"\r\nהוא הוביל אותי למטה במדרגות האנדרטה, הכובע על היד שלי, היד שלו מאחוריו. פרק כף היד שלי התחיל להזיע, אבל לא היה אכפת לי. \"ברור שתשירי,\" הוא אמר. הוא הלך לפנַי, אבל כל רגע עצר, אז כל פעם נתקעתי קצת בקצה המרפק שלו. \"אני מכיר אנשים. אני מפילדלפיה. טוב, שם אני גר. באתי לבולטימור כי חבר טוב שלי, חלק משלישייה, שבר את היד והיה צריך גיטריסט, אז הנה אני פה. יש מאתיים עשרים ושמונה מדרגות בדבר הזה. קראתי את זה בשלט. וגם כן ספרתי. אלוהים, את בחורה רזונת, את כאילו כלום, את כל כך יפה, לא, באמת, אל תשברי לי את המילה, אני יודע על מה אני מדבר. טוב, לא כל הזמן, אבל עכשיו אני יודע. אני אנגן לך במסור שלי. לא כולם יודעים להעריך את זה, אבל את תדעי. איך קוראים לך? תגידי עוד פעם. אוּף. נשנה את זה, מוכרחים, את צריכה משהו קצר וקולע. תיקחי אותי, לדוגמה, פעם הייתי גבריאל מֶקלוֹנָהַאשם, חתיכת שם, הה? עכשיו אני גֵייבּ מקוֹן. בשבילך, אני לא יודע, תני לי לחשוב: מיס פּוֹרְת. את הרי אמנית שירה, בגלל זה המיס. ופּוֹרְתקיס, אני לא יודע. ומיס קיס זה פשוט מטופש. תראי איך את מסמיקה! המסור המוזיקלי האנושי. את יכולה לשיר במקומות מכל מיני סוגים, את רק לא מכירה בערך של עצמך, זאת הבעיה שלך. יש זמרות ויש זמרות, הכרתי הרבה עם השנים. שמעתי אותך וחשבתי, זה קול שהייתי יכול להקשיב לו כל החיים. אני לא צוחק. אני לא צוחק על דברים כאלה. לא צוחק על מוזיקה. קפאתי על המקום, כמו שאני. תראי, זה עוד לא עבר: עור ברווז. את הצלת אותי מהמגדל, רפונזל: השתלשלתי למטה על הקול שלך. אני אדבר עם חבר שלי ג'ייק. אני אדבר עם ההוא השני שאני מכיר. יש לי תחושה לגבייך. יש לי תחושה לגבייך. גם לך יש סחרחורת? אולי זה לא המדרגות. את מאמינה באהבה במבט ראשון? זאת לא שורה משיר, זאת שאלה. אני מאמין, ברור שאני מאמין, הייתי שואל אם לא? כי אני מאמין במזל, בגלל זה. אנחנו כבר כמעט למטה. ילדה מסכנה, את אפילו לא הגעת עד למעלה. בואי. בשביל עשרה סנט, זאתי בלי שום ספק אנדרטת טפס-כפי-יכולתך. נחזור למעלה. בואי. בואי.\"\r\n\"אני באמת יודעת לשיר?\" שאלתי אותו.\r\nהוא הסתכל עלי. היו לו עיניים ירוקות, וגלגלי שיניים של ירוק כהה יותר מסביב לאישונים.\r\n\"תסמכי עלי,\" הוא אמר.\r\n3.\r\nאני לא מהבחורות שמטפסות על אנדרטה עם גבר זר. או חוזרות איתו אל החדר שלו במלון. או מסכימות לעבור לפילדלפיה למחרת.\r\nאבל זה מה שעשיתי.\r\nהחדר שלו היה בקומה האחרונה של מלון \"עלית\", מסוג המקומות שלוקחים בהם חדר כדי להתאבד: שירותים בקצה המסדרון, כיור בפינת החדר, מראה נוף של בניין אחר עם חלונות בדיוק מול החלונות של ה\"עלית\".\r\n\"מסור מוזיקלי,\" אמר גֵייבּ מקון. הוא פתח מזוודת קרטון שהיתה מונחת בקצה מיטת היחיד שבחדר. דבר ראשון הוא הוציא משהו ארוך עטוף בסדין. קשת של כינור. ואחרי זה פיסת שרף.\r\n\"אתה מכה בזה עליה?\" שאלתי.\r\n\"מכה בזה? מה מכה?\" אמר גייב.\r\n\"חשבתי –\"\r\n\"תראי,\" הוא אמר. המסור היה תלוי בארון עם החליפות שלו. אני חשבתי שמסור מוזיקלי זה כלי הקשה. קסילופון, אולי. מָרימְבָּה. הוא משח את הקשת בשרף והתיישב על כיסא בפינה. המסור היה פשוט מסור רגיל לעץ. הוא החזיק את הקצה שלו בין כפות הרגליים כמו במלחציים, ואז משך את הקשת על הצד הקהה של הלהב. המסור נראה לעין רק בקושי, הידית לחוצה בין כפות הרגליים, קצה המתכת צבוט לו ביד: הוא היה מין גיבוב של גבר שיש לו להב בלב, גבר שמבצע אלימות במשהו בנשק לא צפוי.\r\nזה היה הקול של כאב שיניים יפהפה. זה היה הצליל של כל נבל מכושף, חליל ונסיכה שנהפכה לעץ בכל מעשייה שנכתבה מאז ומעולם.\r\n\"ככה אני נשמעת?\" אמרתי.\r\nהוא הינהן והמשיך לנגן.\r\nככה אני נשמעת. זה היה משפיל, מבהיל, מכוער, מרגש. זה היה כמו להביט בתמונה מחמיאה של עצמך, עושה משהו שהיית מעדיפה שלא יצלמו אותך כשאת עושה אותו. זאת אני. הוא ניגן \"Fly Me to the Moon\".\r\nהוא סיים והסתכל עלי בעיני רוּבּ גוֹלדבּרג האלה שלו. \"זאת את,\" הוא אמר. הוא כופף את המסור לאחור ולפנים ואז שמט אותו על הרצפה.\r\nלקחתי אותו בידיים וניסיתי לראות את ההשתקפות שלי במתכת. \"אתה לא מוריד את השיניים?\"\r\n\"לא,\" הוא אמר. \"זה המסור השני שלי. הנה. תני לי.\" הרמתי את המסור מהלהב, והוא תפס בו בידית החומה-זהובה. \"הראשון שקניתי היה טוב מדי. קצר, יקר. לא התכופף. צריך משהו זול ומספיק ארוך. זה בא עם שמונה בליטות באינץ'. זאת אומרת, שיניים.\" הוא כופף אותו. המתכת הרעישה כמו אפקט של רעם בהצגת תיאטרון, בדיוק הרעש שדמיינתי בפעם הראשונה שהוא אמר שאני נשמעת כמו מסור. \"אבל זה, הוא בסדר.\" הוא הפך אותו באוויר בתנועה מהירה ותפס בו שוב בין הנעליים החומות שלו ומשך עליו את הקשת. כשנכנסנו לחדר הוא הדליק רק אור אחד ליד מיטת המלון. עכשיו היה חושך בחוץ. הקשבתי לקשת והסתכלתי אל הכיור בפינה. עכביש הזדחל מתוכו, טפף לפניו במהורהר ברגל אחת כמו עיוור עם מקל, ואז טיפס ועבר את הסוללה. המסור נאנח. גם אני. ואז גייב הפנה אלי את הקשת ונגע בי בכתף. נרתעתי, כאילו החדות של המסור דבקה איכשהו בשערות של הסוס.\r\n\"זאת את,\" הוא אמר שוב.\r\nאולי כבר אהבתי את גייב. מה זאת בדיוק אהבה במבט ראשון, אם לא דלי ששופכים עלייך ומחליק את כל התיעוב העצמי הקודם שלך, עד שאת יכולה לראות את עצמך חלקה, נוצצת, עשויה ללא חת? לפחות זאת היתה הפעם הראשונה שהאמנתי שאני מסוגלת להיות נאהבת.\r\nאו שאולי פשוט אהבתי את המסור.\r\n4.\r\nנסענו לפִילדלפיה למחרת. סיפור ההצלחה שלנו, וזאת לא היתה איזו הצלחה גדולה, משעמם למדי, כמו כל הסיפורים האלה. הרבה ציפייה ליד הטלפון. הרבה ערבי כישרונות כושלים. ערב כישרונות נהדר שזכיתי בו בקופסה של צלחות עמוקות. ההליכה הביתה אחרי הערב ההוא, וגייב סוחב את הצלחות ומרסק אותן האחת אחרי השנייה אל תעלת מי הגשמים שבצד הכביש. אל תעשה את זה, אמרתי, הן שלי –\r\nהוא הצמיד לי צלחת למצח, ואחרי זה הרחיק אותה, ואחרי זה נגע לי שוב במצח, כמו שנוגעים בפטיש בראש של מסמר לפני שדופקים אותו.\r\nואז הוא חבט לי במצח בצד השטוח.\r\n\"אל תגידי לי מה לעשות,\" אמר.\r\n5.\r\nהוא כתב שירים. לפני שפגשתי אותו לא היה לי מושג איך בן אדם כותב שיר. בדירה שלו ברחוב סנסוֹם היה ריח של רוטב עגבניות שרוף, ובמטבח שם, במקום תנור, עמד פסנתר שנראה כאילו היה בבית שעלה באש. לפעמים הוא ניגן בו. לפעמים הוא ישב לידו, ואז הידיים שלו פירכסו מעל לקלידים כמו כלבים שקשורים ברצועה. \"The Land Beyond the Land We Know.\" \"A Pocket Full of Pennies.\" \"Your Second Biggest Regret.\" \"Keep Your Eyes Out for Me.\"  הוא היה כזה חקיין ערמומי, כזה גנב נכלולי, שאנשים חשבו שאלה שירים רגילים נשכחים, אם יש דבר כזה, שירים שהם כבר שמעו הרבה פעמים, מזמן, ורק עכשיו נזכרו בהם. הוא כתב שיר בכל יום. הוא היה משתגע מזה שלפעמים לא הצלחתי לשיר אותם כמו שצריך או לזכור את כולם. That’s a Hanging Offense\".\" \"Don’t You Care at All.\" \"Till the End of Us\".\r\nביצענו אותם יחד. הוא קנה לי שמלת קפלים יוונית ירוקה שגירדה, וכפפות אופרה תואמות שהיו ארוכות מדי ושרטו בבתי השחי, ושפתון וריסים מלאכותיים – הכול רדוף רוחות, במיוחד הריסים.\r\nההיסטוריה מלאה בסיפורים העצובים של כל מיני נשים מטומטמות. מה שנורא זה שאני לא מטומטמת. תשאלו כל אחד. תשאלו את פרד טיברס, ששיקר ואמר שאני יכולה לשיר בלי לזייף.\r\nעשינו תקליט שנקרא \"מיס פּוֹרְת שרה!\" הרבה זמן עוד היה אפשר למצוא אותו בארגזים בחנויות תקליטים תחת מוזיקה ווֹקאלית או אחרים או מציאות. אני על העטיפה, ראש מוטה לאחור. בשפתון אדום, שעשה לי עור כתום, ובעגילים קטנטנים בצורת מסורים. השיער שלי היה בצבע קשיוֹ.\r\nזה בגלל ההדפסה. בחיים האמיתיים, בימים ההם, השיער שלי היה בצבע של נייר זכוכית: יהלום, גַרְנֶט, אודם.\r\nהייתי ברדיו. הייתי ב\"ג'יפּסי רוֹז לי שואו\". מיס פּוֹרְת, המסור המוזיקלי האנושי! אבל כל הקטע היה שהמסור של גייב נשמע אנושי. בשביל מה להיות בן אדם שבסך הכול נשמע כמו חפץ דומם שנשמע אנושי?\r\n6.\r\nזה לא סיפור על הצלחה. בעולם היינו מה שתמיד היינו. סיפור האהבה: המסור והקול המסורי. היינו שני אנשים ביישנים עד כדי נכוּת, שיפוטיים עד כדי חנק, שהתאהבו באופן פרטי, הרחק מהדיבורים והעמידה-על-המשמר של אנשים אחרים, ואז עזבנו את העיר לפני שלמישהו היתה אפשרות להזהיר אותנו.\r\nבפילדלפיה הוא התחיל לזרוק עלי דברים – דברים טיפשיים, מביכים, קלילים: קערה מלאה חלבוני ביצים שעמדתי להקציף לסוּפלה, כרטיס ברכה ליום ההולדת מאח שלי, קופסה שלמה של אבקת סוכר, שרק פתחתי. כמה ימים עוד השארתי אחרַי טביעות אצבעות לבנות בכל מקום. הוא אמר שזאת היתה תאונה, הוא בכלל לא התכוון לזרוק את זה. הוא רק עשה את התנועה ביד.\r\nואז הוא התחיל לאיים עלי במסור.\r\nאני לא חושבת שהוא היה יכול להסביר את זה לעצמו. הוא לא שתה, אבל הוא נראה שתוי. השתיינות, או מה שזה לא היה, הניעה את איבריו. הרימה את המסור. קירבה אותו אל הגרון שלי ופשוט החזיקה אותו שם. הוא לא הזיז את הלהב, ודיבר על הדברים האיומים והנוראים שהוא יעשה לעצמו.\r\n\"אני הולך להתאבד,\" הוא אמר. \"אני אעשה את זה. אל תעזבי אותי. תגידי לי שלא תעזבי אותי.\"\r\nלא יכולתי להניד בראש או לדבר, אז ניסיתי להסתכל עליו באהבה. לא סבלתי את איך שהוא שנא את עצמו. רציתי להרוג את הבן אדם שגרם לו להרגיש ככה. הדירה שלנו היתה מוארת בחזית, ליד החלונות, ושחורה ובלי אוויר מאחורה, איפה שהיתה המיטה. שם היינו עכשיו, שוכבים על שמיכה שנראתה כמו מפה בחדר הכיתה, כתום, כחול, ירוק, צהוב.\r\n\"החיים שלי גמורים,\" אמר גייב. הוא הדיף את ריח העגבנייה השרופה של כל הדירה. \"אני זקן. אני זקן. אני חסר כישרון. אני רואה את זה, אבל את יודעת משהו, באותו הזמן, אני מקשיב לרדיו כל היום ולא מבין. למה את שוברת לכולם את הלב ככה? למה את עושה את זה? את משוגעת. את בטח לא מסוגלת לאהבה. את צריכה עזרה. אני אהרוג את עצמי. אני חושב על זה מאז שהייתי קטן.\"\r\nלהב המסור נשך אותי, שמונה סימני שיניים באינץ'. פלדה זולה, הסוג שמתכופף בקלות. הידיים שלי היו מונחות על הצד הקהה של המסור. איך הגענו לזה, תהיתי, אבל עלתה בדעתי אותה מחשבה תועה כשהאמנתי שהתאהבתי בו במבט ראשון, כששכבתי אז באותה מיטה: איך זה קרה?\r\n\"יכולתי לקפוץ,\" הוא אמר. \"מה את חושבת שעשיתי שם למעלה במגדל הזה כשמצאת אותי? החלונות היו קטנים מדי, לא קלטתי. חטפתי עצבים. אבל אז את הופעת, והיית כל כך קטנה. והקול שלך. וכנראה שיניתי את דעתי. אולי תגידי משהו, מריה? את שברת לי את הלב. יום אחד אני אהרוג את עצמי.\"\r\nידעתי הכול עליו. הוא שקל בדיוק כפליים ממני, על הקילו. הוא היה שאפתן ואכול ספקות: הוא רצה להיות מפורסם, והוא רצה שאף אחד לא יסתכל עליו, אף פעם, וזה המצב האנושי, מן הסתם – אצלו זה פשוט היה מועצם. זה כמעט כל מה שידעתי עליו. לפעמים עוד סיפרנו זה לזה את סיפור החיים שלנו ביחד. למה טיפסתי על המגדל ביום ההוא? למה הוא טיפס? הוא כמעט נשאר בפילדלפיה. אני כמעט נסעתי הביתה לסוף השבוע, אבל אז פלורנס, אחות של סבתא שלי, מתה וההורים שלי הלכו להלוויה. אם הוא היה מפגר בחמש דקות הוא לא היה תופס אותי שרה. אם אני הייתי ממהרת בעשר דקות הייתי מחייכת אליו בזמן שהלך משם.\r\nהיה לנו מזל, סיפרנו זה לזה, מזל עיוור נֵטוֹ.\r\n7.\r\nערב אחד נתַנו את הקטע הקבוע שלנו בקברט בשם מַקְסי'ז. כאב לי כששרתי, הפנינים נדבקו לחתכים מהמסור. לבעלים קראו מַרְקוֹ בֶּל. הוא אהב אותי. הפנים של מרקו היו כל כך מקומטות עד שבזמן שהוא עישן, אפשר היה לראות כל קמט בפנים שלו נמתח ומתרפה.\r\nThere’s a land beyond the land we know,\r\nWhere time is green and men are slow.\r\nFollow me and soon you’ll know,\r\nBlue happiness.\r\nהשמלה הירוקה שלי היתה גדולה מדי, וכל הזמן הייתי מוכרחה למשוך אותה למעלה. היא לא היתה גדולה מדי לפני חודש. בהפסקה התיישבתי ליד מרקו. \"מה שלומך?\" שאלתי.\r\n\"מלא צער,\" הוא ענה. הוא רכן אל היד שהחזיקה סיגריה. חשבתי שהוא עלול להצית את השיער המשוח שלו.\r\n\"אני מצטערת,\" אמרתי.\r\n\"את עושה את זה, מיס פּוֹרְת. עם כל ה –\" הוא נופף אל המקום שעמדתי בו לפני כן.\r\nצחקתי. \"לא כולם שירים עצובים.\"\r\n\"כן,\" הוא אמר. לא היה אפשר לספר בדיחה ברדיוס של עשרה קילומטר מהבן אדם הזה. היה לו ראש רוסי אדיר עם גבות מהלכות אימים. שלוש שנים לפני זה לאשתו היה שבץ, ולפעמים היא היתה באה למועדון בשמלה עם דוגמת זיגזג, יושבת בכיסא הגלגלים שלה וטופחת על פני השולחן, לפי הקצב של המוזיקה או כשחיפשה משהו ששׂמה שם. \"את טועה. הם עצובים.\"\r\nאמרתי, \"לפעמים אני חושבת שאני לא מועילה לאף אחד.\"\r\nואז גייב היה מאחורי. הוא נגע לי בכתף באהבה. תקשיבו: אל תגידו לי. זאת לא היתה אהבה נחמדה, זאת לא היתה אהבה טובה, אבל אתם לא יכולים להגיד לי שזאת לא היתה אהבה. אהבה היא לא חמצן, גם אם הרבה כותבי שירים יספרו לכם ככה; היא לא חומר כימי שאו שהוא נוכח או שהוא נעדר באופן מוחלט; אי-אפשר לצמצם אותה למרכיבים שלה. היא לא כמו פרח, או חיה, או משהו שאי-פעם תוכלו לזהות כשתראו אותו. אהבה היא אוכל. זה הכול. לא יותר טובה ולא יותר גרועה. לפעמים מצוינת. לפעמים איומה. אבל להגיד – כמו שאנשים יגידו – זאת לא היתה אהבה. כאילו זה נותן לכם הרגשה יותר טובה! בסדר, היא אולי לא היתה מזינה, אבל היא קיימה אותי כמה זמן. אם הייתי עוזבת הייתי גרועה בדיוק כמו כל החוטאים שחוזרים בתשובה, לא מאמינה איך אני עצמי הייתי קודם, אבל אפילו עם הלהב על הצוואר שלי, אהבתי אותו, את הדאגות שלו לגבי העתיד, את מצבי הרוח הקודרים שאפשר לסמוך עליהם, את החיבה שאפשר לסמוך עליה – זה עוד היה שם, גם, אם כי מוכתם בחרטה.\r\nנשארתי גם בגלל המסור. לא האיום שלו. נשארתי בגלל הרגעים ההם על הבמה שבהם הצלחתי להבין אותו. גייב כופף אותו לאחור והוא קרא, אוי, לא, מותק, הצילו. הוא רצה נחמה. הוא רצה לנחם אותי. היינו יחד בצרות, שנינו: המסור עם צוואר הדבש, הבחורה עם קול המסור. הצילו, הצילו, אנחנו עוד בחיים, שר המסור, אם כי ברוב השירים שלו היו רק כינויי גוף דחוסים יחד: אני, אנחנו, שלי, אתה, אתה, אנחנו, שלי.\r\nכן, זה נכון. התכוונתי לספר לכם על המסור.\r\nגייב נגע לי בכתף ואמר, \"מריה, בואי נלך.\"\r\nמרקו אמר, \"עוד רגע. מיס פּוֹרְת, בואי נשתה משהו.\"\r\n\"מריה,\" אמר גייב.\r\n\"בשמחה,\" אמרתי. מקסי'ז היה מקום פופולרי – שום סימן על דלת הכניסה, בדיחה פרטית. היה קהל. גייב נתן לי אגרוף. הוא נתן לי אגרוף בשדיים. בשד הימני. מקום מוזר מאוד לחטוף בו אגרוף. לא המקום הכי גרוע. חשבתי על זה ברגע שזה קרה: לא המקום הכי גרוע לחטוף בו אגרוף. לכיסאות אצל מקסי'ז היה גב מגולף כמו במבוק. הוא נתן לי אגרוף. עד אז מעולם לא נתנו לי אגרוף. הוא אמר, \"רואה איך מרגישים כשמישהו שובר לך את הלב?\" ואני חשבתי, כן, איכשהו נדמה לי שאני רואה.\r\nהייתי על הגב. מרקו כרך את הזרועות שלו סביב הזרועות של גייב ולחש לו דברים באוזן. התאסף קהל. אנשים נגעו בי. הייתי מעדיפה שלא ייגעו בי.\r\nזה מה שרציתי לספר לכם: ידעתי שמשהו נגמר, והייתי אסירת תודה, וזה חסר לי.\r\n8.\r\nלפני חמש שנים בערך, במסעדה ליד הדירה שלי, מישהו זיהה אותי. \"את – את מיס פּוֹרְת?\" הוא אמר. \"את מיס פּוֹרְת.\" גבר בגילי בערך, ז'קט טוויד, קירח עם פנים קמוטות של כלבלב ואף פחוס, מאלה שתמיד נראים כאילו הם עומדים להתעטש. \"הייתי רואה אותך במַקְסי'ז,\" הוא אמר. \"כל הזמן. טוב, המון. עשיתי תואר שני באוניברסיטת פנסילבניה. מיס פּוֹרְת! אלוהים אדירים! תמיד תהיתי מה קרה לך!\"\r\nאני ישבתי בבר, חיכיתי לחבר, ורציתי לסיים את השיחה לפני שהחבר יגיע. האיש התיישב אל הבר בכיסא הקרוב אלי. דיברנו כמה זמן על פילדלפיה. הוא עוד גר שם, הוא נמצא בעיר רק בשביל איזה כנס. הוא טילטל את הקרח מכוס המשקה הריקה שלו אל הפה, ואני ידעתי שהוא חזר לשם – לא בדיוק הקשיב לי, רק נזכר מי עמדה לידו, ואם היא רצתה עוד משהו לשתות, ואם היה לו מספיק כסף לעוד משקה לשניהם. כל הדברים הטובים שהוא האמין בהם אז על עצמו: עכשיו הוא כבר ידע אם הוא צדק, ובכל מקרה, צדק או לא צדק, הידיעה היתה עמומה. לא מצא חן בעינַי להיות העילה שלו לנוסטלגיה.\r\n\"יש לי את האלבום שלך,\" הוא אמר. \"אני מעריץ. ברצינות. זה התחום שלי, מוזיקה. אני – היה בחור שהרביץ לך,\" הוא אמר פתאום. פני הכלבלב שלו נראו עכשיו עיטוּשיוֹת מתמיד. \"אני לא מצליח להיזכר. הוא היה שתוי? בחור שהיה מאוהב בך? זהו זה. משוגע.\"\r\n\"זה היה במקרה,\" אמרתי. \"מה למדת?\"\r\n\"פולקלור,\" הוא אמר כאילו בדרך אגב. \"תמיד רציתי לדעת משהו לגבייך. אני יכול לשאול? אכפת לך?\"\r\nהו, חשבתי, גלוש לךָ אל תוך מאורת הארנב הזאת אם אתה מוכרח, רק עזוב את שולי השמלה שלי, אל תיקח אותי איתך.\r\n\"אהבתי לשמוע אותך,\" הוא אמר. הטיה כלבלבית, גם של הראש. \"לא היית דומה לשום דבר אחר. אבל תמיד תהיתי – זאת אומרת, נראית אישה עם ראש, אף פעם לא דיברתי איתך אז.\" חתיכת קרח אחת נדבקה אל תחתית הכוס והוא דג אותה באצבעות. \"את קלטת שאנשים צוחקים עלייך?\"\r\nואז הוא אמר, \"אוי, אלוהים.\"\r\n\"אני מצטער,\" הוא אמר.\r\n\"לא אני,\" הוא אמר. \"נשבע לך, היית נהדרת.\"\r\nפניתי אליו. \"ברור שידעתי,\" אמרתי. \"איך אפשר היה לפספס את זה?\"\r\nהקו שמפריד בין גאווה להיעדרה דק ופריך ורוטט כמו קרח טרי. רק בגיל צעיר יש כוח לצאת ולגלוש עליו בלי שיהיה אכפת לאיזה צד שלו מגיעים בסופו של דבר. זאת הייתי אני. הייתי תמימה. אחר כך, כשמזדקנים, כשיודעים דברים, טוב, נדרש מאמץ מכל הסוגים, וחבלים וגלגלות ותחבולות מכל המינים כדי לא להתרסק תוך כדי, אם בכלל יש נכונות להסתכן.\r\nאם כי יכול להיות שבכל זאת ידעתי אז שכמה אנשים לא לוקחים אותי ברצינות. ולמרות זאת: בפעם הראשונה הם באו כדי לצחוק. לא בשנייה. שמעתי את הקהל. שמעתי את הדממה שלהם כששרתי בעיניים עצומות. בטוח שכמה מהם חשבו, על מי היא חושבת שהיא עובדת? מי היא חושבת שהיא, בשמלת הערב הירוקה הישנה הזאת, עם השירים המפוברקים האלה? אבל אז הם היו מקשיבים. האנשים ההם, אני חושבת, אלה שבהתחלה הסתכלו עלי מלמעלה, הם אלה שנשארו עם הלשון בחוץ. שבשבוע שאחרי זה הביאו את החברים שלהם. שקנו את התקליט שלי. שחשבו: עלַי. לא פחות, לא יותר, היא עובדת עלי.\r\nאחר כך קיבלתי מכתב שמבקש את רשותי לכלול שני שירים מתוך \"מיס פּוֹרְת שרה!\" בתקליט שנקרא \"שירים ממאדים: תמהונים והמוזיקה שלהם\". בפתק נכתב, את יודעת מה קרה עם ג.מקון? אני צריך, כמובן, לקבל רשות גם ממנו.\r\n9.\r\nבלילה של האגרוף הלכתי הביתה עם גייב בפעם האחרונה. שלא תקרא למשטרה, כמובן, אמרתי למרקו. הוא היה מותש, מלא חרטה. הולכתי אותו למיטה, אל השמיכה הדהויה, והוא נרדם. בטלפון שבמטבח התקשרתי אל אחותו בפּאטרסון, שמעולם לא פגשתי, ואמרתי לה שגייב מקון בצרות והוא לבד וזקוק לעזרה. ואז נכנסתי למיטה על ידו. היה לו על הצוואר ארכיפלג שלם של שומות שמעולם לא הבחנתי בו, וכמה צלקות פצעונים קלושות על האף. הגבות היו טוויות במחשבה חלומית. אהבתי את האף הזה. הוא שנא אותו. \"אני באמת נראה ככה?\" הוא שאל בכל פעם שהוא ראה תמונה של עצמו. הוא היה מכסה את האף ביד.\r\nלא ידעתי מה איתו. כבר לא היה צריך להיות אכפת לי. זאת לא היתה אהבה וזה לא היה המסור וזה לא היה הפחד להיות לבד, מה שהחזיק אותי שם: זה היה הרצון לדעת את סוף הסיפור, והרצון שהסוף יהיה טוב.\r\nבחמש בבוקר הלכתי עם תיק, עם המסור, עם גב מלא חבּוּרוֹת בדוגמה של במבוק, ועם חבּוּרה בצורה של אגרוף על השד הימני. די מהר נדהמתי לראות עד כמה מעט אכפת לי ממנו. יכול להיות שזה היה יותר גרוע מהכול.\r\n10.\r\nבכל זאת, לא חשוב מה, אני לא יכולה להתנער מהרושם הראשוני שלי. אפילו עכשיו, במרחק קילומטרים ושנים, המסור נמצא אצלי בסלון כדי להזכיר לי, כשאני חושבת על גייב, אני רואה דמות מסרט מצויר משנות השלושים: עיניים שחורות בצורה של עוגה שחתכו ממנה פרוסה; ידיים שטוחות בכפפות לבנות כמו תלויות ברקע; גפיים ארוכים כהים בלי מרפקים ובלי ברכיים, שלא מתכופפים אלא עולים ויורדים כמו גל. המוזיקה המהוללת הקופצנית והזולה, שאם תרצי או לא תרצי, עושה לך מצב רוח טוב. ממלאת אותך בתקווה קופצנית זולה. ונדמה שהִנה את חוצה את הארץ בצעדים רחבים באיברים המופעלים בקפיץ, במכונית הפתוחה שלך הנמתחת בקפיץ, בקיום האוורירי הקופצני שלך. את אפילו לא שמה לב שמאחורייך, פעם ועוד פעם באותו הסדר, זה אותו העץ, הצריף, פינת הרחוב, החור של העכבר, השולחן הערוך לארוחת הערב, הווילונות המתנופפים ברוח.\r\n* טְרֶפְּסיכוֹרֵה: (יוונית: Τερψιχόρη; מילולית, עונג הריקוד) במיתולוגיה היוונית, הייתה אחת מתשע המוזות, שילדה מנמוסינה, אלת הזיכרון, לזאוס, ראש האלים. טרפסיכורה הייתה הפטרונית של המחול והשירה הדרמטית, ומאוחר יותר גם של השירה הלירית. בדרך כלל היא מתוארת ביצירות אמנות מנגנת בלירה. לפי מספר מיתוסים, טרפסיכורה, ביחד עם אל הנהר אכלואוס, היא הורתן של הסירנות, ששירתן הענוגה משכה מלחים למותם. מסורות מסוימות מייחסות לה גם את לידת המוזיקאי לינוס, בנו של האל אפולו, אך אחרות קובעות שלינוס הוא בנה של המוזה קאליופה או של המוזה אוראניה. משמה של טרפסיכורה נגזרה המילה האנגלית Terpsichorean, שמשמעותה – ריקודי, שמתקשר לריקוד.\r\n*דימוי: נטלי פרוז מתוך: musicalsawfestival.org",
    "Author": "אליזבת מקראקן",
    "Language": "אנגלית",
    "Translator": "אמיר צוקרמן"
}