{
    "Article-name": "ההמצאה של מורל",
    "Article-text": "\r\nהקדמה\r\nמאת חורחה לואיס בורחס\r\nבסביבות 1882 ציין סטיבנסון שהקוראים הבריטים מזלזלים מעט בתהפוכות עלילתיות ושלדעתם נדרשת מיומנות רבה כדי לכתוב רומן ללא עלילה או עם עלילה מזערית, מנוּונת. חוֹסֵה אוֹרטֵגָה אי גַסֵט — בחיבורו “הדה־הומאניזציה של האמנות\" (1925) — מנסה להצדיק את הזלזול שזיהה סטיבנסון וטוען כי “ספק רב אם ניתן היום להמציא הרפתקה שתוכל לעניין את רגישותנו היותר־גבוהה\", ומוסיף וטוען שהמצאה כזו היא “למעשה בלתי־אפשרית\". בעמודים אחרים של חיבורו, בכולם כמעט, הוא מצדד ברומן ה\"פסיכולוגי\" וגורס שההנאה מהרפתקאות אינה קיימת או שהיא ילדותית. זו היתה, בלא ספק, ההשקפה הרווחת ב־1882, ב־1925 ואפילו ב־1940. כמה סופרים (ביניהם אני שמח למנות את אדולפו בִּיוֹי קסארס) מאמינים שסביר לחלוק על כך. אסכם כאן בקצרה את הטעמים לכך.\r\nהטעם הראשון (שאת צביונו הפרדוקסלי אינני חפץ להדגיש אף לא לטשטש) הוא הקפדנות המהותית לרומן התהפוכות. רומן האופי, הרומן ה\"פסיכולוגי\", נוטה להיוּליות צורנית. הרוסים ותלמידיהם של הרוסים הראו עד לזרא שדבר אינו בלתי־אפשרי: התאבדויות מרוב אושר, רציחות מטוּב לב, בני זוג שאוהבים זה את זה עד כדי פרידה לעולמים, מלשינים מרוב להט או מרוב ענווה… חירות מוחלטת זו סופה שהיא שקולה כנגד אי־סדר מוחלט. ואולם הרומן ה\"פסיכולוגי\" חפץ להיות גם רומן “ריאליסטי\": הוא מעדיף להשכיח מאתנו את היותו מוצר לשוני מלאכותי, והופך כל פירוט טפל (או כל עמימות משמימה) לסממן נוסף של הסתברות. יש עמודים, יש פרקים אצל מרסל פרוּסט שאינם קבילים כהמצאות, ואנו מסכינים עמם בלא יודעין כשם שאנו מסכינים עם הסתמיות והריקנות של היום־יום. רומן ההרפתקאות, לעומת זאת, אינו מציע את עצמו כתעתיק של המציאות; זהו דבר מלאכותי שאינו סובל שום חלק שאין לו צידוק. החשש מפני הגלישה לרצף של תמורות גרידא, כמו ב\"חמור הזהב\", ב\"שבעת המסעות של סינבאד\" או ב\"דון קיחוטה\", כופה עליו עלילה קפדנית.\r\nהצגתי כאן טעם אחד בעל אופי שכלתני; ישנם טעמים אחרים שטיבם אמפירי. רבים רוטנים על כי המאה שלנו חסרה את היכולת לטוות עלילות מעניינות; איש אינו מעז לקבוע, שאם למאה שלנו יש עליונות כלשהי על פני קודמותיה, הרי היא ניכרת דווקא באיכות העלילות. סטיבנסון נלהב יותר, מגוּון יותר, צלול יותר ואולי גם ראוי יותר למלוא ידידותנו מאשר צ'סטרטון, ואולם העלילות שהוא מניע נחותות. דה קווינסי צלל ללבם של מבוכים בלילות של אימה המתוארת בדייקנות, אך לא פָּרַט את חוויות ה־1\r\nunutterable and self-repeating infinities\r\nלמשלים העומדים בהשוואה עם אלה של קפקא. חוֹסֵה אוֹרטֵגה אִי גַסֶט מעיר בצדק שה\"פסיכולוגיה\" של בַּלזָק אינה מספקת אותנו; הוא הדין בעלילותיו. בעיני שייקספיר ובעיני סרוונטס מצא חן הרעיון הניגודי של נערה שמצליחה להתחפש לגבר בלי לאבד מיופיָה; בעבורנו המניע הזה אינו פועל. אני מאמין שאני חופשי מכל אמונה טפלה במודרניות, מכל אשליה שהאתמול נבדל במהותו מהיום או ייבדל מהמחר; אולם אני סבור ששום תקופה אחרת אין לה רומנים בעלי עלילות מעוררות התפעלות כמו 2,\r\nThe Turn of the Screw\r\nכמו\r\n, 3,Der Prozess\r\nכמו\r\n4\r\n,Le Voyageur sur la terre\r\nכמו הרומן שיצר, בבואנוס איירס, אדולפו בִּיוֹי קסארס\r\n.\r\nיצירות בִּדיון מן הסוג הבלשי — סוגה אחרת הטיפוסית למאה הזאת שאינה יודעת להמציא עלילות — מספרות אירועים מסתוריים שבהמשך מנמקת ומדגימה אותם עובדה הגיונית; בדפים אלו פותר אדולפו בִּיוֹי קסארס בהצלחה בעיה קשה אולי אף יותר. הוא מגולל אודיסיאה של פלאים שלכאורה אין מפתח להבנתם זולת ההזיה או הסמל, והוא מפענח אותם במלואם בעזרת הנחה פנטסטית אך לא על־טבעית אחת ויחידה. מחמת החשש להיגרר לגילויים פזיזים או חלקיים לא אבחן כאן את העלילה ואת עושרם של גילויי התבונה העדינים בביצועה. אסתפק בקביעה שבִּיוֹי מחדש באופן ספרותי תפיסה שאוגוסטינוס הקדוש ואוֹריגֶנֶס הפריכו אותה, שלואי אוגוסט בּלַנקִי הגן עליה ושדנטה גבריאל רוֹזֶטי ביטא בנגינה בלתי־נשכחת:\r\nI have been here before,\r\nBut when or how I cannot tell:\r\nI know the grass beyond the door,\r\nThe sweet keen smell,\r\nThe sighing sound, the lights around the shore…5\r\nבספרדית, מעטות ואפילו נדירות עד מאוד יצירות של דמיון מנומק. הקלאסיקונים נדרשו לאלגוריה, לגוזמאות הסאטירה, ולעתים, לבלבול מילולי לשמו; מהתקופה האחרונה לא זכור לי אלא סיפור כלשהו מתוך “הכוחות המוזרים\"6 ועוד סיפור של סנטיאגו דאבּוֹב, ששכחתי את שמו, שלא בצדק. “ההמצאה של מורל\" (שכותרתו מרמזת, בנאמנות של בן, על ממציא יושב אי אחר, הלוא הוא מוֹרוֹ7) מביא לארצנו ולשפתנו סוגה חדשה.\r\nדנתי עם המחבר בפרטי עלילתו, שבתי וקראתי את היצירה; לדעתי לא אחטא באי־דיוק או בהפרזה אם אקבע שהיא מושלמת\r\n.\r\nחורחה לואיס בורחס\r\nבואנוס איירס, 2 בנובמבר 1940\r\nההמצאה של מורל\r\nהיום, באי הזה אירע נס: הקיץ הקדים לבוא. קירבתי\r\nאת המיטה אל בריכת השחייה וטבלתי עד שעה מאוחרת מאוד. לא היה אפשר לישון. שתיים־שלוש דקות בחוץ הספיקו כדי להפוך לזיעה את המים שנועדו לגונן עלי. לפנות בוקר העיר אותי גרמופון. לא יכולתי לחזור למוזיאון, כדי לקחת משם דברים. נמלטתי דרך ערוצי הנחלים. אני נמצא במישורי ההצפה הביצתיים של הדרום, בין צמחי־מים, מיוסר מיתושים, כשהים או מי נחלים מטונפים מגיעים עד מותני, ואני מבין שנואלתי והקדמתי לברוח. דומני שהאנשים הללו לא באו לבקשני; אפשר שכלל לא ראו אותי. אבל הנה אני, מופקר לגורלי, חסר כול, מוגבל לאזור הדל והפחות־ראוי־למגורי־אדם שבאי, לאגנים שהים מציף אותם כליל אחת לשבוע.\r\nאני כותב כדי להשאיר עדוּת לנס העוין הזה. אם בימים הקרובים לא אמות בטביעה או במאבק על חירותי, אני מקווה לכתוב שני ספרים: “כתב הגנה כנגד השורדים” ו”בשבחו של מאלתוס”. אתקוף בהם את מחריבי היערות והמדבריות\r\n;\r\nאוכיח, שהעולם — עם שכלולם של כוחות המשטרה, של התיעוד, של העיתונות, של אמצעי הקשר, של בקרת הגבולות — הופך כל עיווּת דין לחסר תקנה, ולנרדפים הוא גיהִנום גמור. עד עכשיו לא הצלחתי לכתוב אלא את העמוד הזה, שאתמול לא יכולתי לחזותו מראש. כמה עיסוקים יש לו לאדם על אי בודד! איך עומד קוֹשיוֹ של העץ כאן בפני כל מאמץ! כמה גדול המרחב מן הציפור הפעלתנית!\r\nאיטלקי אחד, שמכר שטיחים בכלכותה, הוא שנתן לי את הרעיון לבוא לכאן; הוא אמר (בשפתו): “לנרדף, לאדם במצבך, יש רק מקום אחד בעולם, אבל במקום הזה לא חיים. זהו אי. אנשים לבנים בנו שם בסביבות 1924 מוזיאון, קַפֶּלה ובריכת שחייה. המבנים גמורים ונטושים.”\r\nנכנסתי לדבריו; רציתי שיסייע לי לנסוע לשם. הסוחר המשיך: “שודדי הים הסינים לא באים לשם וגם לא הספינה הצבועה לבן של ‘מכון רוקפלר’. האי הוא מוקד של מחלה מסתורית עדיין, שממיתה את החולה מן החוץ פנימה. הציפורניים והשערות נושרות, העור וקרניות העיניים מתים, והגוף ממשיך לחיות עוד שבוע שבועיים. אנשי הצוות של אוניית קיטור שעגנה באי נמצאו פשוטי עור, ללא ציפורניים — מתים כולם — כשגילתה אותם הסיירת היפנית ‘נאמורה’. את אוניית הקיטור הטביעו באש תותחים.”\r\nאבל חיי היו כל־כך נוראים, שהחלטתי לצאת לדרך… האיטלקי ניסה להניא אותי מכך; לבסוף שכנעתי אותו לסייע לי.\r\nאמש, זו הפעם המאה, נרדמתי באי השומם הזה… כשראיתי את הבניינים, חשבתי בכמה מאמץ עלתה סחיבת האבנים הללו, שהרי קל יותר היה להקים כבשן לבֵנים. נרדמתי מאוחר והמוזיקה והצעקות העירו אותי עם שחר. חיי הנרדפוּת הפכו את שנתי לקלה: אני בטוח שלא הגיעו שום ספינה, שום מטוס, שום צפלין. ואף־על־פי־כן, בן־ רגע, בליל קיץ מעיק זה, התמלאו המדרונות המדושאים באנשים רוקדים, מטיילים בנחת ורוחצים בבריכה, כמו נופשי קיץ ותיקים בלוֹס טֶקֶס או במַרְיינבַּד.1\r\n★\r\nמביצות המים המעורבים אני רואה את ראש הגבעה, את הנופשים המתגוררים במוזיאון. על־פי הופעתם התמוהה ניתן היה לשער שהם יצירי דמיוני הקודח מאמש. אבל אין כאן לא הזיות ולא דימויים: יש אנשים אמיתיים, אמיתיים לפחות כמוני\r\n.\r\nהם לבושים חליפות כמו אלה שנהגו ללבוש לפני אי־אלו שנים: מנהג המעיד, כך נראה לי, על קלות־דעת מושבעת; בכל־זאת, עלי להודות שנפוצה מאוד היום התהדרות בקסמו של העבר הקרוב.\r\nמי יודע בשל איזה גורל של נידון למוות אני צופה בהם, בהכרח, בכל שעות היום. הם רוקדים על המדרונות המדושאים, השורצים צפעונים. הם אויבים בלתי־מודעים, שכדי להאזין ל”וַלֶנסיה” ול”תה לשניים” — גרמופון אדיר עוצמה מגביר אותם מעל שאון הרוח והים — גוזלים ממני כל מה שעלה לי בעמל כה רב וחיוני כדי שלא אמות, דוחקים אותי כנגד הים אל הביצות המבאישות.\r\nמשחק ההתבוננות בהם כרוך בסכנה; ככל קבוצה של בני תרבות חזקה עליהם שברשותם רשת של טביעות אצבעות ושל קונסולים, שאם אתגלה, תסגיר אותי בלא גינונים והליכים יתרים לבית־הכלא.\r\nאני מגזים: אני צופה במידה מסוימת של ריתוק — זה כבר לא ראיתי אנשים — בפולשים הנתעבים הללו; אולם יהיה זה מן הנמנע לצפות בהם בלי הפסקה: ראשית, משום שידי מלאות עבודה; המקום מסוגל להמית את המיומן ביושביו; הגעתי זה מקרוב; אין לי כלי עבודה. שנית, בשל הסכנה שיתפסו אותי כשאני צופה בהם או כשיבקרו לראשונה באזור הזה; כדי להימנע מכך עלי להתקין מקומות מסתור בסבך הגומא. ולבסוף, יש קושי פיזי לראותם: הם נמצאים בראש הגבעה ולמי שמשקיף מכאן הם נדמים כענקים חולפים; אני יכול לראותם רק כשהם מתקרבים לערוץ.\r\nמצבי עגום. נגזר עלי לחיות במישורים הללו בשעה שהגאוּת עולה יותר מתמיד. רק לפני כמה ימים באה הגאות הגבוהה ביותר שראיתי מאז הימצאי באי.\r\nעם חשֵכה אני אוסף ענפים ומכסה אותם בעלים. אינני מופתע כשאני מתעורר בתוך המים. הגאות עולה סמוך לשבע בבוקר; לפעמים היא מקדימה. אבל אחת לשבוע יש גאות גבוהה שעלולה לשים קץ לכול. חריצים בגזעי העצים משמשים למניין הימים; די יהיה בטעות אחת למלא את ריאותי מים.\r\nאני חש, למורת־רוחי, שהמסמך הזה הופך לצוואה. אם אני חייב להשלים עם זה, עלי לדאוג לכך שניתן יהיה להוכיח את טענותי; וזאת לבל יאמין איש, משום שנמצאתי פעם חשוד בכזב, ששקר בפי כשאני טוען שגזרו את דיני שלא בצדק. אכתיר את הדוּח הזה בסיסמתו של לאונרדו — 2\r\nOstinato rigore —\r\nואשתדל לנהוג על־פיה.\r\nסבורני שהאי קרוי וילינגס ושייך לארכיפלג של איי אֶליס.3 פרטים מדויקים יותר תוכלו לקבל מסוחר השטיחים דַלמאצ’ו אוֹמְבְּרֶלְיירִי (רחוב היידֶראבַּד 21, פרוור רַמקְרישנַפּוּר, כלכותה). האיטלקי הזה האכיל אותי במשך כמה ימים שהעברתי כשאני כרוך בתוך שטיחים פרסיים; אחר־כך הסתיר אותי במחסן של אונייה. איני מסבך אותו בכך שאני מזכיר אותו ביומן זה; אינני כפוי טובה כלפיו. חיבורי “כתב הגנה כנגד השורדים” לא יותיר כל ספק: כמו שהיה במציאות, גם בזיכרונם של האנשים — ששם, אולי, מקומו של גן עדן — יישאר אומברליירי אותו אדם נדיב שעשה חסד עם נרדף על לא עוול בכפו, ומי ייתן וינהגו בו בטוב־לב כל עוד ייזכר שמו.\r\nירדתי לחוף ברַבָּאוּל.4 עם כרטיס ביקור של הסוחר ביקרתי אצל חבר בחברה הידועה ביותר בסיציליה; תחת הבוהק המתכתי של הירח, אפוף בעשן המפעל לשימורי דגים, קיבלתי את ההוראות האחרונות וסירה גנובה; חתרתי נואשות, הגעתי אל האי (עם מצפן שאיני יודע לקרוא; בלי התמצאות; בלי כובע; חולה; הוזה); הסירה נתקעה בחולות המזרחיים (שוניות האלמוגים המקיפות את האי היו מוצפות, קרוב לוודאי); נשארתי בסירה יותר מיום שלם, אבוד עדיין במחזות האימה, מתעלם מכך שכבר הגעתי.\r\n★\r\nהצמחייה באי שופעת. עשבים, כרי דשא, פרחים של אביב, של קיץ, של סתיו, של חורף, רודפים זה אחר זה בדחיפות, אצים־רצים להיוולד יותר משהם נחפזים למות, פולשים זה אל שעתו ואל אדמתו של זה, מתרבים לבלי הכֵל. לעומת זאת, העצים חולים; צמרותיהם יבשות, גזעיהם גדלים במרץ. אני מוצא שני הסברים: או שהעשבים מכלים את כוח הקרקע או ששורשי העצים הגיעו אל האבן. העובדה שהעצים הצעירים בריאים מאשרת לכאורה את ההשערה השנייה. העצים שעל הגבעה התקשו במידה כזו, שלא ניתן לעבְּדם. גם מעצי השפלה קשה להפיק משהו: לחץ האצבעות מפורר אותם וביד נשארת נסורת דביקה, אי־אלו שבבים רכים.\r\n★\r\nבחלקו הגבוה של האי, שארבעה ערוצי נחל שופעי עשב יורדים ממנו (הערוצים המערביים מלאים סלעים), נמצאים המוזיאון, הקפלה ובריכת השחייה. שלושת המבנים מודרניים, זוויתיים, חלקים, עשויים אבן לא מסותתת. כמו במקרים רבים אחרים, האבן נראית כחיקוי גרוע ואינה משתלבת בצורה מושלמת עם הסגנון.\r\nהקפלה היא תיבה מלבנית, שטוחה (לכן היא נראית ארוכה כל־כך). בריכת השחייה בנויה היטב אבל היות שאינה גבוהה מפני הקרקע, היא מתמלאת באופן בלתי־נמנע נחשים, צבים, צפרדעים וחרקי מים. המוזיאון הוא בניין גדול, בן שלוש קומות, בלא גג נראה לעין, עם אכסדרה בחזית ועוד אחת, קטנה יותר, מאחור, וכן מגדל בצורת גליל.\r\nמצאתיו פתוח ומיד השתכנתי בו. אני מכנה אותו “מוזיאון” משום שכך כינה אותו הסוחר האיטלקי. מדוע קרא לו כך? ספק אם הוא עצמו יודע. יכול היה לשמש בית־מלון נפלא לחמישים אורחים, או בית־הבראה.\r\nיש בו מבואה ובה ספריות בלתי־נדלות ולוקות בחסר: אין בהן אלא רומנים, שירה ותיאטרון, כל עוד נתעלם מספרון אחד — בֶּלידוֹר:\r\nTravaux\r\n— Le Moulin Perse,5\r\nפריז, 1937\r\n—\r\nשהיה מונח על כּן שיש ירוק ועכשיו מנפח כיס אחד בבלויי המכנסיים שלגופי. לקחתי אותו מפני שהשם “בלידור” נראה לי מוזר ותהיתי אם יימצא בפרק “\r\nMoulin Perse“\r\nהסבר לטחנה הנמצאת במישור ההצפה. עברתי על־פני המדפים וחיפשתי סיוע למחקרים מסוימים שנקטעו בשל המשפט ושניסיתי לקדמם בבדידות האי.לדעתי, אנו מאבדים את חיי הנצח משום שההתנגדות למוות לא התפתחה; גם שיאי שכלולה נצמדים לתפיסה הראשונית, הגולמית של החזקת הגוף כולו בחיים. די יהיה לשאוף לשימורו של כל הנוגע לתודעה.\r\nקירות המבואה עשויים שיש ורוד עם פסים ירוקים הנראים כעמודים משוקעים. החלונות, עם זגוגיותיהם הכחולות, היו מגיעים עד לקומה העליונה בבית הולדתי. ארבעה גביעי בהט, שבכל אחד מהם יכלו להסתתר חצי תריסר אנשים, מפיצים אור חשמלי. הספרים משפרים מעט את העיצוב הזה. דלת אחת מובילה אל האכסדרה; דלת אחרת — אל הטרקלין העגול; עוד אחת, קטנטנה, מחופה פרגוד, מובילה אל המדרגות הלולייניות.\r\nבאכסדרה נמצא חדר המדרגות הראשי, המטויח טיח דקורטיבי ומכוסה שטיחים. יש בה כיסאות נצרים וקירותיה מדופנים ספרים.\r\nמידותיו של חדר האוכל כשישה־עשר על שנים־עשר מטרים. עמודים מעץ תולענה, שלושה ליד כל קיר, נושאים משטח המשמש מעין בימה לארבע אלוהויות ישובות — אחת על כל בימה — הודיות למחצה ומצריות למחצה, עשויות טֶרָקוֹטה בצבע אוֹכְרה. הפסלים גדולים פי שלושה ממידת אדם ועטורים עלים כהים ובולטים של צמחים מגולפים בגבס. מתחת למשטחים מעטרים את הקירות פאנלים גדולים עם ציורים של פוּגִ’יטה,6 הצורמים בצניעותם.\r\nרצפת הטרקלין העגול היא אקווריום. בתיבות זכוכית בלתי־נראות, בתוך המים, ישנן מנורות חשמליות (התאורה היחידה בחדר זה שאין בו חלונות). אני נזכר במקום הזה בתחושת קבס. בבואי היו שם מאות דגים מתים. סילוקם היה מלאכה מזוויעה. הזרמתי מים, ימים על ימים, אבל תמיד אני מריח שם צחנת דג רקוב (המזכירה את חופי המולדת, עם ערמות הדגים, החיים והמתים, הנפלטים מן המים ומזהמים מרחבים עצומים של אוויר, בעוד התושבים נאבקים בבחילה כשהם קוברים אותם). כשאתה נמצא בחדר הזה, בשל הרצפה המוארת והעמודים הצבועים לכה שחורה המקיפים אותה, נדמה לך שאתה מהלך באורח פלא על מימיו של אגם בעובי יער. שני פתחים מובילים משם אל המבואה ואל טרקלין קטן, ירוק, שיש בו פסנתר, גרמופון ופרגוד של מראות עשוי עשרים לוחות, או יותר.\r\nהחדרים מודרניים, מפוארים, לא נעימים. יש שם חמש־עשרה דירות. בזו שלי עשיתי מאמצים כבירים, שלא נשאו פירות של ממש. לא היו לי עוד הציורים — של פיקאסו — לא זגוגיות כהות, לא כיסויים מתוצרת פירמות נודעות, אלא התגוררתי בחורבה בלתי־נוחה.\r\nהיום, באי הזה אירע נס: הקיץ הקדים לבוא. קירבתי את המיטה אל בריכת השחייה וטבלתי עד שעה מאוחרת מאוד. לא היה אפשר לישון. שתיים־שלוש דקות בחוץ הספיקו כדי להפוך לזיעה את המים שנועדו לגונן עלי. לפנות בוקר העיר אותי גרמופון. לא יכולתי לחזור למוזיאון, כדי לקחת משם דברים. נמלטתי דרך ערוצי הנחלים. אני נמצא במישורי ההצפה הביצתיים של הדרום, בין צמחי־מים, מיוסר מיתושים, כשהים או מי נחלים מטונפים מגיעים עד מותני, ואני מבין שנואלתי והקדמתי לברוח. דומני שהאנשים הללו לא באו לבקשני; אפשר שכלל לא ראו אותי. אבל הנה אני, מופקר לגורלי, חסר כול, מוגבל לאזור הדל והפחות־ראוי־למגורי־אדם שבאי, לאגנים שהים מציף אותם כליל אחת לשבוע.\r\nאני כותב כדי להשאיר עדוּת לנס העוין הזה. אם בימים הקרובים לא אמות בטביעה או במאבק על חירותי, אני מקווה לכתוב שני ספרים: “כתב הגנה כנגד השורדים\" ו\"בשבחו של מאלתוס\". אתקוף בהם את מחריבי היערות והמדבריות; אוכיח, שהעולם — עם שכלולם של כוחות המשטרה, של התיעוד, של העיתונות, של אמצעי הקשר, של בקרת הגבולות — הופך כל עיווּת דין לחסר תקנה, ולנרדפים הוא גיהִנום גמור. עד עכשיו לא הצלחתי לכתוב אלא את העמוד הזה, שאתמול לא יכולתי לחזותו מראש. כמה עיסוקים יש לו לאדם על אי בודד! איך עומד קוֹשיוֹ של העץ כאן בפני כל מאמץ! כמה גדול המרחב מן הציפור הפעלתנית!\r\nאיטלקי אחד, שמכר שטיחים בכלכותה, הוא שנתן לי את הרעיון לבוא לכאן; הוא אמר (בשפתו): “לנרדף, לאדם במצבך, יש רק מקום אחד בעולם, אבל במקום הזה לא חיים. זהו אי. אנשים לבנים בנו שם בסביבות 1924 מוזיאון, קַפֶּלה ובריכת שחייה. המבנים גמורים ונטושים.\"\r\nנכנסתי לדבריו; רציתי שיסייע לי לנסוע לשם. הסוחר המשיך: “שודדי הים הסינים לא באים לשם וגם לא הספינה הצבועה לבן של 'מכון רוקפלר'. האי הוא מוקד של מחלה מסתורית עדיין, שממיתה את החולה מן החוץ פנימה. הציפורניים והשערות נושרות, העור וקרניות העיניים מתים, והגוף ממשיך לחיות עוד שבוע שבועיים. אנשי הצוות של אוניית קיטור שעגנה באי נמצאו פשוטי עור, ללא ציפורניים — מתים כולם — כשגילתה אותם הסיירת היפנית 'נאמורה'. את אוניית הקיטור הטביעו באש תותחים.\"\r\nאבל חיי היו כל־כך נוראים, שהחלטתי לצאת לדרך… האיטלקי ניסה להניא אותי מכך; לבסוף שכנעתי אותו לסייע לי.\r\nאמש, זו הפעם המאה, נרדמתי באי השומם הזה… כשראיתי את הבניינים, חשבתי בכמה מאמץ עלתה סחיבת האבנים הללו, שהרי קל יותר היה להקים כבשן לבֵנים. נרדמתי מאוחר והמוזיקה והצעקות העירו אותי עם שחר. חיי הנרדפוּת הפכו את שנתי לקלה: אני בטוח שלא הגיעו שום ספינה, שום מטוס, שום צפלין. ואף־על־פי־כן, בן־ רגע, בליל קיץ מעיק זה, התמלאו המדרונות המדושאים באנשים רוקדים, מטיילים בנחת ורוחצים בבריכה, כמו נופשי קיץ ותיקים בלוֹס טֶקֶס או במַרְיינבַּד.1\r\n★\r\nמביצות המים המעורבים אני רואה את ראש הגבעה, את הנופשים המתגוררים במוזיאון. על־פי הופעתם התמוהה ניתן היה לשער שהם יצירי דמיוני הקודח מאמש. אבל אין כאן לא הזיות ולא דימויים: יש אנשים אמיתיים, אמיתיים לפחות כמוני.\r\nהם לבושים חליפות כמו אלה שנהגו ללבוש לפני אי־אלו שנים: מנהג המעיד, כך נראה לי, על קלות־דעת מושבעת\r\n;\r\nבכל־זאת, עלי להודות שנפוצה מאוד היום התהדרות בקסמו של העבר הקרוב\r\n.\r\nמי יודע בשל איזה גורל של נידון למוות אני צופה בהם, בהכרח, בכל שעות היום. הם רוקדים על המדרונות המדושאים, השורצים צפעונים. הם אויבים בלתי־מודעים, שכדי להאזין ל\"וַלֶנסיה\" ול\"תה לשניים\r\n\" —\r\nגרמופון אדיר עוצמה מגביר אותם מעל שאון הרוח והים — גוזלים ממני כל מה שעלה לי בעמל כה רב וחיוני כדי שלא אמות, דוחקים אותי כנגד הים אל הביצות המבאישות.\r\nמשחק ההתבוננות בהם כרוך בסכנה; ככל קבוצה של בני תרבות חזקה עליהם שברשותם רשת של טביעות אצבעות ושל קונסולים, שאם אתגלה, תסגיר אותי בלא גינונים והליכים יתרים לבית־הכלא.\r\nאני מגזים: אני צופה במידה מסוימת של ריתוק — זה כבר לא ראיתי אנשים — בפולשים הנתעבים הללו; אולם יהיה זה מן הנמנע לצפות בהם בלי הפסקה: ראשית, משום שידי מלאות עבודה; המקום מסוגל להמית את המיומן ביושביו; הגעתי זה מקרוב; אין לי כלי עבודה. שנית, בשל הסכנה שיתפסו אותי כשאני צופה בהם או כשיבקרו לראשונה באזור הזה; כדי להימנע מכך עלי להתקין מקומות מסתור בסבך הגומא. ולבסוף, יש קושי פיזי לראותם: הם נמצאים בראש הגבעה ולמי שמשקיף מכאן הם נדמים כענקים חולפים; אני יכול לראותם רק כשהם מתקרבים לערוץ.\r\nמצבי עגום. נגזר עלי לחיות במישורים הללו בשעה שהגאוּת עולה יותר מתמיד. רק לפני כמה ימים באה הגאות הגבוהה ביותר שראיתי מאז הימצאי באי.\r\nעם חשֵכה אני אוסף ענפים ומכסה אותם בעלים. אינני מופתע כשאני מתעורר בתוך המים. הגאות עולה סמוך לשבע בבוקר; לפעמים היא מקדימה. אבל אחת לשבוע יש גאות גבוהה שעלולה לשים קץ לכול. חריצים בגזעי העצים משמשים למניין הימים; די יהיה בטעות אחת למלא את ריאותי מים.\r\nאני חש, למורת־רוחי, שהמסמך הזה הופך לצוואה. אם אני חייב להשלים עם זה, עלי לדאוג לכך שניתן יהיה להוכיח את טענותי; וזאת לבל יאמין איש, משום שנמצאתי פעם חשוד בכזב, ששקר בפי כשאני טוען שגזרו את דיני שלא בצדק. אכתיר את הדוּח הזה בסיסמתו של לאונרדו — 2\r\nOstinato rigore —\r\nואשתדל לנהוג על־פיה\r\n.\r\nסבורני שהאי קרוי וילינגס ושייך לארכיפלג של איי אֶליס\r\n.3\r\nפרטים מדויקים יותר תוכלו לקבל מסוחר השטיחים דַלמאצ'ו אוֹמְבְּרֶלְיירִי (רחוב היידֶראבַּד 21, פרוור רַמקְרישנַפּוּר, כלכותה). האיטלקי הזה האכיל אותי במשך כמה ימים שהעברתי כשאני כרוך בתוך שטיחים פרסיים; אחר־כך הסתיר אותי במחסן של אונייה. איני מסבך אותו בכך שאני מזכיר אותו ביומן זה; אינני כפוי טובה כלפיו. חיבורי “כתב הגנה כנגד השורדים\" לא יותיר כל ספק: כמו שהיה במציאות, גם בזיכרונם של האנשים — ששם, אולי, מקומו של גן עדן — יישאר אומברליירי אותו אדם נדיב שעשה חסד עם נרדף על לא עוול בכפו, ומי ייתן וינהגו בו בטוב־לב כל עוד ייזכר שמו.\r\nירדתי לחוף ברַבָּאוּל.4 עם כרטיס ביקור של הסוחר ביקרתי אצל חבר בחברה הידועה ביותר בסיציליה; תחת הבוהק המתכתי של הירח, אפוף בעשן המפעל לשימורי דגים, קיבלתי את ההוראות האחרונות וסירה גנובה; חתרתי נואשות, הגעתי אל האי (עם מצפן שאיני יודע לקרוא; בלי התמצאות; בלי כובע; חולה; הוזה); הסירה נתקעה בחולות המזרחיים (שוניות האלמוגים המקיפות את האי היו מוצפות, קרוב לוודאי); נשארתי בסירה יותר מיום שלם, אבוד עדיין במחזות האימה, מתעלם מכך שכבר הגעתי.\r\n★\r\nהצמחייה באי שופעת. עשבים, כרי דשא, פרחים של אביב, של קיץ\r\n,\r\nשל סתיו, של חורף, רודפים זה אחר זה בדחיפות, אצים־רצים להיוולד יותר משהם נחפזים למות, פולשים זה אל שעתו ואל אדמתו של זה, מתרבים לבלי הכֵל. לעומת זאת, העצים חולים; צמרותיהם יבשות, גזעיהם גדלים במרץ. אני מוצא שני הסברים: או שהעשבים מכלים את כוח הקרקע או ששורשי העצים הגיעו אל האבן. העובדה שהעצים הצעירים בריאים מאשרת לכאורה את ההשערה השנייה. העצים שעל הגבעה התקשו במידה כזו, שלא ניתן לעבְּדם. גם מעצי השפלה קשה להפיק משהו: לחץ האצבעות מפורר אותם וביד נשארת נסורת דביקה, אי־אלו שבבים רכים.\r\n★\r\nבחלקו הגבוה של האי, שארבעה ערוצי נחל שופעי עשב יורדים ממנו (הערוצים המערביים מלאים סלעים), נמצאים המוזיאון, הקפלה ובריכת השחייה. שלושת המבנים מודרניים, זוויתיים, חלקים, עשויים אבן לא מסותתת. כמו במקרים רבים אחרים, האבן נראית כחיקוי גרוע ואינה משתלבת בצורה מושלמת עם הסגנון.\r\nהקפלה היא תיבה מלבנית, שטוחה (לכן היא נראית ארוכה כל־כך). בריכת השחייה בנויה היטב אבל היות שאינה גבוהה מפני הקרקע, היא מתמלאת באופן בלתי־נמנע נחשים, צבים, צפרדעים וחרקי מים. המוזיאון הוא בניין גדול, בן שלוש קומות, בלא גג נראה לעין, עם אכסדרה בחזית ועוד אחת, קטנה יותר, מאחור, וכן מגדל בצורת גליל.\r\nמצאתיו פתוח ומיד השתכנתי בו. אני מכנה אותו “מוזיאון\" משום שכך כינה אותו הסוחר האיטלקי. מדוע קרא לו כך? ספק אם הוא עצמו יודע. יכול היה לשמש בית־מלון נפלא לחמישים אורחים, או בית־הבראה.\r\nיש בו מבואה ובה ספריות בלתי־נדלות ולוקות בחסר: אין בהן אלא רומנים, שירה ותיאטרון, כל עוד נתעלם מספרון אחד — בֶּלידוֹר:\r\nTravaux\r\n— Le Moulin Perse,5\r\nפריז, 1937\r\n—\r\nשהיה מונח על כּן שיש ירוק ועכשיו מנפח כיס אחד בבלויי המכנסיים שלגופי. לקחתי אותו מפני שהשם \"בלידור\" נראה לי מוזר ותהיתי אם יימצא בפרק “\r\nMoulin Perse“\r\nהסבר לטחנה הנמצאת במישור ההצפה. עברתי על־פני המדפים וחיפשתי סיוע למחקרים מסוימים שנקטעו בשל המשפט ושניסיתי לקדמם בבדידות האי.לדעתי, אנו מאבדים את חיי הנצח משום שההתנגדות למוות לא התפתחה; גם שיאי שכלולה נצמדים לתפיסה הראשונית, הגולמית של החזקת הגוף כולו בחיים. די יהיה לשאוף לשימורו של כל הנוגע לתודעה.\r\nקירות המבואה עשויים שיש ורוד עם פסים ירוקים הנראים כעמודים משוקעים. החלונות, עם זגוגיותיהם הכחולות, היו מגיעים עד לקומה העליונה בבית הולדתי. ארבעה גביעי בהט, שבכל אחד מהם יכלו להסתתר חצי תריסר אנשים, מפיצים אור חשמלי. הספרים משפרים מעט את העיצוב הזה. דלת אחת מובילה אל האכסדרה; דלת אחרת — אל הטרקלין העגול; עוד אחת, קטנטנה, מחופה פרגוד, מובילה אל המדרגות הלולייניות.\r\nבאכסדרה נמצא חדר המדרגות הראשי, המטויח טיח דקורטיבי ומכוסה שטיחים. יש בה כיסאות נצרים וקירותיה מדופנים ספרים.\r\nמידותיו של חדר האוכל כשישה־עשר על שנים־עשר מטרים. עמודים מעץ תולענה, שלושה ליד כל קיר, נושאים משטח המשמש מעין בימה לארבע אלוהויות ישובות — אחת על כל בימה — הודיות למחצה ומצריות למחצה, עשויות טֶרָקוֹטה בצבע אוֹכְרה. הפסלים גדולים פי שלושה ממידת אדם ועטורים עלים כהים ובולטים של צמחים מגולפים בגבס. מתחת למשטחים מעטרים את הקירות פאנלים גדולים עם ציורים של פוּגִ'יטה,6 הצורמים בצניעותם.\r\nרצפת הטרקלין העגול היא אקווריום. בתיבות זכוכית בלתי־נראות, בתוך המים, ישנן מנורות חשמליות (התאורה היחידה בחדר זה שאין בו חלונות). אני נזכר במקום הזה בתחושת קבס. בבואי היו שם מאות דגים מתים. סילוקם היה מלאכה מזוויעה. הזרמתי מים, ימים על ימים, אבל תמיד אני מריח שם צחנת דג רקוב (המזכירה את חופי המולדת, עם ערמות הדגים, החיים והמתים, הנפלטים מן המים ומזהמים מרחבים עצומים של אוויר, בעוד התושבים נאבקים בבחילה כשהם קוברים אותם). כשאתה נמצא בחדר הזה, בשל הרצפה המוארת והעמודים הצבועים לכה שחורה המקיפים אותה, נדמה לך שאתה מהלך באורח פלא על מימיו של אגם בעובי יער. שני פתחים מובילים משם אל המבואה ואל טרקלין קטן, ירוק, שיש בו פסנתר, גרמופון ופרגוד של מראות עשוי עשרים לוחות, או יותר.\r\nהחדרים מודרניים, מפוארים, לא נעימים. יש שם חמש־עשרה דירות. בזו שלי עשיתי מאמצים כבירים, שלא נשאו פירות של ממש. לא היו לי עוד הציורים — של פיקאסו — לא זגוגיות כהות, לא כיסויים מתוצרת פירמות נודעות, אלא התגוררתי בחורבה בלתי־נוחה.",
    "Author": "אדולפו ביוי קסארס",
    "Language": "אנגלית",
    "Translator": "ענת דוידי"
}