{
    "Article-name": "הזנב הארוך",
    "Article-text": "הקדמה\n\n\t\t\t\tהמעקב אחרי רשימת רבי־המכר הוא דיבוק לאומי. התרבות שלנו היא תחרות המונית על פופולריות. אנחנו מוקפים להיטים – יוצרים אותם, בוחרים אותם, מדברים עליהם ועוקבים בדריכות אחרי עלייתם ונפילתם. בכל סוף שבוע מתחרות ביניהן קופות הכרטיסים, ובכל יום חמישי בלילה מתרחש מאבק דארוויני שמטרתו למצוא את תוכנית הטלוויזיה המתאימה ביותר ולאפשר לה לחיות שבוע נוסף. מספר קטן של להיטים מתנגן בלי הרף בתחנות הרדיו השונות, ומנהלים בכל תעשיות הבידור הללו עובדים בפרך כדי לחפש את הדבר הגדול הבא.\n\n\t\t\t\tזהו העולם שבנתה תרבות הלהיטים. התעשיות הכבדות של התקשורת והבידור צמחו במחצית המאה האחרונה על גבי הלהיטים המככבים בקופות הכרטיסים, בתקליטי הזהב ובמדרוג הדו־ספרתי של הצפייה בטלוויזיה. אין פלא שהלהיטים הפכו לעדשה שדרכה אנחנו מתבוננים בתרבותנו. אנחנו מגדירים את גילנו על־פי הידוענים שלנו ועל־פי מוצרי השוק ההמוני – והם מהווים את רקמת החיבור של החוויה המשותפת שלנו. פס הייצור של הכוכבים שהקימה הוליווד לפני שמונים שנה התרחב ומגיע כיום לכל פינה במסחר, החל מנעליים וכלה בשפים. כל המדיה שלנו עוסקת בכפייתיות במה ש\"חם\" ובמה שלא. בקצרה, הלהיטים מושלים בכיפה.\n\n\t\t\t\tאבל אם תתבוננו מקרוב תראו שהתמונה הזאת, שעלתה לראשונה בעידן השידורים ברדיו ובטלוויזיה אחרי המלחמה, מתחילה להיפרם בקצוות. שימו לב – שליטתם של הלהיטים הולכת ונחלשת. מספר אחת הוא אמנם עדיין מספר אחת, אבל המכירות שלו אינן כשהיו.\n\n\t\t\t\tרוב האלבומים הנמצאים בין 50 רבי־המכר של כל הזמנים הוקלטו בשנות השבעים והשמונים (הנשרים, מייקל ג'קסון), ואף אחד מהם לא הוקלט בחמש השנים האחרונות. ההכנסות בקופות של סרטי הוליווד ירדו ביותר מ־ 6 אחוזים ב־ 2005 , והדבר משקף את המציאות שבה יש ירידה במספר המבקרים בקולנוע למרות הגידול באוכלוסייה.\n\n\t\t\t\tבכל שנה מפסידות רשתות הטלוויזיה הציבוריות יותר ויותר צופים למאות ערוצי נישה בכבלים. גברים בני שמונה־עשרה עד שלושים וארבע, הקהל הטוב ביותר מבחינת המפרסמים, מתחילים לכבות את הטלוויזיה ומעדיפים יותר ויותר לבלות את זמנם באינטרנט ובמשחקי וידאו. דירוג הצפייה בתוכניות האירוח הפופולאריות נמצא כבר שנים במגמת ירידה, והתוכנית הנמצאת כיום במקום הראשון לא הייתה מגיעה לעשירייה הראשונה בשנות השבעים.\n\n\t\t\t\tבקיצור, למרות שאנחנו עדיין עוסקים בצורה אובססיבית בלהיטים, הם איבדו את העוצמה הכלכלית שממנה נהנו בעבר. לאן הולכים כיום כל אותם צרכנים הפכפכים? לא למקום מסוים. הם התפזרו לכל רוח לאחר שהשוק התפצל לאינספור נישות.\n\n\t\t\t\tהתחום הגדול היחיד שהולך וצומח הוא רשת האינטרנט, אולם זהו ים בלתי ניתן לסיווג של מיליון כיוונים, שכל אחד מהם בדרכו קורא תיגר על ההיגיון המקובל של תקשורת ושיווק.\n\n\t\t\t\t \n\n\t\t\t\t\n\n\t\t\t\tהתבגרתי בשיאו של עידן תרבות ההמונים – שנות השבעים והשמונים. לבן־העשרה הממוצע באותם ימים הייתה נגישות לחצי תריסר ערוצי טלוויזיה, וכולם צפו באחדות מתוכניות האירוח ששודרו בטלוויזיה, שמספרן לא היה גדול. בכל עיר היו שלוש או ארבע תחנות רדיו של מוזיקת רוק, והן אלה שהכתיבו במידה רבה את המוזיקה שכולם האזינו לה. רק קומץ ילדים בני־מזל ובעלי אמצעים בנו אוספי תקליטים שהעזו והרחיקו יותר לכת בתחום.\n\n\t\t\t\tכולנו ראינו את אותם להיטי הקיץ בקולנוע וקיבלנו את החדשות מאותם עיתונים ושידורי רדיו וטלוויזיה. המקומות היחידים שאפשרו לחקור מחוץ לזרם המרכזי היו הספרייה וחנות חוברות הקומיקס. עד כמה שאני זוכר, התרבות היחידה שנחשפתי לה פרט לתרבות ההמונים הייתה ספרים והדברים שאני וחברי המצאנו, וזה לא הרחיק לכת אל מעבר לחצר האחורית שלנו.\n\n\t\t\t\tנשווה את ההתבגרות שלי עם זו של בן, נער בן שש־עשרה שגדל עם האינטרנט. הוא בן יחיד להורים אמידים המתגורר באזור האופנתי של נורת' ברקלי הילס, ולכן יש בחדרו מחשב מקינטוש, מכשיר iPod מלא וגדוש (בתוספת קצבה שבועית ל־ iTunes ), וקבוצת חברים שגם להם יש אותם מכשירים. כמו שאר חבריו בני־ העשרה, בן לא הכיר עולם ללא פס רחב, טלפונים סלולריים, TiVo ,MP3 וקניות מקוונות.\n\n\t\t\t\tההשפעה העיקרית של כל הקישוריות הזאת היא נגישות בלתי מוגבלת ובלתי מסוננת לתרבות ולתכנים מכל הסוגים, החל בזרם המרכזי וכלה בשוליים המחתרתיים הנידחים ביותר. בן גדל בעולם השונה בתכלית מהעולם שבו גדלתי אני, עולם שנשלט הרבה פחות על־ידי ענפי התקשורת והבידור המסורתיים. אם אינכם מוצאים את עצמכם בעמודים הבאים בספר, דמיינו לעצמכם את בן. המציאות שלו היא החזית המובילה של עתיד כולנו.\n\n\t\t\t\tמנקודת מבטו של בן, הנוף התרבותי הוא המשכיות רצופה מהגבוה אל הנמוך, כשתכנים מסחריים וחובבניים מתחרים על תשומת לבו במידה שווה. הוא פשוט אינו מבחין בין להיטים של הזרם המרכזי ובין נישות של מוזיקה מחתרתית – הוא בוחר את מה שהוא אוהב מתוך תפריט אינסופי, שבו מופיעים אלה לצד אלה סרטים הוליוודיים ומשחקי וידאו שנוצרו על־ידי שחקנים אחרים.\n\n\t\t\t\tבן צופה רק כשעתיים בשבוע בערוצי הטלוויזיה הרגילים, בעיקר בסדרה הבית הלבן (כמובן, לא בזמן שהתוכנית משודרת למעשה) וב־ Firefly , סדרת חלל ששידוריה בוטלו והוא שמר אותה במכשיר ה־   TiVo שלו. הוא גם מחשיב כטלוויזיה את סרטי האנימציה היפניים שהוא מוריד עם  BitTorrent, טכנולוגיה של שיתוף חבר־אל־חבר, מפני שהם שודרו במקור בטלוויזיה היפנית (והכתוביות באנגלית הוכנסו פנימה על־ידי המעריצים).\n\n\t\t\t\tבתחום הסרטים הוא חובב מדע בדיוני, כך שהוא די מיינסטרים. הוא משוגע על מלחמת הכוכבים ועל סדרת מטריקס. אבל הוא גם צופה בסרטים שהוא מוריד, כמו סרטי machinima של חובבים (סרטים המופקים באמצעות שימוש בדמויות ממשחקי וידאו) והפקות עצמאיות כמו Star Wars Revelations – סרט מחווה שנוצר בידי מעריצים עם אפקטים מיוחדים המתחרים בסרטיו המקוריים של לוקאס.\n\n\t\t\t\tחלק מהמוזיקה במכשיר ה־ iPod שלו הוא הורדות מ־ iTunes, אבל רובה מגיע מהחברים שלו. כשאחד מחבריו קונה תקליטור, הוא צורב עותקים לכולם. טעמו של בן הוא בעיקר רוק קלאסי – לד זפלין ופינק פלויד – לצד הכרה שטחית של פסי קול של משחקי וידאו. הרדיו היחיד שהוא שומע הוא כאשר הוריו מדליקים את הרדיו במכונית על רשת .NPR\n\n\t\t\t\tטווח הקריאה של בן משתרע מספרי מלחמת הכוכבים עד למאנגה היפני, בתוספת מנה גדושה של קומיקס ברשת. כמו אחדים מחבריו, גם הוא נכנס לתרבות המשנה היפנית עד כדי כך שהוא לומד יפנית בבית הספר. בימים שבהם אני למדתי בבית הספר, ילדים למדו יפנית מפני שיפן הייתה כוח כלכלי חשוב והכול חשבו שידיעת השפה עשויה לפתוח בפניהם הזדמנויות עסקיות. כיום ילדים לומדים יפנית כדי שיוכלו ליצור בעצמם כתוביות לסרטים מצוירים יפניים (anime) ולהעמיק בסרטוני המאנגה יותר ממה שניתן למצוא בחומר המיינסטרימי המתורגם.\n\n\t\t\t\tבן מבלה את מרבית זמנו הפנוי באינטרנט, גם בגלישה אקראית וגם בהשתתפות בפורומים של משתמשים כמו Halo ואתרי דיונים של מלחמת הכוכבים. הוא לא מתעניין בחדשות – הוא אינו קורא עיתונים ואינו צופה בחדשות הטלוויזיה – אבל עוקב אחרי כל האתרים שמחליפים בהם מידע על הטכנולוגיה האחרונה ותרבויות המשנה, כמו) Slashdot חדשות למכורי מחשבים) ו־) Farkחדשות מוזרות). הוא מתכתב כל היום במסרים מיידיים עם עשרת חבריו הטובים ביותר. הוא אינו משתמש הרבה בטלפון הסלולרי שלו לכתיבת מסרים, אבל יש לו חברים שכן עושים זאת (זו שיטה המועדפת על־ידי אלה שמסתובבים הרבה בחוץ, ואילו IM הוא ערוץ צ'אטים המתאים לאלה שמבלים את זמנם בחדרם). הוא משחק משחקי וידאו עם חברים, בעיקר באינטרנט. הוא חושב ש־ Halo מגניב, במיוחד ברמות המותאמות על־ידי המשתמש.\n\n\t\t\t\tאני מניח שאילו נולדתי עשרים וארבע שנים מאוחר יותר, שנות ההתבגרות שלי היו דומות. ההבדל העיקרי בין ההתבגרות של בן ובין זו שלי הוא פשוט המבחר. אני הייתי מוגבל למה ששודר בגלי האתר. לו יש אינטרנט. לי לא היה TiVo(ואפילו לא כבלים), לו יש את כל אלה ויש לו גם BitTorrent . לי לא היה כלל מושג שיש דבר המכונה מאנגה, וכמובן גם לא איך אפשר להשיג אותו. לבן יש גישה לכל אלה. האם הייתי צופה בשידורים חוזרים של האי של גיליגן אילו יכולתי להקים חבורה עם חברים ב\"עולם המכשפות\" באינטרנט? אני בספק.\n\n\t\t\t\tתוכניות טלוויזיה היו פופולאריות בשנות השבעים יותר מאשר היום לא מפני שהן היו טובות יותר, אלא מפני שהיו לנו פחות חלופות שהתחרו על תשומת לבנו. מה שחשבנו שהוא גיאות מתפרצת של תרבות משותפת התברר למעשה לא כניצחון של הכישרון ההוליוודי אלא כאפקט העדר של הפצת השידורים.\n\n\t\t\t\tהיתרון הגדול של השידורים הוא, שהם מסוגלים להביא תוכנית למיליוני בני אדם ביעילות ללא מתחרים. אבל הם אינם יכולים לעשות את ההפך – להביא מיליון תוכניות לאדם אחד. וזה בדיוק מה שהאינטרנט עושה בצורה טובה כל־ כך. הכלכלה של עידן השידורים דרשה להיטים – ובכמויות גדולות – כדי לתפוס קהל עצום. הכלכלה של עידן הפס הרחב הפוכה. העברתו של אותו זרם למיליוני אנשים בו־זמנית היא יקרה ובזבזנית מאוד לרשת הפצה המתוכננת להפיק את המרב מתקשורת מנקודה לנקודה.\n\n\t\t\t\tקיים עדיין ביקוש ללהיטי התרבות הגדולים, אבל הם כבר אינם השוק היחיד. הלהיטים הללו מתחרים כיום עם מספר אינסופי של שוקי נישה בגדלים שונים, והצרכנים מעדיפים יותר ויותר את זה שייתן להם את המבחר הגדול ביותר. העידן של מידה אחת לכולם עובר מן העולם, ובמקומו יש משהו חדש, שוק של מגוון עצום.\n\n\t\t\t\tהספר הזה עוסק בשוק זה.\n\n\t\t\t\tניפוצו של המיינסטרים להמוני שברים תרבותיים שונים מטלטל ללא הרף את התקשורת והבידור המסורתיים. אחרי עשרות שנים שבהן מנהלים שכללו את כישוריהם ביצירה, בבחירה ובקידום של להיטים, לפתע אין די בלהיטים אלה. הציבור עובר למשהו אחר, לשגשוג מעורפל ועמום של... בעצם אין לנו מונח טוב לתאר את אותם לא־להיטים. אין ספק שהם אינם \"כישלונות\", מפני שרובם לא יועדו מלכתחילה לשלוט בשוק העולמי. אפשר להגדיר אותם כ\"כל היתר\".\n\n\t\t\t\tמוזר שמעלימים עין מקטגוריה זו, שהרי אנחנו מדברים על הרוב הגדול של הכול. רוב הסרטים אינם להיטים, רוב קטעי המוזיקה המוקלטים אינם מגיעים לרשימת 100 הראשונים, רוב הספרים אינם רבי־מכר, ורוב תוכניות הווידאו אינן נמדדות כלל במדד נילסן, ועל אחת כמה וכמה אינן מגיעות לזמן צפיית השיא. ולמרות זאת, מיליונים ברחבי העולם צופים בהן. הן פשוט אינן נחשבות ללהיטים, ולכן אין סופרים אותן.\n\n\t\t\t\tאבל שוק ההמונים, שנהג בעבר ללכת עם הזרם, נוהר עכשיו דווקא לשם. התמונה הפשוטה שבה יש כמה להיטים בודדים חשובים וכל השאר הוא חסר־ חשיבות הופכת עכשיו לפסיפס מבלבל של מיליון שווקים קטנים וכוכבים זעירים. שוק ההמונים הופך יותר ויותר לשוק של המון נישות.\n\n\t\t\t\tשפע הנישות הללו היה קיים גם קודם, אבל ככל שקל יותר להגיע לנישות – הצרכנים מוצאים את מוצרי הנישה ומוצרי הנישה מוצאים את הצרכנים – הן הופכות לפתע לכוח תרבותי וכלכלי שיש להתחשב בו.\n\n\t\t\t\tשוק הנישות החדש איננו מחליף את שוק הלהיטים המסורתי, אלא חולק איתו לראשונה את הבמה. במשך מאה שנים ניפינו הכול והשארנו רק את רבי־המכר כדי לעשות את השימוש היעיל ביותר בשטח האחסון היקר על המדפים, על מסך הטלוויזיה, בערוצים ובתשומת הלב. עכשיו, בעידן חדש שבו הצרכנים מרושתים והכול דיגיטלי, הכלכלה של הפצה כזו משתנה מיסודה כשהאינטרנט בולע כל תעשייה שהוא נוגע בה והופך להיות חנות, אולם קולנוע ורשת שידורים – בעלות שהיא אחוז מזערי מהעלות המסורתית.\n\n\t\t\t\tאפשר לראות את הירידה הזאת בעלויות ההפצה כירידה במפלס המים או כגאות שהולכת ויורדת. כשפני המים יורדים, הם חושפים אדמה חדשה שהייתה שם תמיד, אבל הייתה שקועה מתחת למים. נישות אלה הן עושר של מוצרים לא נודעים שקודם לכן לא היה כדאי מבחינה כלכלית להציע אותם. סוגי מוצרים אלה היו שם תמיד, אך הם לא נראו לעין ולא היה קל למצוא אותם. אלה אותם סרטים שלא הגיעו לאולם הקולנוע הסמוך לביתכם, המוזיקה שלא הושמעה בתחנת הרדיו המקומית של מוזיקת רוק, ציוד הספורט שאינו נמכר בוול־מארט. עכשיו ניתן להשיג אותם, באמצעות נטפליקס, iTunes , אמזון או מקום אקראי כלשהו שגוגל העלה. השוק הסמוי, הבלתי נראה, הפך לנראה.\n\n\t\t\t\tמוצרי נישה אחרים הם מוצרים חדשים, שנוצרו על־ידי תעשייה מתפתחת בצומת שבין העולם המסחרי והלא מסחרי, מקום שבו קשה להבחין היכן עוזבים אנשי המקצוע והחובבים תופסים את מקומם. זהו עולמם של הבלוגרים, יוצרי הווידאו ולהקות הגראז', שכולם מסוגלים לפתע למצוא קהל הודות לכלכלה מעוררת הקנאה של ההפצה הדיגיטלית.\n\n\t\t\t\t \n\n\t\t\t\t \n\n\t\t\t\tהספר הזה התחיל בחידון שנכשלתי בו. אחד הדברים שאני עושה כעורך Wired הוא להרצות על מגמות בטכנולוגיה. מאחר שהתחלתי את הקריירה שלי בעולם המדע ואחר־כך למדתי כלכלה באקונומיסט, אני מחפש את המגמות הללו בראש ובראשונה בנתונים הקשים. למזלי, מעולם לא היה אפשר להשיג כל־כך הרבה נתונים כמו היום. הסודות של כלכלת המאה העשרים ואחת טמונים בשרתים של החברות הנמצאות סביבנו, החל ב־ eBay וכלה בוול־מארט. למרות שלא תמיד קל להגיע אל המספרים הגולמיים, המנהלים בחברות אלה שוחים בנתונים מדי יום ויש להם תחושה אינטואיטיבית לגבי מה משמעותי ומה לא. ולכן הדרך הטובה ביותר לאתר את המגמות הללו היא לשאול אותם.\n\n\t\t\t\tוזה מה שעשיתי בינואר 2004 , במשרדים של רובי ואן־אדיבֶּה, מנכ\"ל ,Ecast חברה של \"תיבת נגינה דיגיטלית\". תיבות נגינה דיגיטליות הן בדיוק כמו תיבות נגינה רגילות – גדולות ממדים ובעלות רמקולים ואורות מהבהבים, כמו שאפשר למצוא בברים – עם הבדל קטן, שבמקום מאה תקליטורים יש להם חיבור לאינטרנט בפס רחב והלקוחות יכולים לבחור מתוך אלפי רצועות שהורדו ואוחסנו בדיסק קשיח מקומי.\n\n\t\t\t\tבמהלך שיחתנו, ביקש ממני ואן־אדיבֶּה לנחש איזה אחוז מתוך 10,000 האלבומים הנמצאים בתיבת הנגינה מוכרים לפחות רצועה אחת ברבעון.\n\n\t\t\t\tידעתי, כמובן, שוואן־אדיבֶּה שואל אותי שאלה מכשילה. התשובה המתבקשת היתה 20 אחוז בגלל כלל 80/20 , שניסיוננו מראה שהוא חל כמעט בכל מקום. כלומר: 20 אחוז מהמוצרים מהווים 80 אחוז מהמכירות (ובדרך כלל 100 אחוז מהרווחים).\n\n\t\t\t\tאבל ואן־אדיבֶּה היה בעסקי התכנים הדיגיטליים, וזה סיפור אחר. ולכן חשבתי לשים את נפשי בכפי ולומר שגובה מדהים של 50 אחוז מאותם 10,000 אלבומים מוכרים לפחות רצועה אחת ברבעון.\n\n\t\t\t\tלכאורה, זהו אחוז גבוה עד אבסורד. מחצית מ־ 10,000 הספרים הנמכרים ביותר בחנות ספרים ענקית אופיינית אינם מוכרים אפילו עותק אחד ברבעון. מחצית מ־ 10,000 התקליטורים בוול־מארט אינם נמכרים אחת לרבעון, ולמעשה וול־מארט איננה מחזיקה כלל מחצית ממספר התקליטורים הזה. קשה לחשוב על שוק כלשהו שבו נמכר אחוז כל־כך גבוה של מלאי כל־כך גדול. אבל היתה לי הרגשה שהדברים שונים בעולם הדיגיטלי, ולכן הסתכנתי ונקבתי במספר גבוה.\n\n\t\t\t\tאין צורך לומר, שהייתי רחוק מאוד מהתשובה הנכונה. התשובה היתה 98 אחוז.\n\n\t\t\t\t\"זה מדהים, נכון?\" אמר ואן־אדיבֶּה. \"כולם טועים.\" אפילו הוא נדהם: ככל שהחברה הוסיפה עוד ועוד כותרים לאוספים שלה, הרבה מעל למלאי הנמצא ברוב חנויות התקליטים ואל תוך עולם הנישות ותרבויות המשנה, הם המשיכו להימכר. נראה היה שהביקוש למוזיקה שאיננה במסגרת הלהיטים הוא אינסופי. אכן, השירים לא נמכרו במספרים גדולים, אבל כמעט כולם נמכרו במספרים בודדים. ומאחר שהם היו רק ביטים במאגר נתונים שעלות האחסון והמשלוח שלו קרובה לאפס, כל אותם מספרים בודדים התחילו להסתכם לסכום נאה.\n\n\t\t\t\tואן־אדיבֶּה גילה שהשוק המצרפי למוזיקת נישה הוא עצום, ולמעשה חסר־ גבולות. הוא מכנה זאת \"\". כמו שאמר לי מאוחר יותר: \"בעולם של עלויות אריזה אפסיות ונגישות מיידית כמעט לכל התכנים בפורמט הזה, הצרכנים מפגינים התנהגות עקבית. הם מסתכלים על כל דבר כמעט. אני מאמין שזה דורש שינויים חשובים אצל מפיקי התכנים – אבל כלל לא ברור לי אילו שינויים!\"\n\n\t\t\t\tיצאתי לדרך כדי להשיב על השאלה הזאת. הבנתי שהסטטיסטיקה הזאת, המנוגדת להיגיון, מכילה אמת חזקה על הכלכלה החדשה של הבידור בעידן הדיגיטלי. כשההיצע בלתי מוגבל, כל ההנחות שלנו על התפקידים היחסיים של להיטים ונישות היו שגויות. המחסור דורש להיטים – ואם יש רק כמה מקומות על המדף או על גלי האתר, ההיגיון אומר שיש למלא אותם בכותרים שצפויים להימכר היטב. ואם זהו הדבר היחיד שיש, זה מה שהאנשים יקנו.\n\n\t\t\t\tאבל מה קורה כשיש מקום בלתי מוגבל? אולי להיטים אינם הדרך הנכונה להסתכל על העסק הזה. שהרי יש הרבה יותר לא־להיטים מאשר להיטים. ועכשיו אפשר להשיג את שניהם במידה שווה. ומה יקרה אם הלא־להיטים – החל ממוצרי נישה איתנים וכלה בכישלונות של ממש – מסתכמים יחד ויוצרים שוק שיהיה גדול כמו שוק הלהיטים, ואולי אף גדול ממנו? התשובה לכך היתה ברורה: זה יהפוך על פיו את אחד השווקים הגדולים ביותר בעולם.\n\n\t\t\t\tוכך פתחתי בפרויקט מחקר שלקח אותי אל כל המנהלים בתעשיית הבידור הדיגיטלית הצומחת, מאמזון ועד iTunes . בכל מקום שהגעתי אליו שמעתי את אותו סיפור: להיטים הם נהדרים, אבל יותר ויותר מתברר שהנישות הן השוק הגדול החדש. התברר ש הוא כמעט אוניברסלי. אפל אמרה שכל אחת ממיליון הרצועות שהיו אז ב־ iTunes נמכרה לפחות פעם אחת (היום המלאי שלה גדול פי שניים). נטפליקס אישרה ש־ 95 אחוז מתוך 25,000 תקליטורי ה־ DVD שלה (כיום 90,000) נשכרים לפחות פעם ברבעון. אמזון לא מסרה את המספר המדויק, אבל מחקר אקדמי עצמאי על מכירות הספרים שלה הראה שגם כאן, 98 אחוז מתוך 100,000 הספרים הנמכרים ביותר שלה נמכרו לפחות פעם אחת ברבעון. וכך זה נמשך, מחברה לחברה.\n\n\t\t\t\tכל חברה התרשמה מהביקוש שראתה בקטגוריות שבעבר נדחקו הצדה כמי שאינן מגיעות לסף הכלכלי הנדרש, החל מ־ DVD של סדרות הטלוויזיה הבריטיות שמתגלות במפתיע כפופולאריות מאוד בנטפליקס וכלה במוזיקה מרשומות אוסף (back-catalogue) שמצליחה מאוד ב־ iTunes. הבנתי שלראשונה אני רואה את הצורה הנכונה של הביקוש בתרבות שלנו, ללא המסננים של כלכלת המחסור.\n\n\t\t\t\tאין ספק שצורה זו משונה מאוד. עצם המחשבה שכל דבר שתשימו שם מוצא לו ביקוש משלו היא מוזרה. הסיבה לכך שזה מוזר היא שבדרך כלל איננו חושבים במונחים של יחידה אחת ברבעון. כשאנחנו חושבים על קמעונות מסורתית אנחנו חושבים על דברים שיימכרו בכמויות. איננו מתעניינים במכירה האקראית, מפני שבקמעונות המסורתית, תקליטור שמוכר רק יחידה אחת ברבעון צורך בדיוק את אותם 1.27 סנטימטרים על המדף כמו תקליטור שמוכר 1,000 יחידות ברבעון.\n\n\t\t\t\tלשטח הזה יש ערך – דמי שכירות, תקורה, עלויות שכר ועוד – וכדי לשלם אותו צריך למכור מספר מסוים של תקליטורים מהמלאי במשך החודש. במילים אחרות, אותם תקליטורים הנמכרים ביחידות בודדות מבזבזים מקום.\n\n\t\t\t\tואולם, כאשר המקום איננו עולה כסף, פתאום אפשר להסתכל שוב על אותם פריטים שאינם נמכרים דרך קבע, והם מתחילים להיות בעלי ערך. זו הייתה התובנה שהובילה להקמת אמזון, נטפליקס וכל החברות האחרות ששוחחתי איתן. כולן הבינו שבמקומות שבהם הכלכלה של הקמעונות המסורתית איבדה את התנופה, הכלכלה של הקמעונות המקוונת עדיין פועלת. אותם פריטים עדיין נמכרו במספרים קטנים, אבל היו כל־כך הרבה מהם שיחד הם הצטרפו לעסק גדול.\n\n\t\t\t\tבמחצית הראשונה של 2004 הצגתי את המחקר הזה בהרצאות, והנחת היסוד שלי התפתחה עם כל הרצאה. בתחילה נקראה ההרצאה \"\". בהמשך היא הפכה ל\"הכללים החדשים של כלכלת הבידור החדשה\" (לא היה זה אחד הרגעים הגדולים שלי בהמצאת שמות).\n\n\t\t\t\tאבל אחר־כך היו בידי נתונים מוצקים, בזכות רפסודי, אחת מחברות המוזיקה המקוונת. הם העבירו אלי נתונים על שימושי הלקוחות למשך חודש, ולאחר שהעברתי אותם לשרטוט גרפי, הבנתי שהעקומה שונה מכל מה שראיתי עד אז.\n\n\t\t\t\tהיא התחילה כמו כל עקומת ביקוש, על־פי דירוג הפופולריות. בראש העקומה היו כמה להיטים שהורדו מספר פעמים עצום, ואחריהם העקומה ירדה בתלילות עם רצועות פחות פופולריות. אבל הדבר המעניין היה שהעקומה לא ירדה עד לאפס.\n\n\t\t\t\tהלכתי לרצועה ה־ 100,000 , הגדלתי את התמונה, ועדיין מספר ההורדות בחודש היה אלפים. והעקומה המשיכה עוד – 200,000 , 300,000 , 400,000 רצועות – שום חנות אינה מסוגלת להחזיק כל־כך הרבה מוזיקה. ואולם גם כשהמשכתי להתרחק עוד יותר, עדיין היה ביקוש. בסוף העקומה הורדו הרצועות ארבע או חמש פעמים בחודש, אבל היא עדיין לא הגיעה לאפס.\n\n\t\t\t\tבסטטיסטיקה, עקומות כאלה מכונות \"התפלגות בעלת זנב ארוך\", מפני שהזנב של העקומה ארוך מאוד יחסית לראש. ולכן כל מה שעשיתי היה להתמקד בזנב עצמו, להפוך אותו לשם עצם, וכך נולד \"הזנב הארוך\". הוא התחיל את חייו כשקופית מספר 20 באחת המצגות שלי על \"הכללים החדשים\". נדמה לי שהיה זה ריד הייסטינגס, מנכ\"ל נטפליקס, ששכנע אותי שאני מתעלם מהעיקר. בקיץ 2004 , \"הזנב הארוך\" כבר היה לא רק כותרת ההרצאות שלי; הייתי לקראת סיום של מאמר שנשא את אותו שם ועמד להתפרסם בכתב העת שלי.\n\n\t\t\t\tכאשר המאמר הזנב הארוך התפרסם ב־ Wired באוקטובר 2004 , הוא הפך במהירות למאמר המצוטט ביותר שהתפרסם אי־פעם בכתב העת. שלוש ההבחנות העיקריות שבו – 1) הזנב של המגוון הקיים הרבה יותר ארוך משנדמה לנו; 2) עכשיו הוא נגיש מבחינה כלכלית; 3) כאשר מצרפים יחד את כל הנישות מקבלים שוק משמעותי – נראו בלתי ניתנות לערעור, במיוחד בשל הגיבוי שלהן בנתונים שלא נראו עד אז מעולם.\n\n\t\t\t\t \n\n\t\t\t\t \n\n\t\t\t\tאחד ההיבטים המעודדים ביותר של התגובה המדהימה למאמר המקורי היה ההיקף הרחב של התעשיות שבהן הוא יצר תהודה. המאמר התחיל כניתוח הכלכלה החדשה של תעשיות הבידור והתקשורת, והרחבתי אותו עוד קצת כדי להזכיר בקצרה שחברות כמו eBay(עם מוצרים משומשים) וגוגל (עם מפרסמים קטנים) גם הן עסקים של זנב ארוך. אבל הקוראים ראו את הזנב הארוך בכל מקום, מפוליטיקה ועד יחסי ציבור, מסִפרי תווים ועד ספורט מכללות.\n\n\t\t\t\tמה שהאנשים תפסו באופן אינטואיטיבי הוא שדרכים יעילות חדשות בהפצה, בייצור ובשיווק שינו את ההגדרה של מה שמסוגל להפוך לנחלת הכלל מבחינה מסחרית. הדרך הטובה ביותר לתאר את הכוחות הללו היא שהם הופכים את הלקוחות, המוצרים והשווקים הלא רווחיים – לרווחיים. למרות שתופעה זו בולטת לעין בבידור ובתקשורת, קפיצה קטנה ל־ eBay מאפשרת לראות איך היא פועלת באופן רחב יותר, החל במכוניות וכלה בעבודות יד למיניהן.\n\n\t\t\t\tבמבט רחב, ברור שסיפורו של הזנב הארוך עוסק בעצם בכלכלת השפע – מה קורה כשצווארי הבקבוק שעומדים בין ההיצע לביקוש בתרבות שלנו מתחילים להיעלם, וכולם יכולים להשיג הכול.\n\n\t\t\t\tלעתים קרובות מבקשים ממני לנקוב בשמה של קטגוריית מוצרים שאיננה נכנעת לכלכלה של הזנב הארוך. התשובה שלי הייתה תמיד שמדובר במצרך שאין בו בידול, מוצר שלא רק שאין בו מגוון, אלא שמגוון אינו רצוי בו כלל. כמו, לדוגמה, קמח. זכרתי איך הקמח נמכר במרכולים מתוך שק גדול שסומן במילה \"קמח\". ואז נכנסתי במקרה לסניף המקומי של מרכול Whole Food והבנתי עד כמה טעיתי. כיום המקום מחזיק יותר מעשרים סוגי קמח שונים, החל מסוגים בסיסיים כמו קמח מחיטה מלאה ומגוון סוגים של קמח אורגני, ועד לסוגים אקזוטיים כמו קמח ירבוז וקמח תירס כחול. למרבה הפלא כבר קיים גם זנב ארוך של קמח.\n\n\t\t\t\tהשפע הגדל שלנו אִפשר לנו לעבור ממחפשי מציאות שקונים מצרכים ממותגים (ואפילו לא ממותגים) למומחים בזעיר אנפין, המגמישים את טעמנו בעזרת אלפי התמכרויות קטנות שמבדילות כל אחד מאיתנו מהאחרים. אנחנו עסוקים היום בשלל התנהגויות צרכניות חדשות המתוארות במתכוון במונחים של פרדוקס: \"בלעדיות המונית\", \"התאמה אישית להמונים\". וכל אלה מצביעים באותו כיוון: עוד זנבות ארוכים.",
    "Author": "כריס אנדרסון",
    "Language": "אנגלית",
    "Translator": "דרורה בלישה"
}