{
    "Article-name": "החיים הסודיים של המוח המבוגר",
    "Article-text": "אך גיל העמידה ביוון לא היה דומה במאומה לגרסה של ימינו.\n\tראשית כול, יוונים רבים כלל לא הגיעו אליו - תוחלת החיים הממוצעת\n\tביוון העתיקה היתה שלושים שנה. אותן בריות בנות מזל שהאריכו ימים\n\tלאחר גיל שלושים הרגישו יותר כמו אדם המגיע לפסגה גבוהה,\n\tשואף אל נחיריו את אוויר ההרים העוטף אותו, ואז יורד במהירות אל עמק הזִקנה.\n\tכעת, כמובן, כל זה השתנה.\n\tעם העלייה המתמדת בתוחלת החיים האנושית -\n\tרק לפני מאה שנה היתה תוחלת החיים הממוצעת בעולם המפותח\n\tכארבעים ושבע שנים, וכיום היא עומדת על כשבעים ושמונה -\n\tיש לנו פרק זמן ארוך שבו אין אנו רודפים עוד אחרי פעוטות\n\tועדיין איננו מתגלגלים בכיסאות גלגלים במסדרונות.\n\t\n\tעם השינוי הזה, זכה גיל העמידה לקיום משל עצמו.\n\tנכתבו עליו ספרים, הופקו סרטים, נערכו מחקרים.\n\tאך אפילו לאור ההתעניינות החדשה הזאת, היבט אחד של גיל העמידה\n\tנותר מוזנח - המוח שלנו.\n\tהמדע החל לשים לב למתרחש בגופנו ובחיינו בשנים אלה,\n\tאך הוא לא הקדיש מחשבה למתרחש בתוך ראשינו.\n\tההשקפה השלטת היתה, שמה שאפשר לומר על המוח בתקופת גיל העמידה,\n\tאם אפשר לומר עליו משהו בכלל, הוא שזהו מוח צעיר הכבה לאטו.\n\t\n\tכעת השתנתה גם גישה זו.\n\tבעזרת כלים חדשים - ובהם סורקי מוח, אנליזה גנטית ומחקרים ארוכי־טווח\n\tומתוחכמים - המוח של גיל העמידה מקבל סוף סוף את מה שהוא ראוי לו.\n\tלמען האמת, חלק גדול מן ההתעניינות החדשה נובע מפחד.\n\tרבים מאיתנו - ורבים מהמדענים עצמם - ראו את הוריהם סובלים מפגיעותיו\n\tהקשות של השיטיון. אנחנו פוחדים.\n\t\n\tלפני כמה שנים כתבתי ספר על המוח בגיל הנעורים, ולאחר מכן נשאתי הרצאות\n\tמדי פעם לפני אנשי מערכת החוק העוסקים בבני נוער או לפני קבוצות תלמידים.\n\tלאחר ההרצאה בדרך כלל, הסיע אותי האדם שארגן את האירוע לנמל התעופה.\n\tברוב המקרים היה אותו אדם כמוני בגיל העמידה.\n\tבמהלך הנסיעות, היו אומרים לי משהו כמו, \"את יודעת, את צריכה לכתוב ספר על המוח שלי;\n\tפתאום המוח שלי איום ונורא, אני לא מסוגל לזכור שום דבר.\n\tאני שוכח לאן אני הולך ולמה. והשמות - זה מחריד. ממש מפחיד.\"\n\tהייתי מחייכת ומהנהנת בהסכמה, חושבת על מוח גיל העמידה שלי.\n\tלאן באמת נעלמים כל השמות האלה?\n\tהאם הם מתעופפים מתוך מוחנו אל העצים?\n\tהאם הם מקפצים להם שם למעלה בעננים, בין הכוכבים, ומתבוננים בהנאה\n\tכיצד אנו מגמגמים? והאם זו אמנם התחלה של משהו באמת איום ונורא?\n\tלא מזמן כתבה הסופרת נורה אפרון, שבגיל שישים ושבע כבר עמדה על הגבול\n\tשל מה שנחשב לגיל העמידה המודרני, מאמר בנושא זה, וכותרתו \"מי אתה?\"\n\t\"אני מכירה אותך,\" כתבה. \"אני מכירה אותך היטב.\n\tזו האמת. תמיד היתה לי בעיה קטנה עם השם שלך, אבל אני כן יודעת מה שמך.\n\tאני פשוט לא יודעת אותו ברגע זה. אנחנו במסיבה גדולה.\n\tהתנשקנו כשאמרנו שלום... היית בבית שלי בארוחת ערב.\n\tניסיתי לקרוא את הספר האחרון שלך... אני תכף מתייאשת.\n\tזה משהו כמו לארי. זה לארי? לא זה לא. ג'רי? לא זה לא... אני יוצאת מדעתי...\"\n\t\n\tגם אני הייתי שותפה לדאגות האלה בתחילה.\n\tהמטרה שלי היתה לגלות לאן נעלמים השמות, לארי, ג'רי, ה\"מי אתם\" למיניהם.\n\tמנקודת המבט של מדעי המוח, רציתי לדעת אם השמות האלה\n\tהתחבאו במקום כלשהו - מעין מקבילה מוחית לחור הסודי ביקום,\n\tשאליו נעלמים כל כרטיסי הספרייה, העטים האהובים והמשקפיים.\n\tרציתי לגלות מה משתבש בגיל העמידה, ומה פירוש הדבר.\n\tהרי בסופו של דבר מדובר ביותר מסתם זיכרון ושמות.\n\tבגיל העמידה יש למוחות שלנו עוד בעיות. כיום כשאני נוהגת,\n\tאני מרימה לפעמים את עיניי ומבינה שלא התרכזתי בכביש כלל,\n\tובמקום זאת חשבתי על משהו אחר לחלוטין, למשל,\n\tאיך להשרות את תרנגול ההודו לארוחת חג ההודיה.\n\tכל הפרעה, ולו הקטנה ביותר, עלולה להסיח את הדעת,\n\tוהמוח שלי בורח ממה שעשה ונודד לארץ אחרת.\n\t\n\tרק לפני כמה ימים, כשארזתי לקראת נסיעה, בזבזתי חמש דקות מתסכלות\n\tבחיפוש אחר מברשת השיניים שלי כדי להכניס אותה למזוודה,\n\tולבסוף גיליתי שכבר הכנסתי אותה למזוודה דקות ספורות קודם לכן.\n\tלאחר שארזתי אותה, הוסחה דעתי בחיפוש אחרי סוודר, והופ, כל המחשבות\n\tעל מברשת השיניים שכבר במזוודה נשטפו מתוך מוחי.\n\tנעים היה לומר שדברים כאלה קורים לעתים נדירות, ואולם למעשה הם קורים כל הזמן.\n\tאמנם, גם לגילים אחרים יש בעיות משלהם - קשה לומר, למשל, שהמתבגר הממוצע\n\tהוא מופת לקשב - אך נראה כי בשינויים במוחי כעת יש הבדל מהותי.\n\t\n\tבייחוד בתחומי הזיכרון והמיקוד כבר הגעתי לנקודת מפנה -\n\tנקודה שבה אני מוצאת את עצמי כעת, באופן אוטומטי־משהו, מסתמכת על בִּתי\n\tבת העשרים־פלוס לא רק כדי שתזכיר לי את הדברים שאני חוששת לשכוח,\n\tאלא גם שתחזיר את המוח שלי לנקודת ההתחלה שלו.\n\tעל מה דיברתי?\n\tבגיל העמידה אנחנו יודעים שאנחנו שונים; אנחנו יודעים שהמוח שלנו שונה.\n\tמה קרה? לאן נעלם השכל שלנו?\n\tמנקודת המבט של מדעי המוח, האם אפשר לומר שכולנו -\n\tלאט לאט ובהדרגה - מאבדים את הראש?\n\t\n\tבסופו של דבר, הקדשתי זמן רב לאיתור השמות האבודים,\n\tובכוונתי לגלות לכם לאן הם נעלמים וגם - לפחות על פי החשיבה המודרנית -\n\tמה המשמעות של כל זה.\n\tנברתי גם בממצאים המדעיים האחרונים על אודות נטייתנו לאבד את חוט המחשבה שלנו.\n\tבשנים האחרונות, החלו מדענים לבחון את אובדן החושים הזה ולגלות לאן באמת פונה\n\tמוח גיל העמידה שלנו כאשר הוא סוטה מן המסלול.\n\tאלא שלאורך הדרך שינה הספר כיוון - ולא כי שכחתי על מה אני כותבת.\n\tאך כשבחנתי לעומק את הממצאים המדעיים האחרונים בנושא מוח גיל העמידה המודרני,\n\tלא גיליתי בשורות רעות, אלא טובות.\n\tמסתבר כי למוח בגיל העמידה סיפור אחר, די מנוגד לזה שציפיתי למצוא.\n\tהמוח של גיל העמידה הוא המוח שכולנו התעלמנו ממנו, במובן מסוים.\n\tכשאנחנו מגששים את דרכנו בסבך החיים, קל יותר להבחין בדברים הרעים.\n\t\n\tאך ככל שהמדע התמקד במה שקורה בדיוק, צץ ועלה דימוי חדש של המוח בגיל העמידה,\n\tולפיו בגיל זה, המוח שלנו כשיר וכישרוני להפתיע. אנחנו חכמים יותר, שלווים יותר,\n\tשמחים יותר; וכפי שניסחה זאת אחת המדעניות - היא עצמה בת גיל העמידה:\n\t\"אנחנו פשוט יודעים דברים.\"\n\tואין זה רק מפני שאגרנו עובדות במוחותינו במהלך הדרך.\n\tהמוח שלנו מתחיל להתארגן מחדש כשהוא מגיע לאמצע החיים - וגם לפעול ולחשוב אחרת.\n\tבסופו של דבר, המוח שלא ציפיתי למצוא היה המוח שרציתי לכתוב עליו:\n\tהמוח של גיל העמידה, ששוכח מה אכל לארוחת בוקר, יכול גם להמשיך לעבוד ולנהל\n\tבנק בין־לאומי או בית ספר או עיר, ואפילו מדינה שלמה, ואחר כך לחזור הביתה\n\tכדי להתמודד עם מכוניות שמדברות, מתבגרים שלא מדברים, משברים\n\tבמשכנתאות הסאב־פריים, שכנים, הורים.\n\tכזה הוא המוח - מוח בוגר - שכולנו מתייחסים אליו כמובן מאליו.\n\tמבחינה מסוימת, אפשר להבין זאת: ככל שאנחנו מאריכים ימים, גיל העמידה משתנה,\n\tאף שלא הרבה ברור עדיין. אחד הקוראים נזף בעיתונאי ויליאם סאפייר משום שאמר\n\tכי השחקן הריסון פורד בן השישים וארבע הוא \"בן גיל העמידה\" (middle age) \n\tבאנגלית, כלומר הגיל האמצעי.\n\t\"אם אכן היה בגיל האמצעי, היינו יכולים לצפות שימות בגיל מאה עשרים ושמונה,\n\t\" ציין הקורא. \"האם בני שישים ושבעים, המכנים את עצמם 'בני הגיל האמצעי'\n\tאינם נגועים באופטימיות־יתר מתמטית?\"\n\t\n\tרוב החוקרים ממקמים את גיל העמידה המודרני אי שם בטווח הגילים שבין ארבעים\n\tלשישים ושמונה. אך אפילו הגדרה זו רכה מדי.\n\tכאשר תוחלת החיים ממשיכה לעלות, איפה הסוף ואיפה האמצע?\n\tבעת כתיבת שורות אלה אני בת חמישים ושמונה, ולפיכך ללא ספק בגיל העמידה.\n\tאף לא אחד, אפילו לא אני בשיא האופטימיות, לא יגדיר אותי כצעירה;\n\tואיש, למעט אולי ילדיי, לא יקרא לי זקנה.\n\tאם כן, זהו גיל העמידה. אבל בעצם, היום בתחילת המאה העשרים ואחת,\n\tמה פירוש הדבר? ומה זה אומר על המוח שלי?\n\tהספר הזה הוא ניסיון להשיב על השאלה הזאת.\n\tבמהלך השנים האחרונות, גילו החוקרים לא מעט על המוח בגיל העמידה.\n\tהם מצאו שחרף כמה הרגלים רעים, באותן שנים הוא נמצא בשיאו ונשאר שם זמן רב\n\tיותר משמישהו העז אי פעם לקוות.\n\tכדי לעזור לנו לנווט את דרכנו בחיינו, המוח בגיל העמידה יודע לפלס את דרכו\n\tבתוך הבלגן כדי למצוא פתרונות, יודע ממי וממה להתעלם, מתי לזגזג לכאן ומתי לשם.\n\tהוא שומר על קור רוח; הוא מסתגל.\n\tמתרחשים שינויים המאפשרים לנו לראות תמונה רחבה יותר של העולם, ו\n\tאפילו לתת דרור ליצירתיות שלנו.\n\t\n\tלמעשה, מן הממצא המדעי הטרי ביותר עולה כי כשלים חמורים בתפקודי מוח חשובים\n\t- אלה שמהם הכי אכפת לנו - אינם מתרחשים עד סוף שנות השבעים לחיינו,\n\tובמקרים רבים זמן רב אחר כך.\n\tיתרה מכך, עבור מוחנו, גיל העמידה הוא תקופה חשובה לאין ערוך מכפי שמישהו\n\tהעלה על דעתו. בזמן זה נתיבים מסתעפים.\n\tמעשינו ופעולותינו על \"כוכב הלכת גיל העמידה\" יקבעו איך תיראה התחנה הבאה,\n\t\"כוכב הלכת זִקנה\".\n\tכפי שאמר לי חוקר מוח אחד, בגיל העמידה המוח נמצא על ״קו פרשת מים\".\n\tיש חשיבות למה שאנחנו עושים, ואפילו למה שאנחנו חושבים.\n\tעם השנים הורגלנו לחשוב שגופנו ומוחנו מתבגרים בצוותא.\n\tיש תמורות גופניות מסוימות שאי־אפשר להתכחש להן.\n\tחרף כל מאמציי - הריצות הסדירות, השחייה בברכת ימק\"א, היוגה -\n\tאני שוקלת עשרה קילו יותר מאי פעם בעבר.\n\tאני זקוקה למשקפיים שיתקנו את ראייתי לשלושה מרחקים שונים -\n\tקריאה, נהיגה וכתיבה במחשב. השיער שלי, אם אינני עוזרת לו, הוא בצבע חום־אפרפר\n\tלא מוגדר, ובפניי קמטים עמוקים.\n\tלפעמים, כשאני מביטה בעצמי במראה או בחלון, אני חושבת, לרגע קטן אחד,\n\tשאני בעצם מתבוננת באימא שלי.\n\t\n\tכאשר אנחנו צופים בשיער שלנו, המאפיר או נעלם לחלוטין,\n\tאנו מניחים שבליה דומה מתרחשת גם בתוך ראשנו.\n\tלא קשה לדמיין כיצד תאי העצב שלנו נצבעים גם הם בגוון חום־אפרפר, מתייבשים או נעלמים לחלוטין.\n\tואולם מה שקורה בפועל, כך מסתבר, מורכב בהרבה. והחוקרים - מסוציולוגים ופסיכולוגים\n\tועד חוקרי מוח - גילו שמוח גיל העמידה אינו פועל בהכרח כמו שאר גופנו.\n\t\n\tאז מה אנחנו יודעים?\n\t\n\tמה שידוע היום על גיל העמידה מגיע אלינו מתוצאותיהם של מחקרים גדולים המופיעים זה עתה\n\tעל אודות האופן שבו אנשים חיים באמת את חייהם; וגם ממחקר במעבדות בכל רחבי העולם,\n\tהמנתחות כעת את חוויית גיל העמידה, תא מוח אחרי תא מוח.\n\tהמוחות שלנו שונים מאוד אלה מאלה בכל הנוגע לתפקודים שנסוגים בהדרגה ולאלה ששומרים\n\tעל יכולותיהם, או אפילו מגיעים לשיאם, בגיל העמידה ואחריו.\n\tחלקים מהזיכרון שלנו - ובוודאי החלק שזוכר שמות - דועכים.\n\tאך בה בשעה מתחזקת יכולתנו לבצע שיפוטים מדויקים בנוגע לאנשים, למשרות,\n\tלכסף - לעולם שמסביבנו. המוחות שלנו בונים דפוסים של תקשורת, שכבות ידע\n\tהמאפשרות לנו לזהות בן־רגע נקודות דמיון בין מצבים ולראות פתרונות.\n\tבשל הילדות הבריאה בדרך כלל שלנו - לעומת הדורות הקודמים - רוב הנסיגות הקוגניטיביות\n\tהמשמעותיות מתרחשות בקרב בני גיל העמידה מאוחר הרבה יותר מן התקופה שבה\n\tהתרחשו בדור של הורינו אפילו.\n\tיש אף ממצאים המורים שכקבוצה אנו חכמים משמעותית יותר מכל קבוצה בגיל דומה שחיה לפנינו.\n\t\n\tרוב מה שכתבתי כאן הוא די חדש.\n\tאפילו בעת כתיבת הספר התנהל דיון סוער באשר לפרשנויות השונות של חלק מהממצאים.\n\tעם כניסתו אל אור הזרקורים וההתעניינות המחקרית,\n\tגיל העמידה החל למשוך אליו שמועות, פנטזיות ורוחות רפאים.\n\tעם זאת, בזכות ההבנה העמוקה יותר כיום כלפי ההתרחשויות האמיתיות,\n\tרבות מאותן רוחות רפאים הולכות ונעלמות.\n\tמשבר אמצע החיים, למשל - אותו נושא שיחה קלסי במסיבות קוקטייל -\n\tמתגלה בבחינה מדוקדקת יותר כבעל אחיזה דלה מאוד במציאות.\n\tתסמונת הקן הריק - עוד אחד מעיקרי ציפיותינו כלפי גיל העמידה - נדירה לא פחות, אם לא דמיונית.\n\tמדענים מצאו שעבור רוב בני האדם, הכניסה אל גיל העמידה היא מסע אל זמנים טובים יותר.\n\tייתכן שברגעים קשים או מלחיצים במיוחד אין הדבר נשמע סביר, אך סביב גיל העמידה,\n\tאנו מתחילים להיות מאושרים יותר, ואולי הסיבה טמונה בעצם ההזדקנות.\n\tהחיובי גובר על השלילי באופן שבו אנו רואים את העולם, בין היתר משום שאנו מתחילים\n\tלהשתמש במוחנו אחרת. ייתכן שיש גם סיבות אבולוציוניות לכך.\n\tלאדם שמח יותר ושליו יותר בגיל העמידה תהיה יכולת רבה יותר לעזור לבני האדם הצעירים שתחת חסותו.\n\tברור כי המוח בגיל העמידה איננו צלול. חוקרים המתחקים בקפדנות אחר תהליך ההזדקנות\n\tשל המוח בקרב בני אדם ובעלי חיים מזהים נסיגות ברורות בחומרים העוזרים למוחנו לתפקד\n\t- במוליכים העצביים כדוגמת דופמין, שמחזיקים אותנו ערניים ובתנועה.\n\tחל צמצום בכמות הענפים במוח, שבהם מתַקשרים תאי העצב.\n\tמחקר חדש מאוד מצא מצב מוחי חדש לחלוטין: מצב בררת מחדל -\n\tמעין מצב של חלום בהקיץ, מין פטפוט פנימי שקט ומתמשך, שאליו נכנס מוחנו יותר ויותר\n\tככל שאנו מזדקנים, ומסיח את דעתנו.\n\t\n\tאישור קיומו נחשב לאחת התגליות החשובות ביותר שנעשו אי פעם בעניין פעולתו והזדקנותו של מוחנו.\n\tיתרה מכך, מדען ממכללת פּוֹמוֹנה בקליפורניה תיעד לאחרונה במדוקדק את מה שקורה בפועל\n\tכאשר אנו שוכחים שמות: למה התופעה מתחילה בגיל העמידה,\n\tמה עשויה להיות המשמעות שלה, ולמה אנחנו מסוגלים לזכור שאדם מסוים עובד כבנקאי\n\t- אבל לא לזכור ששמו בוב.\n\tכיום הכול מסכימים שתפקודי מוח מסוימים פשוט אינם עומדים בקצב;\n\tובייחוד מה שמכונה בפי המדענים \"מהירות עיבוד\".\n\tאם בגיל חמישים וחמש אתם חושבים שתוכלו לשמור בכל התחומים על קצב של בני עשרים וחמש\n\t- לסטות הצדה באותה מהירות כדי לא לדרוס סנאי על הכביש או להסתגל באותה מהירות למערכת\n\tמחשוב חדשה בעבודה - כדאי שתחשבו שוב.\n\tאך בסופו של דבר, שֵם אקראי פה ושָם או מהירות שיא של המוח אינם חשובים כל כך.\n\tאמנם מוחנו מאבד דברים מסוימים בגיל העמידה, אך המצב אינו אחיד או דרסטי כפי שחששנו.\n\tאפילו הדעה הוותיקה, שלפיה מוחנו מאבד מיליוני תאי מוח במשך השנים כבר זכתה לביטול.\n\tבעזרת סורקי מוח והתבוננות במוחם של אנשים אמיתיים, המזדקנים בזמן אמת,\n\tמראים החוקרים כי תאי מוח אינם נעלמים בהמוניהם בתהליך ההזדקנות הנורמלי.\n\tרובם נשארים לטווח הארוך, ואם תינתן להם הזדמנות, הם יוכלו להיות שם בריאים,\n\tשלמים ומוכנים לפעולה גם בשנות השמונים והתשעים לחיינו, ואפילו מעבר לכך.\n\t\n\tחוקרי מוח ב־ UCLA ובמקומות אחרים יכולים כעת לצפות בחלקים של תאי מוח\n\t- ובמיוחד בציפוי השומני והלבן של תאי העצב הנקרא מִיאָלין -\n\tהממשיכים לצמוח גם בשלב מאוחר של גיל העמידה.\n\tככל שהמיאלין הולך וגדל, כך הוא בונה קשרים שעוזרים לנו לפענח את סביבתנו.\n\tלדברי אחד המדענים בהרווארד, הגידול בחומר הלבן הוא אולי עצמו \"חוכמת גיל העמידה\".\n\tוקיימת גם התעניינות חדשה בהגדרתה המדויקת של החוכמה.\n\tאנו נחפזים לומר על מישהו שהוא חכם, אבל מה פירוש הדבר?\n\tכיצד מאוחסנת החוכמה בתוך המוח, וכיצד היא משמשת בחיי היומיום של אֵם למתבגרים בת חמישים\n\tוחמש או של פרופסור בן שישים?\n\t\n\tבמשך שנים רבות, גם הדבר שאנחנו מכנים \"ניסיון\" התקבל כמובן מאליו,\n\tאך כעת הניסיון מתפרק לגורמים ואנחנו לומדים בדיוק כיצד הוא גורם לשינויים פיזיים במוח,\n\tאֵילו סוגי ניסיון משפרים את המוח, ומה פירושו של להיות מנהל כישרוני, טייס זהיר או מורה מוכשר.\n\tממצאים אחדים מהעת האחרונה מראים כיצד המוח בגיל העמידה - במקום לוותר ולהרים ידיים -\n\tמתאים את עצמו.\n\tככל שאנו מזדקנים המוח שלנו מתעצם - לא נחלש - ומשתמש בחלק גדול יותר מעצמו\n\tכדי לפתור בעיות. ובעלי התפקוד הגבוה ביותר בתחום הכישורים הקוגניטיביים הם הלומדים\n\tלהשתמש במוחם בדרך זו.\n\tבמקרים מסוימים, כפי שגילו החוקרים באוניברסיטת דיוק ובמקומות אחרים,\n\tבני אדם בגיל העמידה מתחילים להשתמש בשני צדי מוחם במקום באחד - טריק המכונה \"בּילָטֶרָליזַציָה\".\n\tמי שמגייסים - או לומדים לגייס - בייחוד את כוחה של קליפת המוח המצחית החזקה שלהם,\n\tמפתחים \"עתודה קוגניטיבית\", כפי שהמדענים מכנים אותה, המהווה כנראה מעין מגן בפני\n\tהשפעות ההזדקנות.\n\tכוח מוחי מסוג זה הוא שעוזר לנו להגיע ללב הטיעון שלנו מהר מעמיתינו הצעירים:\n\tלמצוא את התמצית, לאמוד סיטואציה ולנהוג בשיקול דעת במקום בפזיזות.\n\t\n\tעתודת המוח אולי אף עוזרת לנו להדוף תסמינים חיצוניים מוקדמים של מחלות כמו אלצהיימר;\n\tויש סימנים חזקים שדברים פשוטים כמו השכלה או עבודה עשויים להיות המפתח לבניית\n\tהמגן המוחי הזה למשך כל החיים.\n\tהשאלה הנשאלת בעקבות כל האמור עד כה היא, כמובן, איך נוכל לפתח את המגן הזה ולשמור עליו?\n\tאם יתמזל מזלנו ונישאר בריאים יחסית, האם נוכל לגרום למוחנו להישאר חזק גם אחרי גיל העמידה?\n\tכדי למצוא את התשובה לכך, על המדע לגלות בדיוק את רכיביה של ההזדקנות הנורמלית\n\tואת הפתולוגיה והמחלות שלה.\n\tמכיוון שבמשך שנים בוצע רוב חקר הזקנה בעיקר בבתי אבות,\n\tנותרנו עם השקפה שלילית מדי בנוגע למשמעותה של ההזדקנות.\n\tבמשך שנים רבות אפילו חשבו רוב הרופאים ששיטיון הוא בלתי נמנע.\n\tכיום אנו יודעים ששיטיון, אף שסכנותיו גוברות עם הגיל, הוא מחלה מובחנת, ואם נשמור על מסלול הזדקנות תקין\n\tללא מחלות חמורות, נוכל לשמור על מוחנו במצב טוב למדי.\n\t\n\tאז מה עלינו לעשות?\n\tבחלקו האחרון של הספר אני יוצאת להכיר את מדע שיפור המוח, תחום מחקר אופנתי מאין כמוהו.\n\tמה אנו באמת יודעים על קסמן של האוכמניות או של אומגה־ 3?\n\tהאם פעילות גופנית משנה משהו? ואם כן, איזה מין שינוי זה?\n\tבבית הספר לרפואה של אוניברסיטת בוסטון, בודק חוקר המוח מרק מוֹס (Moss) קופים בגיל העמידה,\n\tכדי לגלות כיצד מתרחשת הזדקנות תקינה, ומה יכול לשמור על שלמותם של מוחות בגיל העמידה:\n\tשמן דגים? יין אדום? שעות על המכשיר האליפטי בחדר הכושר?\n\tבמקום אחר, בוחנים מדענים דיאטות הרעבה כדי לגלות מדוע נראה שתזונה דלת־קלוריות מאריכה חיים,\n\tאו מדוע תזונה גרועה, עתירת שומנים וסוכרים, גורמת נזק.\n\t\n\tחוקר בכיר אחר במכונים הלאומיים לבריאות, למשל, מגביל בקפידה את צריכת הקלוריות שלו\n\tמאז לימודי התואר השני שלו, כדי לראות אם יוכל לשמור על מוח חיוני, להרחיק מחלות,\n\tלהאריך את חייו - ולהבין כיצד להאריך גם את חיינו שלנו.\n\tמחקרים חדשים בודקים מה יש בהשמנת־ יתר או בלחץ דם גבוה שעלולים להגביר את סכנת השיטיון.\n\tכיום אין החוקרים מסתפקים רק בהמלצה על כוס יין או אשכול אוכמניות,\n\tאלא בוחנים מקרוב את ההרכב הכימי של מזונות מסוימים.\n\tהאם צבעה הכהה של קליפת הפרי הוא שעוזר לתאינו להישאר בריאים?\n\tהאם אלה נוגדי החמצון? כמה כוסות יין אנחנו צריכים לשתות?\n\tהאם אפשר למצוא גלולה שתמלא את מקומו?\n\t\n\tאחת הדרכים לבדוק את מידת ההתלהבות של קבוצת מדענים מסוימת באשר לפוטנציאל הגלום בתחום\n\tהיא \"ללכת בעקבות הכסף\": כיום אפשר למצוא מימון לרעיונות שונים בנוגע לדרך להאריך את החיים\n\tשל תאי המוח היעילים שלנו. כעת, כשהמדע כבר יודע שאיננו מאבדים מיליוני תאי עצב כשאנחנו מזדקנים,\n\tנראה לפתע סביר שאם רק נחפש היטב, נוכל למצוא דרכים פשוטות יותר לשמירה על תאי המוח שלנו בכושר שיא.\n\tיותר ויותר מדברים היום על מולקולות מטרה \"המגיבות לתרופות\" (druggable) שיעזרו למוח עם הזדקנותו,\n\tוכמה מדענים בכירים הקימו חברות משלהם מתוך תקווה שלאחר גילוין של אותן מולקולות מטרה,\n\tניתן יהיה להרוויח מכך כסף. חוקרת בכירה אחת, שאני מכירה,\n\tאמרה שהשינוי הגדול ביותר שראתה במהלך השנים האחרונות היה אצל כל אותם מדענים לגיטימיים,\n\tשהחלו לדבר ללא בושה על התערבויות אפשריות בפעילות המוח, ובכללן תרופות שעשויות להיות בהישג יד.\n\t\n\tעבור חוקרים רבים המתמחים בהזדקנות המוח, תרבות האפשרויות החדשה הזאת היא בגדר הפתעה.\n\tאך גם כאשר אנו מתבוננים בעצמנו מזדקנים, רבים מאיתנו מגלים שעלינו לבחון מחדש\n\tאת דעתנו על מוחנו שלנו - ועל חיינו שלנו - כאשר אנו נכנסים אל גיל העמידה ועוברים אותו.\n\tבמאמר שפרסמה ב־ 2007 , סיפרה הסופרת אן פאצ'ט (Patchett) \n\tכי הופתעה לנוכח הכישורים המתפתחים שגילתה במוחה עם הגעתה לגיל העמידה.\n\tפאצ'ט גילתה כי גם כשעורה מידלדל, מוחה מתבגר. \"לאחרונה עברתי על תיקיות של תמונות...\n\tכשלפתע מצאתי את גיליונות ההגהה מתוך סט צילומים שבו השתתפתי ב־ 1996 ,\" כתבה.\n\t\"הייתי בת שלושים ושתיים, ונראיתי טוב. ממש טוב: עיניים צלולות, לסתות חדות, צנומה למדי וקרת רוח...\n\t\"כשהבטתי בהם כעת... נדהמתי לגלות שעל אף מסירותי ליוגה, ואף־ על־פי שאני אוכלת\n\tונחה המון ולוקחת ויטמינים ועושה את כל הדברים האחרים שאנו אמורים לעשות כדי לשמר\n\tאת יופיים הקורן של הנעורים, בכל זאת נראיתי הרבה יותר טוב לפני 11 שנה.\"\n\tאבל \"נדהמתי גם לגלות שאני חכמה יותר כעת... המוח שלי... הוא כמו חשבון בנק,\n\tונראה כי כל השקעה שאני מבצעת חוזרת אליי בתוספת של ריבית קבועה.\n\tאני מקווה שהוא יארח לי לחברה כשאזדקן וישמור על סקרנותו וחיוניותו.\n\tאני עובדת קשה לצורך כך. ואני באמת אוהבת את העבודה הזאת.\"\n\t\n\tכשכתבתי את הספר הזה, התחלתי גם אני לראות את מוחי באור חדש.\n\tאם נעצור לרגע כדי לראות מה עושה - ובקלות - המוח בגיל העמידה,\n\tאנחנו עשויים להיות מופתעים. אך גם להתנחם. כשסיפרתי לאנשים אחרים שאני כותבת ספר\n\tעל המוח בגיל העמידה, שוב ושוב נתקלתי במבטים חשדניים; אבל כעבור רגע אותם אנשים בדיוק,\n\tכולם בגיל העמידה, אמרו דברים כמו: \"טוב, את יודעת שאני מורה טוב יותר עכשיו,\" או,\n\t\"טוב נו, כן, אני הורה טוב יותר עכשיו.\"\n\tאין ספק שבמהלך גיל העמידה קורים לנו דברים רבים, ואנחנו טרודים בדברים רבים.\n\tאך אנשים רבים בגיל זה אמרו לי שהם לא רק חשים מוצפים,\n\tאלא שבמידה מסוימת הם די גאים במה שהם מסוגלים להשיג.\n\tחברה בת שישים ניסחה זאת אחרת: \"אני מרגישה שהמוח שלי הוא כמו האוכמניות האלה,\n\tשכל הזמן אומרים לנו לאכול,\" אמרה. \"את יודעת, סוף סוף הוא בשל ומוכן ושלם.\"\n\tוכך אנו נותרים עם השאלה האחרונה - ואולי החשובה מכול: אם המוח שלנו אכן שומר על כוחו\n\t- ואם נמצא שיטות לשימור הכוח הזה - מה עלינו לעשות איתו?\n\t\n\tהטקסים הקטנים ולוחות הזמנים של חיינו מיושנים להחריד,\n\tכי הם מותאמים לתוחלות החיים של ימי העבר הרחוק, שבהם ציפו מאיתנו להרים ידיים בגיל העמידה.\n\tאבל אם - כפי שמלמדות המגמות הנוכחיות - רבים מאיתנו מצליחים להאריך ימים\n\tאל מעבר לגיל שמונים או אפילו מעבר לגיל תשעים, ואם אנו מצליחים לשמור על מוח בריא ושלם\n\tבמשך הזמן הזה, מה אנו אמורים לעשות?\n\tהעולם מתייחס למוח בגיל העמידה לא כאל משהו בשל, מוכן ושלם, אלא כמשהו מתכווץ,\n\tנסוג ומדוכא.\n\tקבענו גילי פרישה מחייבים שאין להם כמעט אחיזה בחיינו כיום.\n\tאנו אומרים למורים, לעורכי דין, לעיתונאים ולבנקאים שהם זקנים מכדי לעבוד\n\tושולחים אותה הביתה - אך מה הם יעשו שם?",
    "Author": "ברברה שטראוך",
    "Language": "אנגלית",
    "Translator": "גיא הרלינג"
}