{
    "Article-name": "הטיגריס הלבן",
    "Article-text": "הלילה הראשון\n\n\t\t\t\tאל שולחנו של: \n\n\t\t\t\tהוד מעלתו וֶון ג'יאבָּאוֹ\n\n\t\t\t\tמשרד ראש הממשלה\n\n\t\t\t\tבייג'ינג\n\n\t\t\t\tבירת האומה רודפת השלום - סין\n\n\t\t\t\tמשולחנו של: \n\n\t\t\t\t\"הטיגריס הלבן\"\n\n\t\t\t\tאדם חושב\n\n\t\t\t\tוגם יָזָם\n\n\t\t\t\tמתגורר במרכז העולמי לטכנולוגיה ומיקור חוץ \n\n\t\t\t\t\"אלקטרוניקס סיטי\" שלב א' (ממש ליד דרך הוֹסוּר)\n\n\t\t\t\tבָּנְגַלוֹר, הודו\n\n\t\t\t\tמר ראש הממשלה,\n\n\t\t\t\tאדוני.\n\n\t\t\t\tלא אתה ולא אני מדברים אנגלית, אבל יש דברים שנשמעים יותר טוב באנגלית.\n\n\t\t\t\tאת אחד הדברים האלה לימדה אותי פִּינקי מָדַם, מעסיקתי לשעבר ואשתו לשעבר של מר אשוֹק המנוח, ובשעה 23:32 היום, שזה לפני עשר דקות בערך, כשהקריינית של \"רדיו כל-הודו\" אמרה, \"ראש הממשלה ג'יאבאו יבוא בשבוע הבא לביקור בבָּנגַלור,\" אמרתי את הדבר ההוא תכף ומיד.\n\n\t\t\t\tלמעשה אני אומר את הדבר ההוא בכל פעם שמבקרת בארצנו אישיות חשובה כמוך. ולא שיש לי משהו נגד אנשים חשובים. בדרכי שלי, אדוני, אני מחשיב את עצמי לאחד מכם. אבל בכל פעם שאני רואה את ראש הממשלה שלנו ואת עוזריו הנכבדים נוסעים לנמל התעופה ברכבים השחורים שלהם ויוצאים ועושים בפניכם את כל ההצגה של הנָּמַסְטֶה מול מצלמות הטלוויזיה ומספרים לכם כמה הודו מוסרית וקדושה, אני מוכרח לומר את הדבר הזה שנשמע יותר טוב באנגלית.\n\n\t\t\t\tרגע, אתה באמת עומד לבקר אצלנו השבוע, הוד מעלתך, נכון? לרוב אפשר לסמוך על \"רדיו כל-הודו\" בעניינים כאלה.\n\n\t\t\t\tצוחק איתך, אדוני.\n\n\t\t\t\tחה!\n\n\t\t\t\tבגלל זה אני רוצה לשאול אותך ישירות אם באמת תבוא לבנגַלור. כי אם תבוא, יש לי משהו חשוב לספר לך. תבין, הקריינית ברדיו אמרה, \"מר ג'יאבאו נטל על עצמו משימה: הוא מבקש לדעת את האמת על בנגלור.\"\n\n\t\t\t\tהדם קפא בעורקי. אם יש מישהו שיודע את האמת על בנגלור, זה אני.\n\n\t\t\t\t\n\n\t\t\t\tהדבר הבא שאמרה הקריינית היה, \"מר ג'יאבאו רוצה לפגוש יזמים הודים ולשמוע את סיפורי ההצלחה שלהם מפיהם.\"\n\n\t\t\t\tהיא הרחיבה קצת. מסתבר, אדוני, שאתם הסינים עולים עלינו בכל התחומים, פרט לכך שאין אצלכם יזמים. והאומה שלנו, למרות שאין לה מי שתייה, אין חשמל, אין מערכות ביוב, תחבורה ציבורית, תודעת ניקיון, אין משמעת, נימוס או דיוק, יזמים דווקא לא חסרים לה. אלפים על אלפים. במיוחד בתחום הטכנולוגיה. והיזמים הללו - אנו היזמים - הקמנו את כל החברות למיקור חוץ שלמעשה מתַפְעלות את אמריקה בימינו.\n\n\t\t\t\tאתה מקווה ללמוד איך ליצור כמה יזמים סינים, זו הסיבה לביקורך. זה עשה לי הרגשה טובה. אבל אז קלטתי שבהתאם לכללי הטקס הבינלאומיים, ראש הממשלה ושר החוץ של ארצי יקבלו את פניך בזֵרים, בפסלים קטנים של גנדי עשויים מעץ אלגום, תשורות שתיקח איתך הביתה, ובספרון מלא במידע על הודו - עבר, הווה, עתיד.\n\n\t\t\t\tבאותו הרגע הרגשתי שאני חייב לומר לך את הדבר ההוא שבא מאנגלית, אדוני. בקול רם.\n\n\t\t\t\tזה היה בשעה 23:37. לפני חמש דקות.\n\n\t\t\t\tאני לא אחד שרק מחרף ומגדף. אני איש מעשה, מאמין בשינויים. החלטתי בו במקום להתחיל לכתוב מכתב הפונה אליך.\n\n\t\t\t\tבראש ובראשונה, הרשה לי לספר לך על הערצתי הרבה לאומה הסינית עתיקת היומין.\n\n\t\t\t\t\n\n\t\t\t\tקראתי על ההיסטוריה שלכם בספר, סיפורים מלהיבים מהמזרח האקזוטי, ספר שמצאתי על המדרכה, עוד בימים בהם ביקשתי לזכות בהארה כלשהי על ידי נבירה בשוק הספרים המשומשים של יום ראשון בדלהי העתיקה. הספר הזה סיפר בעיקר על שודדי ים ועל זהב בהונג קונג, אבל היה בו גם חומר רקע שימושי: נכתב בו שאתם הסינים אוהבי חופש וחירות אישית. שהבריטים ניסו להפוך אתכם למשרתיהם, אבל אתם לא אִפשרתם להם לעשות זאת. ואת זה אני מעריץ, אדוני ראש הממשלה.\n\n\t\t\t\tאתה מבין, גם אני הייתי פעם משרת.\n\n\t\t\t\tשלוש אומות בלבד לא נכנעו מעולם לעול שלטון זר: סין, אפגניסטן וחבש. אלה שלוש האומות היחידות שאני מעריץ.\n\n\t\t\t\tמתוך כבוד לאהבת החירות שאותה הוכיח העם הסיני, וגם מתוך אמונה שעתיד העולם שייך לאדם הצהוב והאדם החום - מאז שאדוננו, האדם לבן העור, השחית את עצמו במעשי סדום, שימוש בטלפונים ניידים והתמכרות לסמים - אני מציע לספר לך, חינם אין כסף, את האמת על בנגלור.\n\n\t\t\t\tבכך שאספר לך את סיפור חיי.\n\n\t\t\t\tאתה מבין, כשתבוא לבנגלור ותעצור ברמזור, ייגש למכונית שלך בריצה איזה ילד ויקיש על החלון, וביד השנייה יראה לך עותק פיראטי של ספר אמריקאי ללימוד עסקים, עטוף יפה בצלופן ושהכותרת שלו היא משהו כמו:\n\n\t\t\t\tעשרה סודות להצלחה עסקית! \n\n\t\t\t\tאו\n\n\t\t\t\tהפוך ליזם בתוך שבעה ימים!\n\n\t\t\t\tאל תבזבז כסף על הספרים האמריקאים האלה. הם שייכים לאתמול, ובגדול.\n\n\t\t\t\tהמחר הוא אני.\n\n\t\t\t\tבמונחים של השכלה רשמית, יכול להיות שאני קצת לוקה בחסר. אם לדבר גלויות, מעולם לא סיימתי בית ספר. למי אכפת! גם לא קראתי הרבה ספרים, אבל קראתי את כל הספרים החשובים. אני יודע בעל פה את יצירותיהם של ארבעת המשוררים הדגולים של כל הזמנים - רוּמי, איקבַּל, מִירזה ראלֶבּ, ועוד אחד שאת שמו שכחתי כרגע. אני יזם אוטודידקט.\n\n\t\t\t\tזה הסוג הטוב ביותר של יזמים, תאמין לי.\n\n\t\t\t\tאחרי שתשמע את הסיפור על איך הגעתי לבנגלור ואיך הפכתי לאחד מאנשי העסקים המצליחים ביותר בה (אם כי כנראה אחד הפחות מוכרים), תבין כל מה שאפשר להבין על איך נוצרת יזמות, איך מטפחים אותה ואיך מפתחים אותה במאה הזאת, המאה העשרים ואחת המהוללת של האדם.\n\n\t\t\t\tובאופן יותר ספציפי, המאה של האדם הצהוב והאדם החום.\n\n\t\t\t\tאתה ואני.\n\n\t\t\t\tקצת לפני חצות עכשיו, מר ג'יאבאו. זמן מצוין לדיבורים, מבחינתי.\n\n\t\t\t\t\n\n\t\t\t\tאני נשאר ער כל הלילה, הוד מעלתך. וחוץ ממני אין אף אחד במשרד בן ארבעים וחמישה המטרים הרבועים, שהוא שלי ורק שלי. רק אני והנברשת מעלי, למרות שלנברשת יש אישיות משל עצמה. חתיכת דבר ענקי זה, מלאה נטיפי זכוכית בצורת יהלומים, ממש כמו אלה שהיו מראים בסרטים של שנות ה-70. למרות שדי קריר בלילה בבנגלור, הוספתי מאוורר ננסי - חמישה להבים מכוסים בקורי עכביש - ממש מעל לנברשת. אתה מבין, כשהמאוורר מסתובב, הלהבים הקטנים חותכים את האור של הנברשת וזורקים אותו בכל החדר. ממש כמו האורות המהבהבים בדיסקוטקים הכי טובים בבנגלור. \n\n\t\t\t\tזה המשרד היחיד בבנגלור בגודל ארבעים וחמישה מטרים רבועים שיש לו נברשת משלו! למרות זאת, זו מאורה, ואני יושב בה כל הלילה.\n\n\t\t\t\tזו הקללה הרובצת על היזם. הוא מחויב להשגיח על העסק שלו יום ולילה.\n\n\t\t\t\tעכשיו אני הולך להפעיל את המאוורר הננסי, כדי שהאור של הנברשת יסתובב בכל החדר.\n\n\t\t\t\tאני רגוע, אדוני. מקווה שגם אתה.\n\n\t\t\t\tהבה נתחיל.\n\n\t\t\t\tלפני שנתחיל, אדוני, המשפט שאותו למדתי ממעסיקתי לשעבר פִּינקי מָדם, אשתו לשעבר של מר אשוֹק המנוח הוא:\n\n\t\t\t\tזאת פשוט בדיחה מזוינת.\n\n\t\t\t\t------------------------------\n\n\t\t\t\tתראה, אני הפסקתי ללכת לסרטים הינדים - מתוך עיקרון - אבל בימים שעוד הלכתי, שנייה לפני שהסרט היה מתחיל, המספר 786 היה מבזיק על רקע המסך השחור - המוסלמים חושבים שזה מספר קסמים שמייצג את האלוהים שלהם. או שהיית רואה תמונה של אשה לבושה סארי לבן ומטבעות זהב נושרים לרגליה, וזו האלה לָקְשְמי, של ההינדים. \n\n\t\t\t\tלבני ארצי יש מנהג עתיק ומכובד, להתחיל כל סיפור בתפילה לכוח עליון.\n\n\t\t\t\tאני מניח, הוד מעלתך, שגם לי כדאי להתחיל בלנשק לאיזה אל בישבן.\n\n\t\t\t\tאבל איזה אל? יש כל כך הרבה אפשרויות.\n\n\t\t\t\tלמוסלמים יש אל אחד.\n\n\t\t\t\tלנוצרים יש שלושה אלים.\n\n\t\t\t\tולנו ההינדים יש 36,000,000 אלים.\n\n\t\t\t\tשזה בסך הכול 36,000,004 ישבנים אלוהיים שמתוכם אני יכול לבחור.\n\n\t\t\t\tתראה, יש כאלה, ואני לא מתכוון רק אליכם הקומוניסטים, אלא לאנשים חושבים מכל גוני הקשת הפוליטית, שסבורים שלא רבים מהאלים האלה קיימים באמת. יש כאלה שמאמינים שאף לא אחד מהאלים האלה קיימים. רק אנחנו קיימים וסביבנו ים של חשכה. אני לא משורר ולא פילוסוף, איך אדע מה האמת? מה שכן, נראה שכל האלים לא ממש עובדים קשה - כמו הפוליטיקאים אצלנו - ולמרות זאת הם נבחרים בכל פעם מחדש ונדבקים לכס המוזהב שלהם בשמים, שנה אחר שנה. ואני לא בא להגיד פה שאני לא מכבד אותם, אדוני ראש הממשלה! שלא תכניס לגולגולת הצהובה שלך את הרעיון הזה, בחיים לא, זה חילול הקודש. המדינה שלי היא מדינה שבה משתלם לעבוד בשני הכיוונים: היזם ההודי צריך להיות גם ישר וגם נוכל, גם ללעוג וגם להאמין, להיות גלוי לב וגם ערמומי, בעת ובעונה אחת.\n\n\t\t\t\tטוב: אני עוצם עיניים, מחבר את כפות הידיים בתנועת נמסטה שכולה אומרת כבוד ומתפלל לאלים שיאירו מאורם על סיפורי האפל.\n\n\t\t\t\tסבלנות, מר ג'יאבאו. זה עלול לקחת קצת זמן.\n\n\t\t\t\tכמה זמן היה לוקח לך לנשק 36,000,004 ישבנים?\n\n\t\t\t\t------------------------------------\n\n\t\t\t\tגמרנו.\n\n\t\t\t\tעיני שוב פקוחות.\n\n\t\t\t\t23:52 - באמת שהגיע הזמן להתחיל.\n\n\t\t\t\tאזהרה - כמו שכתוב על קופסאות סיגריות - לפני שנתחיל.\n\n\t\t\t\tיום אחד, כשהסעתי את מעסיקַי לשעבר, מר אשוֹק ופינקי מָדם במכונית ההונדה סיטי שלהם, הניח מר אשוֹק יד על כתפי ואמר, \"עצור בצד.\" אחרי שמילאתי אחר ההוראה הוא רכן כל כך קרוב אלי שיכולתי להריח את האפטרשייב שלו - באותו יום זה היה ריח פירותי ועָרֵב - והוא אמר, מנומס כתמיד, \"בָּלראם, יש לי כמה שאלות אליך, טוב?\"\n\n\t\t\t\t\"כן, אדוני,\" אמרתי.\n\n\t\t\t\t\"בלראם,\" שאל מר אשוֹק, \"כמה כוכבי לכת יש בשמים?\"\n\n\t\t\t\tעניתי לו כמיטב יכולתי.\n\n\t\t\t\t\"בֶּלרָאם, מי היה ראש הממשלה הראשון של הודו?\"\n\n\t\t\t\tאחר כך: \"בלראם, מה ההבדל בין הינדים למוסלמים?\"\n\n\t\t\t\tואז: \"איך קוראים ליבשת שלנו?\"\n\n\t\t\t\tמר אשוֹק נשען בחזרה לאחור ושאל את פינקי מָדם, \"שמעת את התשובות שלו?\"\n\n\t\t\t\t\"זה היה בצחוק?\" היא שאלה, והלב שלי דפק מהר, כמו שהוא דפק בכל פעם שדיברה.\n\n\t\t\t\t\"לא. הוא באמת חושב שאלה הן התשובות הנכונות.\"\n\n\t\t\t\tכששמעה את זה היא צחקקה, אבל הפנים שלו, שאותן ראיתי משתקפות במראה האחורית, היו רציניות.\n\n\t\t\t\t\"הבעיה שהוא כנראה היה... כמה, שנתיים, שלוש שנים בבית הספר? הוא יודע קרוא וכתוב, אבל הוא לא מבין את מה שהוא קורא. הוא טמבל, והמדינה מלאה אנשים כמותו, תאמיני לי. ואנחנו מפקידים את הדמוקרטיה הפרלמנטרית המהוללת שלנו\" - הוא הצביע עלי - \"בידי טיפוסים כאלה. זאת הטרגדיה הגדולה של המדינה הזאת.\"\n\n\t\t\t\tהוא נאנח.\n\n\t\t\t\t\"בסדר, בלראם, תניע וניסע.\"\n\n\t\t\t\tבאותו לילה שכבתי במיטה, מתחת לכילת היתושים, וחשבתי על דבריו. הוא צדק, אדוני - לא מצא חן בעיני איך שהוא דיבר עלי, אבל הוא צדק.\n\n\t\t\t\t\"אוטוביוגרפיה של טמבל הודי\". כך עלי לקרוא לסיפור חיי.\n\n\t\t\t\tאני ועוד אלפים שכמותי במדינה הזאת, טמבלים, בגלל שמעולם לא יכולנו להשלים את חוק לימודינו. תפתחו את גולגולותינו, תציצו פנימה עם פנס קטן, ותגלו מוזיאון מוזר של רעיונות: משפטים מתוך ספרי היסטוריה או מתמטיקה הזכורים מבית הספר (רק ילדים שלימודיהם הופסקו זוכרים את מה שלמדו, אני מבטיח לך), משפטים בענייני פוליטיקה שקראנו בעיתון בהמתנה למישהו שיגיע למשרדו, משולשים ופירמידות שראינו על דפים קרועים מספרי הנדסה ישנים שכּל בית תה במדינה משתמש בהם כדי לעטוף את המנות המוגשות בו, קטעים ממהדורות החדשות של \"רדיו כל-הודו\", דברים שנכנסים לך לראש, כמו לטאות לתוך סדקים, בחצי השעה לפני שאתה נרדם - כל הרעיונות הללו, לא לגמרי מעוצבים ולא לגמרי מעוכלים ולא לגמרי נכונים, מתערבבים בראשך יחד עם עוד רעיונות שלא לגמרי התבשלו, ונראה לי שכל הרעיונות הלא-שלמים האלה דופקים אחד את השני ויוצאים להם עוד חצאי רעיונות, ולפי זה אתה פועל ועם זה אתה חי.\n\n\t\t\t\tסיפור החינוך שזכיתי לו הוא סיפור ייצורו של האדם הטמבל.\n\n\t\t\t\tאבל שים לב, אדוני ראש הממשלה! אנשים מחונכים, אחרי שתים-עשרה שנות לימוד ושלוש שנים באוניברסיטה, לובשים חליפות יפות, מצטרפים לחברות הגדולות, ומקבלים הוראות מאנשים אחרים עד סוף ימי חייהם.\n\n\t\t\t\tכדי להיות יזם, אתה צריך להיות טמבל.\n\n\t\t\t\t-------------------------------\n\n\t\t\t\tכדי ללמוד עובדות בסיסיות עלי - מקום לידה, גובה, משקל, נטיות מיניות ידועות, וכו' - המקור הכי טוב הוא הכּרזה. אותה כּרזה שהמשטרה הכינה עלי.\n\n\t\t\t\tאני מודה, כשאני קורא לעצמי סיפור ההצלחה הכי פחות מוכר בבנגלור, זו לא האמת כולה. לפני כשלוש שנים, כשהפכתי לתקופה קצרה לאדם בעל חשיבות לאומית בזכות פעולה יזמית כלשהי, מצאה כּרזה ועליה הפנים שלי את דרכה לכל בית דואר, תחנת רכבת ותחנת משטרה במדינה. אנשים רבים ראו את פני ואת שמי באותה תקופה. אני לא מחזיק ברשותי עותק של הכּרזה המקורית, אבל הורדתי את התמונה ל\"מקינטוש\" הכסוף והנייד שלי - קניתי אותו דרך האינטרנט מחנות בסינגפור, ואיך שהוא עובד, חלום - ואם תחכה שנייה, אני אפתח את המחשב הנייד, אשלוף את הכּרזה הסרוקה, ואקריא ישירות מתוכה...\n\n\t\t\t\tאבל עוד מילה על הכּרזה המקורית. מצאתי אותה בתחנת רכבת בהיידֶרָבָּד, בתקופה שבה הסתובבתי בלי שום מִטען - מלבד תיק אחד, אדום וכבד מאוד - בנסיעה דרומה מדלהי לבנגלור. החזקתי את המקור כאן אצלי במשרד, במגירת השולחן הזה, במשך שנה שלמה. יום אחד, הילד שמנקה כאן חיטט בחפצים שלי וכמעט מצא את הכרזה. אני לא אדם סנטימנטלי, מר ג'יאבאו. יזמים לא יכולים להרשות לעצמם להיות סנטימנטלים. לכן זרקתי את הכרזה - אבל לפני כן, ביקשתי ממישהו שילמד אותי לסרוק - ואתה יודע שאנחנו ההודים מסתדרים עם טכנולוגיה כמו שברווזים מסתדרים עם מים. זה לקח רק שעה, או שעתיים. אני איש המעשה, אדוני. והנה זה, על המסך, מולי:\n\n\t\t\t\tהמשטרה מבקשת את עזרת הציבור בחיפושיה אחר נעדר.\n\n\t\t\t\tמובא בזאת לידיעת הציבור כי הגבר המופיע בתצלום,\n\n\t\t\t\tבַּלראם הַלְוָואִי, הידוע גם בכינוי מוּנָה, בנו של ויקראם\n\n\t\t\t\tהַלְוָואִי, מושך ריקשה, מבוקש לחקירה. גילו: בין 25 ל-35.\n\n\t\t\t\tצבע עור: שחרחר. צורת פנים: אובלית. גובה: 165 ס\"מ\n\n\t\t\t\tלערך. מבנה גוף: רזה, קטן.\n\n\t\t\t\tטוב, התיאור הזה כבר לא לגמרי מדויק, אדוני. החלק עם ה\"פנים השחרחרות\" עדיין נכון - למרות שעבר לי בראש לנסות את אחד הקרמים האלה להלבנת העור שהשיקו השנה כדי שגברים הודים יוכלו להיראות לבנים כמו גברים במערב - אבל כל השאר, לצערי הרב, כבר לא שווה כלום. החיים בבנגלור טובים - מזון עשיר, בירה, מועדוני לילה, אז מה אוֹמר ומה אדבר! \"רזה\" ו\"קטן\" - חה! אני במצב הרבה יותר טוב כיום! \"שמן\" ו\"כרסתני\" זה התיאור המדויק עכשיו.\n\n\t\t\t\tאבל בוא נמשיך, אין לנו את כל הלילה. כדאי שאסביר את החלק הזה עכשיו:\n\n\t\t\t\tבלראם הַלוואי, הידוע גם בכינוי מוּנָה\n\n\t\t\t\tאתה מבין, ביום הראשון שלי בבית הספר, העמיד המורה את כל הבנים בטור וניגשנו אליו לשולחן בזה אחר זה כדי שיוכל לרשום את שמותינו ביומן. כשאמרתי לו את שמי נפערו עיניו מולי:\n\n\t\t\t\t\"מונה? זה לא באמת שֵם.\"\n\n\t\t\t\tהוא צדק: המשמעות של זה היא פשוט \"ילד\".\n\n\t\t\t\t\"זה מה שיש לי, אדוני,\" אמרתי.\n\n\t\t\t\tוזו היתה האמת. מעולם לא נתנו לי שם.\n\n\t\t\t\t\"אמא שלך לא קראה לך בשם כלשהו?\"\n\n\t\t\t\t\"היא חולה מאוד, אדוני. היא שוכבת במיטה ויורקת דם. אין לה זמן לתת לי שם.\"\n\n\t\t\t\t\"ואבא שלך?\"\n\n\t\t\t\t\"הוא מושך ריקשה, אדוני. אין לו זמן לתת לי שם.\"\n\n\t\t\t\t\"אין לך סבתא? דודות? דודים?\"\n\n\t\t\t\t\"גם להם אין זמן.\"\n\n\t\t\t\tהמורה פנה הצדה וירק - סילון של מיץ פּאן   אדום ניתז על אדמת הכיתה. הוא ליקק את שפתיו.\n\n\t\t\t\t\"טוב, אז זה באחריותי, אם כך, לא?\" הוא העביר את ידו בשערו ואמר, \"נקרא לך... רָאם. רגע, יש לנו כבר ראם בכיתה, לא? אני לא רוצה בלבולים. שמך יהיה בֶּלְרָאם. אתה בטח יודע מי היה בלראם, נכון?\"\n\n\t\t\t\t\"לא, אדוני.\"\n\n\t\t\t\t\"הוא היה עוזרו של האל קרישנה. יודע מה שמי?\"\n\n\t\t\t\t\"לא, אדוני.\"\n\n\t\t\t\tהוא צחק. \"קרישנה.\"\n\n\t\t\t\tבאותו יום חזרתי הביתה וסיפרתי לאבי שהמורה נתן לי שם חדש. הוא משך בכתפיו. \"אם זה מה שהוא רוצה, אז ככה נקרא לך.\"\n\n\t\t\t\tומאותו יום אני בלראם. מאוחר יותר, כמובן, בחרתי לי שם שלישי. אבל עוד נגיע לזה.\n\n\t\t\t\tנו, באיזה מין מקום אנשים שוכחים לתת שם לילדים שלהם? אני חוזר אל הכרזה:\n\n\t\t\t\tהחשוד יליד הכפר לָקְשמַנְגַר, אשר ב...\n\n\t\t\t\tכמו כל הסיפורים הטובים על בנגלור, הסיפור שלי מתחיל הרחק מבנגלור. אתה מבין, עכשיו אני באור, אבל נולדתי וגדלתי בחשכה.",
    "Author": "ארווינד אדיגה",
    "Language": "אנגלית",
    "Translator": "יואב כ\"ץ"
}