{
    "Article-name": "היסטוריה של המדע לצעירים מכל הגילים",
    "Article-text": "המדע הוא דבר מיוחד במינו. הוא הדרך הכי טובה שיש לנו ללמוד על עולם ומלואו — וגם על עצמנו.\n\tכבר אלפי שנים בני־אדם שואלים כל מיני שאלות על הדברים שהם רואים סביבם. התשובות שלהם השתנו מאוד במרוצת הזמן. גם המדע עצמו השתנה. המדע הוא דבר דינאמי: הוא משכלל לאט־לאט רעיונות ותגליות של דורות קודמים, ולפעמים, כשמתגלה פתאום משהו חדש לגמרי, הוא עושה בבת־אחת צעד ענקי קדימה. מה שלא השתנה אף פעם זה הסקרנות, הדמיון והתבונה של אלה שעוסקים במדע. אולי אנחנו יודעים היום הרבה יותר מאשר פעם, אבל האנשים והנשים שחיו לפני 3,000 שנה והשתדלו להבין את העולם סביבם היו חכמים לא פחות מאיתנו.\n\tבספר הזה לא נדבר רק על מיקרוֹסקוֹפּים, מבחנות ומעבדות, אף־על־פי שאֵלֶה הדברים שעוברים לרובנו בראש כשאנחנו חושבים על מדע. לאורך רוב ההיסטוריה האנושית, המדע היה רק אחת הדרכים שבאמצעותן בני־אדם ניסו להבין את העולם ולשלוט בו. הדרכים האחרות היו כישוף, דת וטכנולוגיה. השימוש במדע כולל דברים פשוטים, כמו לראות איך השמש זורחת כל בוקר, וגם דברים מורכבים יותר, כמו לזהות יסוד כימי חדש. להתעסק בכישוף זה למשל לקרוא את העתיד בכוכבים, או להאמין במה שנקרא “אמונות טפלות\"; לדוגמה, שאסור לחצות את דרכו של חתול שחור (או להפך, שזה דווקא מביא מזל טוב). הדת יכולה לגרום לנו להתפלל שיהיה שלום בעולם, או להקריב חיה כדי לפייס את האלים. מן הטכנולוגיה אנחנו לומדים איך להדליק מדורה או איך לבנות מחשב חדש.\n\tמדע, כישוף, דת, טכנולוגיה: כל ארבע הגישות האלה כבר היו בשימוש בחברות האנושיות הראשונות שהתיישבו בעמקי הנהרות בהודו, בסין, ובמזרח התיכון. הקרקע בעמקים האלה היתה פורייה במיוחד, ובכל שנה היה אפשר לשתול בהם גידולים שיכלו לפרנס אוכלוסייה גדולה. היבולים הגדולים השאירו לחלק מחברי האוכלוסיות האלה מספיק זמן פנוי כדי להתמקד בעיסוק אחד, לצבור ניסיון ולהפוך למומחים בו. ה\"מדענים\" הראשונים (אז הם עוד לא נקראו ככה, כמובן) היו ככל הנראה כוהני דת.\n\tבראשית דרכה של האנושות, הטכנולוגיה (שמתעניינת בביצוע) היתה חשובה יותר מהמדע (שמתמקד בידיעה). מי שרוצה לגדל חיטה, לתפור בגד או לבשל, צריך לדעת קודם כל מה לעשות ואיך עושים כל דבר. לא מוכרחים לדעת למה פטריות מסוימות הן רעילות כדי ללמוד שלא כדאי לקטוף אותן. לא מוכרחים לדעת למה צמחים מסוימים הם אכילים כדי ללמוד שכדאי לגדל אותם. לא מוכרחים לדעת מאיזו סיבה השמש זורחת בבוקר ושוקעת בערב, כי היא בין כה וכה תזרח בבוקר ותשקע בערב. אבל לבני־אדם יש לא רק כישרון ללמוד על העולם שמסביבם, אלא גם סקרנות. ומהסקרנות הזאת נולד המדע.\n\tעל בבל (באזור עיראק של ימינו) אנחנו יודעים יותר מאשר על כל תרבות קדומה אחרת, מסיבה פשוטה: הבבלים כתבו על לוחות חימר. עד היום שׂרדו אלפי לוחות חימר שהמוקדמים ביניהם נכתבו לפני כ־5,000 שנה. הלוחות האלה מציירים לנו את תמונת העולם של האנשים שחיו בבבל. הבבלים היו עַם מסודר מאוד, והם ניהלו רישום מפורט של היבול החקלאי, של המלאי במחסנים, ושל הכסף המופקד באוצר הממלכה. חלק גדול מזמנם של כוהני הדת בבבל העתיקה היה מוקדש לאיסוף עוּבדוֹת ומספרים הקשורים לחיים באותה תקופה. הכוהנים האלה גם היו ה\"מדענים\" הראשיים: הם מיפּוּ קרקעות, מדדו מרחקים, צפו בכוכבים, ופיתחו שיטות ספירה. חלק מהתגליות שלהם משמשות אותנו עד היום. כדי לא להתבלבל בספירה הם נעזרו, ממש כמונו, בשיטת החמישיות, שהיא השיטה שבה מסמנים ארבעה קווים במאונך ומותחים עליהם קו חמישי במאוזן. אולי ראיתם במקרה באיזה סרט איך אסירים חורטים “חמישיות\" כאלה על הקירות בתא, כדי לספור כמה שנים (או חודשים, או ימים) הם יושבים בכלא. אבל הבבלים המציאו גם עוד משהו הרבה יותר חשוב: הם אלה שקבעו שבכל דקה יהיו שישים שניות ובכל שעה יהיו שישים דקות, שבמעגל יהיו 360 מעלות, ושכל שבוע יכלול בדיוק שבעה ימים. אפשר היה לבחור כל מספר אחר, אבל השיטה הבבלית תפסה, משום־מה, ונשארה איתנו עד היום.\n\tהבבלים היו חזקים במיוחד באסטרוֹנוֹמיה (חקר גרמי השמים). שנים על שנים הם צפו בכוכבים ובכוכבי־הלכת, וזיהו בכיפת השמים כל מיני צורות. הם חשבו שכדור־הארץ הוא המרכז של הכל, והאמינו שקיימים קשרים חזקים, קשרים מאגיים, בין האדם לכוכבים. כל זמן שבני־האדם חשבו שכדור־הארץ נמצא במרכז העולם, הוא לא נחשב לכוכב־לכת. הבבלים חילקו את כיפת השמים לשנים־עשר חלקים. כל חלק נקרא על שם קבוצת כוכבים (או “מזל\"). המזלות נולדו מציורים שהבבלים היו מציירים בשמים, במין משחק ענק של “קו־לקו\". כל קבוצה נראתה להם כמו איזה חפץ או בעל־חיים, ובהתאם לזה קיבלה שם כמו “מאזניים\" או “עקרב\". זה היה גלגל המזלות הראשון, שעליו מתבססת האסטרוֹלוֹגיה — חקר ההשפעה של הכוכבים על האדם. בבבל הקדומה לא היתה הבחנה ברורה בין אסטרוֹלוֹגיה לאסטרוֹנוֹמיה, ועברו מאות שנים עד ששני התחומים הופרדו בבירור זה מזה בהדרגה. גם היום הרבה אנשים מסוגלים לציין באיזה מזל הם נולדו (אני, לדוגמה, מזל שור), והם מקבלים החלטות חשובות על סמך תחזיות אסטרוֹלוֹגיוֹת שהם קוראים בעיתונים ובמגזינים. אבל האסטרוֹלוֹגיה היא לא חלק מהמדע המודרני.\n\tחוץ מהבבלים חיו במזרח התיכון הקדום כמה קהילות חשובות אחרות. זו שאנחנו יודעים עליה יותר מכולן היא של המצרים. המצרים התיישבו לאורך נהר הנילוס עוד בשנת 3,500 לפני הספירה. שום תרבות אנושית, לפניהם או אחריהם, לא היתה תלויה כמוהם במשאב טבע יחיד: הקיום של המצרים היה מבוסס כל־כולו על נהר הנילוס. אדמת הסחף העשירה שהביא הנהר הענק אל גדותיו בכל שנה, בתקופת הגיאות, היתה מדַשנת את השדות לקראת הזריעה בשנה הבאה. האקלים החם והיבש של מצרים הצליח לשמר הרבה חפצים עתיקים במצב טוב, ואנחנו יכולים להתרשם וללמוד מהם עד היום. בין הדברים שנשמרו היו מספר עצום של ציורים, ומין כתב־ציורים שנקרא “הִיֶירוֹגְליפים\" (בעברית נוהגים לקרוא לו גם “כתב היתֵדוֹת\" או \"כתב החרטומים\"). אחרי שמצרים נכבשה על־ידי היוונים — ואחר־כך על־ידי הרומאים — הידיעה של קריאה וכתיבה של הִיֶירוֹגְליפים נשכחה, ובמשך קרוב ל־2,000 שנים אף אחד לא ידע איך לפרש אותם. יום אחד, ב־1798, חייל צרפתי מצבא נפּוֹליאוֹן שעבר ליד גל של פסולת בנייה בעיירה קטנה ליד רוֹזֶטָה (עיר נמל בצפון מצרים) מצא שם לוח אבן מעוגל. על הלוח היתה חקוקה כתובת בשלוש שפות: הִיֶירוֹגְליפים, יוונית, וכתב מצרי עתיק אחר שנקרא “כתב דֵמוֹטי\". לחוקרים זאת היתה פריצת דרך עצומה: על הלוח הזה הם היו מסוגלים לקרוא את החלק היווני, לתרגם בעזרתו את ההִיֶירוֹגְליפים, ולפענח אחת ולתמיד את הכתב המצרי המסתורי. בפעם הראשונה היה אפשר לחקור ברצינות את האמונות והמנהגים של המצרים הקדמונים. כמו הרבה מימצאים ארכיאולוגיים חשובים ש\"הועברו\" ממקומותיהם המקוריים לאירופה, אבן רוֹזֶטָה הגיעה בסופו של דבר ללונדון, ומי שרוצה להציץ ולראות אותה מוזמן לבקר במוזיאון הבריטי.\n\tהאסטרוֹנוֹמיה של המצרים הזכירה את זו של הבבלים, אבל בגלל העניין הגדול שהמצרים מצאו בחיים שלאחר המוות, לצְפייה בכוכבים היתה בשבילם משמעות מעשית. לוח השנה היה חשוב לא רק כדי לקבוע מתי להתחיל לזרוע או להתכונן להצפה של הנילוס, אלא גם כדי לתכנן חגיגות דתיות. בשנה ה\"טבעית\" של המצרים היו 360 יום (שנים־עשר חודשים, ובכל חודש שלושה “שבועות\" של עשרה ימים), והם היו מוסיפים לכל שנה “זנב\" של חמישה ימים כדי לא להקדים את עונות השנה. הם שיערו כי ליקום יש צורה של מלבן גדול: מצרים תופסת את הבסיס של המלבן והנילוס זורם בדיוק באמצעו. את ראש השנה הם היו מציינים בתקופת הגיאות של הנילוס, שהתקשרה אצלם בסופו של דבר לזמני הזריחה של הכוכב הכי בהיר בשמים, שנקרא היום “כוכב כלב\" או “סיריוּס\".\n\tלכוהני הדת במצרים היה בחצר השליטים הפַּרעוֹנים תפקיד חשוב לא פחות מאשר זה של הכוהנים אצל מלכי בבל. הפַּרעוֹנים נחשבו לבני אלים, והמצרים האמינו כי צפויים להם חיים אחרי המוות. זאת היתה אחת הסיבות לכך שבנו את הפּירמידוֹת, שהן בעצם מצבות ענקיות. מתחת למיבנים האדירים האלה קברו לא רק את הפַּרעוֹנים עצמם, אלא גם קרובי משפחה ומכובדים אחרים, וגם חתולים, כלבים, רהיטים, וצידה לדרך. כולם חיכו בסבלנות לחיים חדשים בעולם הבא. וכדי לשמור יפה את הגופות של האישים הנעלים האלה (קצת מביך להיכנס לעולם הבא בגוף רקוב ומצחין), המצרים פיתחו שיטות לחנוֹט את המתים. קודם היו מסלקים את האיברים הפנימיים (הם עשו זאת בעזרת קרס ארוך שנועד לגרוף את הקרביים החוצה דרך האף) — ומניחים אותם בצנצנות מיוחדות. אחר־כך היו משתמשים בחומרים כימיים כדי לשַמֵר מה שנשאר מהגופה, ואז עוטפים אותה באריגים ומשכיבים אותה למנוחת עולמים בקבר.\n\tחונטי הגופות ידעו מן הסתם איך בערך נראים הלב, הריאות, הכבד והכליות. לצערנו הם לא השאירו אחריהם תיאורים כתובים של האיברים שהם הוציאו, אז אי־אפשר לדעת איך הם פירשו את התפקיד של כל איבר. אבל היו פַּפּירוּסים בענייני רפואה שכּן שׂרדו, והם מספקים לנו מידע על שיטות הריפוי והניתוח במצרים. כמו עמים קדומים אחרים, המצרים האמינו כי המחלות נובעות משילוב של סיבות דתיות, כישוף, וגורמים טבעיים. לכן המרַפּאים היו משמיעים לחשים תוך כדי מתן תרופות לחולים. בכל מקרה, הרבה טיפולים שהמצרים פיתחו התבססו כנראה על התבוננות מדוקדקת במחלות. סביר להניח שחלק מהתכשירים ששימשו אותם לחבוש פציעות או צלקות מניתוח, באמת היו מסוגלים להגן על הפצע מחיידקים, וסייעו בהחלמה. כל זה קרה אלפי שנים לפני שמישהו שמע על חיידקים.\n\tבשלב ההיסטורי הזה היו קיימים שלושה ענפי מדע מובהקים: סְפִירָה, אסטרוֹנוֹמיה, ורפואה. סְפִירָה — כי כשהולכים לזרוע חיטה ולסחור בה, או כשבודקים אם ישנם מספיק חיילים להקים צבא, או מספיק פועלים לבנות פּירמידה, חייבים לדעת “כמה?\". אסטרוֹנוֹמיה — כי כשמתכננים לוחות שנה חייבים להתחשב בַּמיקום המדויק של השמש, של הירח, ושל הכוכבים בשמים, בגלל הקשר ההדוק בינם לבין הימים, החודשים, ומחזורי העונות, כל החקלאות והמסחר תלויים בזה. רפואה — כי כשאדם נפצע או מקבל שפעת, מטבע הדברים הוא רוצה לקבל עזרה. אבל בשתי התרבויות שדיברנו עליהן, בכל ענף כזה היו מעורבים יחד כישוף, דת, טכנולוגיה ומדע, ולעיתים קרובות אנחנו יכולים רק לנחש למה אנשים פעלו בדרך מסוימת, ואיך התנהלו חיי היומיום של רוב האנשים. תמיד קשה להשיג מידע על פשוטי העם, כי אלה שידעו לקרוא ולכתוב והשאירו לנו עדויות היסטוריות היו בדרך כלל המעמדות השליטים. זה נכון גם לשתי תרבויות קדומות אחרות שנולדו בערך באותה תקופה באזורים רחוקים יותר, באסיה: סין והודו.",
    "Author": "ויליאם ביינום",
    "Language": "אנגלית",
    "Translator": "יפתח בריל"
}