{
    "Article-name": "המפתח שמתחת לאבן",
    "Article-text": "\r\n[if !supportLineBreakNewLine]\n[endif]\r\nזה היה הרע שבחורפים,\nואייפריל לָטימֶר נעלמה.\r\nימים\nרבים רבץ על העיר ערפל של פברואר ולא הראה שום סימן שהוא עומד להתפזר. בדממה\nהכבושה נראתה העיר מבולבלת, כמו אדם שראייתו כשלה פתאום. אנשים מהוססים כנכים\nגיששו את דרכם בתוך העלטה, סמוכים לחזיתות הבתים ולמעקים, ועצרו בחשש בפינות רחוב\nכדי למשש בכף רגל זהירה את שפת המדרכה. מכוניות בפנסים דולקים הגיחו פתאום כחרקים\nענקיים, מניחות בעקבותיהן שבלים חלביים של עשן מפלטים. עיתון הערב פירט את המחיר\nשגבו התאונות בכל יום. בהתנגשות קשה בקצה הצפוני של דרך רַתגָר, ליד התעלה, היו\nמעורבים שלוש מכוניות ואופנוען של הצבא. משאית פחם דרסה ילד קטן ב“פַייב לֶמפְּס“\nאבל לא הרגה אותו — אמו נשבעה באוזני הכתב שבא לראיין אותה שהתליון הפלאי של\nהבתולה מרי שענדה לצווארו של הילד הוא שהציל אותו. ברחוב קְלַנְבְּרָסיל הותקף\nמלווה בריבית זקן ונשדד לאור היום, כך לטענתו, על ידי כנופיה של עקרות בית;\nהשוטרים נקטו קו חקירה תקיף. ובתאונת פגע וברח הפיל טנדר ארצה פועלת ענייה אחת\nברחוב מוּר, ועכשיו האישה שרויה בתרדמת בבית החולים סנט ג‘יימס. וכל היום כולו לא\nחדלו צופרי הערפל לצפור במפרץ.\r\nפיבּי\nגְריפין החשיבה את עצמה לחברתה הטובה ביותר של אייפריל, אבל כבר שבוע שלא שמעה\nממנה דבר והייתה משוכנעת שקרה משהו. היא לא ידעה מה לעשות. כמובן, אפשר שאייפריל\nפשוט הסתלקה לה, בלי להודיע לאיש — כזאת הייתה אייפריל, יוצאת דופן, יהיו מי\nשיאמרו פרועה — אבל פיבי הייתה בטוחה שלא זה המקרה.\r\nלחלונות\nדירתה של אייפריל בקומה הראשונה בהֶרבֵּרט פְּלֵייס הייתה חזות אטומה, מרחיקה, לא\nרק בגלל הערפל: חלונות נראים כך כשהחדרים שמאחוריהם ריקים; פיבי לא ידעה למה, אבל\nכך הם נראים. היא חצתה את הרחוב אל צדו האחר ועמדה ליד המעקה בגבה אל התעלה והביטה\nלמעלה אל שורת הבתים הגבוהים שחזיתם הקודרת, כהת הלבֵנים, רטובה ומנצנצת באוויר\nהמצועף. היא לא ידעה מה בדיוק היא מקווה לראות — וילון זע, פנים בחלון? — אבל לא\nראתה כלום, איש לא היה שם. הלחות חדרה וחלחלה פנימה מבעד לבגדיה והיא כיווצה את\nכתפיה כנגד הקור. צעדים נשמעו על שביל הגרירה שלאורך התעלה והיא הסבה את פניה, אבל\nלא ראתה איש מעבר לאפרוריות התלויה, האטומה. העצים העירומים, שענפיהם השחורים\nמושטים כלפי מעלה, נראו כמעט אנושיים. ההלך הבלתי נראה השתעל פעם אחת; זה נשמע כמו\nשועל נובח.\r\nהיא חזרה\nוטיפסה על מדרגות האבן אל דלת הכניסה ולחצה שוב על הפעמון שמעל ללוחית הקטנה ששמה\nשל אייפריל כתוב עליה, אף על פי שידעה שלא תהיה כל תשובה. גרגירי נציץ הבהיקו בתוך\nאבן השחם של המדרגות; מוזר, הנצנוצים הזעירים הטמירים האלה, תחת הערפל. מן המנסרה\nשמעברה האחר של התעלה בקע קול יבבה נוקבת, והיא הבינה שהריח שעלה באפה בלי משים\nהיה ניחוחן של קורות עץ שזה עתה נוסרו.\r\nהיא צעדה\nאל רחוב בֵּגוֹט ופנתה ימינה, הרחק מן התעלה. עקבי נעליה השטוחות השמיעו נקישות\nאטומות על המדרכה. זו הייתה שעת ארוחת הצהריים ביום חול, אבל ההרגשה הייתה של\nדמדומי יום ראשון. העיר נראתה כמעט נטושה והמעטים שפגשה חלפו על פניה ברפרוף מאיים,\nכמו רוחות רפאים. היא התדיינה עם עצמה. העובדה שלא ראתה את אייפריל ולא שמעה ממנה\nמאז אמצע השבוע שעבר אין משמעה שאייפריל אכן נעדרת זמן רב כל כך — למעשה אין משמעה\nשהיא נעדרת כל עיקר. ובכל זאת, אף לא מילה אחת כל הזמן הזה, אפילו לא שיחת טלפון?\nכשמדובר במישהו אחר, שתיקה של שבוע אולי אינה ראויה לציון, אבל אייפריל הייתה אדם\nמן הסוג שאנשים דואגים לו, לא מפני שלא הייתה מסוגלת לדאוג לעצמה, אלא משום שהייתה\nבטוחה יותר מדי שהיא אכן מסוגלת לכך.\r\nהפנסים\nהדולקים משני צדי דלתו של מלון שֶלבּוֹרן זהרו באור מסתורי מוזר, כמו כדורי סבא\nענקיים מצויצים של שן הארי בתום פריחתו. שוער המלון שעמד בחיבוק ידיים ליד הדלת,\nלבוש במעיל שכמייה ארוך, הגביה את מגבעתו האפורה ובירך אותה. היא הייתה מבקשת\nמג‘ימי מַיינוֹר להיפגש אתה בבית המלון, אבל ג‘ימי סלד ממקום יומרני שכזה והדיר את\nרגליו ממנו, אלא אם כן שקד על כתבה כלשהי או ראיין איזה אורח נכבד. היא חלפה על\nפני בית המלון, חצתה את רחוב קילדֶר וירדה במדרגות אל ה“קַנטְרי שוֹפּ“. אפילו\nמבעד לכפפותיה חשה כמה קר ורטוב ושמנוני מעקה המדרגות. אבל בפנים היה בית הקפה\nהקטן חמים ומואר, עם הריח המהביל המנחם של תה ועוגות ולחם שנאפו במקום. היא תפסה\nשולחן ליד החלון. היו שם עוד לקוחות, כולם נשים בכובעים לראשיהן, עם צרורות וסלי\nקניות. פיבי הזמינה לה קנקן תה וכריך ביצים. היא יכלה לחכות עד שג‘ימי יבוא אבל\nידעה שיאחר, כמו שאיחר תמיד — בכוונה תחילה, כך חשדה, מפני שרצה שיחשבו שהוא עסוק\nהרבה יותר מכל אדם אחר. המלצרית הייתה נערה ורודה בעלת גוף עם סנטר כפול וחיוך\nמתוק. בחריץ שלצד נחירה השמאלי צמח לו פצעון ופיבי השתדלה שלא לנעוץ בו את מבטה.\nהתה שהביאה היה כמעט שחור וטעמו מר. הכריך, חתוך למשולשים נאים, הסתלסל מעט\nבפינות.\r\nהיכן היא\nאייפריל עכשיו, ברגע זה, ומה היא עושה? היא הרי חייבת להיות במקום כלשהו, גם אם\nאינה פה. כל אפשרות אחרת לא תעלה על הדעת.\r\nחצי שעה\nחלפה עד שהגיע ג‘ימי. פיבי ראתה אותו מבעד לחלון, מדלג על המדרגות, וכמו תמיד\nהשתאתה למראה דמותו הקטנה, איש זערורי, דומה לתלמיד בית ספר מזדקן ולא לגבר בוגר\nדווקא. הוא לבש מעיל גשם שקוף מפלסטיק בצבע דיו מימי. היו לו שׂער אדום קלוש ופנים\nצרות ומנומשות, ותמיד נראה פרוע ומקומט, כאילו ישן בבגדיו וזה עתה קפץ ויצא\nממיטתו. כשעבר בדלת קירב גפרור לסיגריה. הוא הבחין בה וניגש אל שולחנה והתיישב\nבמהירות, מעך את מעיל הגשם לכדור ותחב אותו מתחת לכיסאו. ג‘ימי עשה הכול בחיפזון,\nכאילו כל רגע הוא דד־ליין והוא חשש שלא יעמוד בו. “היי, פיבּ,“ אמר, “מה\nהעניינים?“ בשערו חסר החיוּת היו ניצוצות של לחות. צווארון ז‘קט הקורדרוי החום שלו\nהיה מכוסה נשורת קלה של קשקשים, וכשנרכן לפנים קלטה משב של הבל פיו המעופש מטבק.\nאבל חיוכו היה מתוק מכול, חיוך שהפתיע תמיד והאיר את הפנים הקטנות הכחושות\nוהמחודדות האלה. אחת מהנאותיו הייתה להעמיד פנים שהוא מאוהב בפיבי; בפני כל מי\nשניאות להקשיב לו היה מתלונן בתאטרליות על אכזריותה וקשי לבה בסירובה להיענות\nלחיזוריו. הוא היה כתב פלילי באיוונינג מֵייל, אבל ברור שבעיר המנומנמת הזאת לא\nנעשו מספיק פשעים והוא לא היה עסוק כל כך, כמו שטען.\r\nהיא\nסיפרה לו על אייפריל וכמה זמן עבר מאז שמעה ממנה. “רק שבוע?“ אמר ג‘ימי. “היא בטח\nנסעה לה עם מישהו. היא ידועה קצת לשמצה, את יודעת.“ ג‘ימי סיגל לעצמו מבטא כלשהו\nמהסרטים; זה התחיל כבדיחה על חשבונו — “ג‘ימי מיינור, כַּתָב תותח, לשירותך,\nגברת!“ — אבל נהיה להרגל ועכשיו שוב לא הבחין כמדומה עד כמה הוא מעצבן את הסובבים\nאותו, שנאלצים להשלים עם זה.\r\n“אילו\nהתכוונה לנסוע לאנשהו,“ אמרה פיבי, “היא הייתה אומרת לי, אני בטוחה שהייתה אומרת.“\r\nהמלצרית\nבאה וג‘ימי הזמין בירה זנגוויל וכריך בקר —\r\n“המון\nחזרת, בייבי, תעמיסי, אני אוהב את זה שורף אש.“ הנערה צחקקה. כשהלכה שרק חרש ואמר:\n“חתיכת יבלת.“\r\n“פצעון,“\nאמרה פיבי.\r\n“מה?“\r\n“זה\nפצעון, לא יבלת.“\r\nג‘ימי\nסיים את הסיגריה ועכשיו הדליק עוד אחת. איש לא הרבה לעשן כמוהו; פעם סיפר לפיבי\nשלא פעם הוא חש צורך בסיגריה בעודו מעשן. ובאמת, לא אחת תפס את עצמו מדליק לו\nסיגריה בזמן שהקודמת מונחת במאפרה שלפניו. הוא התרווח בכיסאו ושיכל את רגליו\nהדקיקות כמקלות ופלט סילון עשן דמוי חצוצרה אל התקרה. “אז מה את חושבת?“ אמר.\r\nפיבי\nבחשה בכפית את המשקע הקר שבספלה. “אני חושבת שקרה לה משהו,“ אמרה בשקט.\r\nהוא העיף\nבה מבט אלכסוני מהיר. “את באמת מודאגת? כלומר ממש?“\r\nהיא משכה\nבכתפיה כדי שלא להיראות דרמטית ורגשנית מדי, שלא לתת לו סיבה ללגלג עליה. הוא\nעדיין בחן אותה במבט אלכסוני והזעיף את פניו. לילה אחד, במסיבה בדירתה, אמר לה\nשלדעתו הידידות שלה עם אייפריל לטימר היא מצחיקה, והוסיף: “מצחיקה במובן של מוזרה,\nכלומר לא מצחיקה חה־חה.“ הוא היה אז שתוי קצת, ולאחר מכן הסכימו שניהם בשתיקה\nלהעמיד פנים כאילו שכחו את דבריו, אבל משמעות רמיזתו הוסיפה לעמוד ביניהם ולהכביד.\nואף על פי שיכלה לפטור אותה בצחוק, עורר בה הדבר הרהורים, וזיכרון האירוע הזה\nעדיין הטריד אותה במקצת.\r\n“אתה\nכנראה צודק, כמובן,“ אמרה עכשיו. “כנראה שאייפריל היא פשוט אייפריל, מסתלקת לה בלי\nלהודיע לאף אחד.“\r\nאבל לא,\nהיא לא האמינה בכך; לא יכלה להאמין. הרבה דברים אפשר אולי לומר על אייפריל, אבל\nהיא לא הייתה חסרת התחשבות, לא כשמדובר בחבריה.\r\nהמלצרית\nהביאה לג‘ימי את הזמנתו. הוא נגס חצי סהר מן הכריך ואגב לעיסה שאף שאיפה עמוקה מן\nהסיגריה שלו. “מה עם הנסיך של בּוֹנגוֹ־בּוֹנגוֹ?“ שאל בקול מעובה. הוא בלע בבת\nאחת ומצמץ בשל המאמץ. “—את ביררת על הוד מעלתו?“ הוא חייך עכשיו, אבל היה איזה זיק\nבחיוכו, ובזווית פיו בצבץ לרגע הקצה החד של אחד מניביו. הוא קינא בפּטריק\nאוֹג‘וּקְווּ; כל הגברים בחוג שלהם קינאו בפטריק, המכונה “הנסיך“. לא פעם תהתה,\nבאורח מוטרד ומטריד, מה טיב היחסים בין פטריק ואייפריל — האם הם עשו את זה או לא?\nכל המרכיבים של שערורייה עסיסית היו כאן, הנערה הלבנה הפרועה והגבר השחור המלוטש.\r\n“מה\nשקשור יותר לעניין,“ אמרה פיבי, “מה עם גברת לטימר?“\r\nג‘ימי\nהעמיד פנים שהוא נרתע לאחור באימה והגביה יד אחת בייאוש. “עצרי!“ קרא. “המוּרי\nהשחור זה עניין אחד, אבל מוֹרגָן לֶה פֵי* זה משהו אחר לגמרי.“ לאמהּ של אייפריל\nיצאו מוניטין של אישה מעוררת אימה בקרב ידידיה של אייפריל.\r\n“בכל זאת\nכדאי שאצלצל אליה. היא בטח יודעת איפה אייפריל.“\r\nג‘ימי\nהקשית את גבותיו בספקנות. “את חושבת?“\r\nהיא ידעה\nשהוא צודק בספקנות שלו. אייפריל חדלה מזמן לשתף את אמהּ בסודותיה; לאמתו של דבר,\nהשתיים כמעט לא דיברו זו עם זו.\r\n“ומה עם\nאחיה?“ אמרה פיבי.\r\nג‘ימי\nפרץ בצחוק. “הגינקולוג הדגול מכיכר פיצוויליאם, שרברב הצמרת, שבשבילו שום צינור\nאינו דק מדי לחדור לתוכו?“\r\n_____________\r\n* דמות פיה־מכשפה מאגדות המלך\nארתור.\r\n“אל תהיה\nמגעיל, ג‘ימי.“ היא לגמה מספלה, אבל התה היה צונן. “אם כי אני יודעת שאייפריל לא\nאוהבת אותו.“\r\n“לא אוהבת? נסי מתַעבת.“\r\n“אם כך\nמה אני צריכה לעשות?“ שאלה פיבי.\r\nהוא לגם\nמבירת הזנגוויל והעווה את פניו ואמר בעגמומיות: “למה את לא יכולה להיפגש בפאב כמו\nכל אדם נורמלי, אני לא מבין.“ דומה שכבר איבד עניין בשאלה היכן אייפריל. זמן־מה\nשוחחו באקראי על נושאים אחרים, ואחר כך לקח את הסיגריות והגפרורים ושלה את מעיל\nהגשם מתחת לכיסאו ואמר שהוא חייב לזוז. פיבי סימנה למלצרית להביא את החשבון — היא\nידעה שעליה לשלם, ג‘ימי היה תמיד מרושש — ומיד לאחר מכן טיפסו ועלו אל הרחוב\nבמדרגות הרטובות המרופשות. למעלה הניח ג‘ימי את ידו על זרועה. “אל תדאגי,“ אמר,\n“—בעניין אייפריל, אני מתכוון. היא תופיע.“\r\nריח קלוש\nוחמים של גללים הגיע אליהם מעברו האחר של הרחוב, היכן ששורה של כרכרות רתומות\nלסוסים, סמוך לגדר הפארק, הציעה סיורים בעיר. בערפל הם נראו כחזיון רפאים, הסוסים\nהעומדים בלי נוע, ראשיהם מורכנים בייאוש, והעגלונים היושבים בשכמיות ובמגבעות\nבתנוחות של ציפייה חסרת תנועה על מושביהם הגבוהים כממתינים בכל רגע להוראה לצאת\nלדרכם אל מעבר בּוֹרגוֹ* או אל ביתו של דוקטור גֵ‘קיל.\r\n“את\nחוזרת לעבודה?“ שאל ג‘ימי, ושלח מבטים לכאן ולכאן בעיניים מצומצמות; ניכר בו\nשבעיני רוחו כבר היה במקום אחר.\r\n_____________\r\n* על פי האגדה, המעבר המוליך\nאל טירתו של דרקוּלה בהרי הקרפטים.\r\n“לא,“\nאמרה פיבי. “זה חצי היום החופשי שלי.“ היא נשמה עמוק וחשה באוויר הלח והקר המתפשט\nבתוך חזהּ. “אני הולכת לפגוש מישהו. את — את אבא שלי, לאמתו של דבר. אני משערת שלא\nתרצה להצטרף?“\r\nהוא לא\nהישיר מבט אליה והעסיק את עצמו בהדלקת עוד סיגריה, פנה הצדה והשתופף מעל לכפות\nידיו המאהילות על הגפרור. “מצטער,“ אמר והזדקף. “לחשוף פשעים, לטוות סיפורים,\nלהכתים מוניטין — אין מנוח לצייד החדשות העסוק.“ נמוך היה ממנה בחצי ראש לפחות;\nמעיל הפלסטיק שלו הדיף ריח של כימיקל. “להתראות, ילדה.“ הוא החל ללכת בכיוון רחוב\nגְרַפְטוֹן, אבל נעצר וסב על עקביו וחזר. “אגב,“ אמר, “מה ההבדל בין פצעון ליבלת?“\r\nלאחר\nשהלך עמדה מהססת זמן־מה, והעלתה לאט־לאט את כפפות עור העגל שלה על כפות ידיה. היא\nהרגישה שלִבה שוקע בקרבה כמו בכל יום חמישי בשעה זו, לפני הביקור השבועי שלה אצל\nאביה. היום, על כל פנים, נוספה לכך תחושה של אי־נוחות. היא לא ידעה מדוע ביקשה\nמג‘ימי להיפגש אתה — מה דימתה בלבה שיאמר או יעשה לשכּך את חששותיה? היה משהו מוזר\nבהתנהגותו, היא הרגישה בכך ברגע שהזכירה את שתיקתה המתמשכת של אייפריל; התחמקות,\nכמעט ערמומיות. היא ידעה היטב על הסלידה המבעבעת בין שני חבריה השונים כל כך זה\nמזה. משום־מה דומה היה שג‘ימי מקנא באייפריל כמו בפטריק\r\nאוֹג‘וּקְווּ. או שמא הייתה זו איבה ולא קנאה דווקא?\nאבל אם כך הדבר, מה יש בה באייפריל שעורר את איבתו? הלָטימֵרים של מחוז דָן לִירִי\nהיו בני אצולה, כמובן, אבל ג‘ימי מן הסתם חשב שגם היא עצמה נמנית עמם, ובכל זאת\nדומה שלא נטר לה על כך. היא שלחה מבט מעבר לרחוב אל הכרכרות והעגלונים הממתינים\nבדריכות. בטוחה הייתה יותר מאי־פעם שמשהו רע, משהו רע מאוד, אולי הרע מכול, אירע\nלחברתה.\r\nאחר כך\nעלתה בה מחשבה חדשה, מטרידה עוד יותר. מה אם ג‘ימי יראה בהיעלמותה של אייפריל\nאפשרות של כתבה, “סיפור גדול“, כמו שהיה אומר? מה אם רק העמיד פנים שהוא אדיש\nועכשיו הוא נחפז לספר לעורך שלו שזה יותר משבוע לא שמעו כלום מאייפריל לטימר,\nרופאה זוטרה בבית החולים \"המשפחה הקדושה\", בתו ה“ידועה קצת לשמצה“ של\nקוֹנוֹר לטימר המנוח, שרבים ביכו את לכתו, ואחייניתו של שר הבריאות הנוכחי?\nאלוהים, אמרה בלבה בחרדה, מה עשיתי?\r\n[if !supportLineBreakNewLine]\n[endif]",
    "Author": "בנג'מין בלאק",
    "Language": "אנגלית",
    "Translator": "סמדר מילוא"
}