{
    "Article-name": "המערבולת",
    "Article-text": "תרגום לעברית: שרונה גורי\n\n\t לטום קלי\n\n\t \n\n\t\n\n\t \n\n\t1\n\n\t \n\n\t\"עבר כבר הרבה זמן, פראנק,\" אמרתי.\n\n\tפראנק פארקר העביר את ידו על זיפי זקנו המאפירים כאילו ביקש לסמן את עקבות הזמן שחלף. \"עברו עשרים ושלוש שנים. זה לא היה ממש מזמן. נראה כאילו זה קרה רק אתמול. איך הזמן טס.\"\n\n\tהבנתי למה הוא מתכוון. כשהייתי ילד, חופשת הקיץ התארכה עד בלי די, ובחורף נראה כאילו הקיץ והגלשנים לא יחזרו לעולם. לא יכולתי להרשות לעצמי לקנות חליפת צלילה ונאלצתי לחכות לפחות עד ספטמבר כדי לזנק למים. כעת השנים נתלשו כמו דפים של לוח שנה בסרט ישן של האחים וורנר. ובכל זאת, עברו עשרים שנים – זמן רב כדי לפתוח מחדש תיק רצח.\n\n\tפראנק פרש לגמלאות מן המשטרה בדרגת סגן המפכ\"ל והיה חבר ותיק שלי. הוא היה נשוי להִילד, שבעבר היתה דיירת בביתי ולא יותר מאשר ידידה קרובה, וביקש שאבוא לבקר אותו כדי לדבר על עניין מסוים. הופתעתי כשהתברר לי שהִילד נסעה לכנס של עובדים סוציאליים ב\"הרים הכחולים\", ולא עמדה לחזור הביתה באותו יום. פראנק היה מסוג האנשים שיכולים לגרום לי לבוא אליהם בכל עת, ודומה שהוא בחר במכוון יום שבו הִילד לא היתה בבית.\n\n\t\"זה מטריד אותי מאותו יום שזה קרה,\" אמר פראנק וירד על בקבוק בירה, השני מאז שהגעתי לביתו. שני בקבוקי בירה לשעה היו קצב רצחני בשביל פראנק. היו קצת צחוקים, וכשבידו בקבוק בירה, הראשונה שהוא שתה יחד איתי, הוא אמר שהוא רוצה שאני אבדוק את התיק של גרגורי הייסן. הייסן היה רופא שהורשע בשימוש בשירותיו של רוצח שכיר כדי לרצוח את השותף שלו במרפאת דארלינגהרסט.\n\n\t\"השם זכור לי, אבל לא פרטי המקרה, וייתכן בכלל שלא הייתי מעורה בהם,\" אמרתי. \"עדיף שתאמר לי למה העניין כה מטריד אותך, ולמה יש לי הרגשה שלא רצית שהִילד תשמע אותנו מדברים על זה.\"\n\n\tפראנק נאנח והדבר הסגיר את גילו שהיה קצת מעל שישים. הוא שיחק טניס, שחה, לא עישן, צרך אלכוהול במידה סבירה ושני הוריו חיו עד גיל תשעים. הוא תמיד נראה צעיר בעשרים שנים מגילו, אבל לא עכשיו. \"אתה בחור נבון, לא?\" הוא אמר.\n\n\tמשכתי בכתפיי, ולקחתי לגימה ארוכה מהסטלה שלי. \"בדרך כלל אני עולה על מה שברור.\"\n\n\t\"אוקיי. זה הסיפור. הייתי אחד מאנשי הצוות שחקרו את מקרה הרצח של פיטר בלאמי. לא הייתי מעורב כל כך בתיק מאז שהסרתי מעלי את המדים. אסור היה לי להתקרב לזה.\"\n\n\t\"למה?\"\n\n\t\"היה לי רומן עם קתרין. לפני שהכרתי את הִילד.\"\n\n\t\"קתרין?\"\n\n\t\"קתרין בדוס, אשתו של הייסן. הסיפור נמשך עוד זמן מה לאחר שהיא נישאה להייסן. לא ידעתי שהיא התחתנה. ברגע ששמעתי על זה, גמרתי עם הסיפור.\"\n\n\t\"אלוהים, פראנק.\"\n\n\t\"אני יודע, אני יודע. הייתי אמור להכריז על ניגוד עניינים ולחתוך.\"\n\n\t\"ולמה לא עשית את זה?\"\n\n\tפראנק רוקן את בקבוק הבירה שלו ונראה כעוס ומדוכדך עד כדי כך שהוא היה עלול לזרוק את הבקבוק לתוך הבריכה. ישבנו בחצר האחורית של ביתו שבשכונת פדינגטון שבמזרח סידני. הוא קנה אותו עוד כשהיה אפשר לקנות שם בית מבלי להזדקק להכנסה של שש ספרות. עדיין היה עליו לשלם חלק מן המשכנתה, כך סיפר לי, אבל בהתחשב במחירים הנוכחיים של דירות באזור, התשלום היה הוגן. כמו כן עלה בידו לערוך שיפוץ בבית, ולבנות בריכה בחלק מן החצר.\n\n\t\"הייתי שאפתני, רציתי להתקדם בחיים. לא ידעתי שהחבר'ה המושחתים שמעלי יודחו ושאני... אזכה בהעלאה בדרגה בכל מקרה. המקרה של הייסן היה בעל פרופיל גבוה ומרתק. זאת היתה הזדמנות פז. כבוד ויקר מכל עבר.\"\n\n\t\"אבל?\"\n\n\t\"היו לי קצת ספקות. זה קורה בדרך כלל, חוץ מאותם מקרים שבהם העובדות מוצקות ואין עליהן כל עוררין. כמו שזה בדרך כלל, אתה בטח יודע - סיפור בתוך המשפחה, קטע פיננסי או קטע מיני...\"\n\n\tהנהנתי בראשי.\n\n\t\"דומה היה שבלאמי והייסן הסתדרו ביניהם. שניהם סיימו את הלימודים באוניברסיטה של סידני בערך באותה תקופה, עבדו בעבודות מזדמנות, חרשו את הארץ, לוו כסף כדי להרים את הפרקטיקה שלהם, ועשו חיל. הם עשו ים של כסף, עבדו שעות על גבי שעות וקרעו לעצמם את התחת. הם עשו ביקורי בית, היית מאמין?\"\n\n\t\"חומר שממנו עשויים דינוזאורים.\"\n\n\t\"בדיוק. שניהם התגוררו די קרוב לכאן: בלאמי בדארלינגהרסט והייסן בארלווד.\"\n\n\t\"זה לא ממש קרוב לפה.\"\n\n\t\"די קרוב. הבדל הגדול ביניהם היה העובדה שבלאמי היה הומו והייסן היה סטרייט, סטרייט מוחלט. הוא לא ידע על הנטייה המינית של בלאמי. לאחר תקופת-מה, בלאמי החל לטפל בנשאי וחולי איידס במרפאה והייסן לא היה מרוצה מכך.\"\n\n\t\"המממ.\"\n\n\t\"כן, ויברציות רעות. בלאמי האשים את הייסן בהומופוביה, ודיבר על כך ברבים. רשימת הקליינטים של הייסן הלכה והצטמצמה. השניים כמעט לא יכלו להביט זה בעיני זה, ונאלצו לעשות משהו בנידון. הייסן הציע לבלאמי לקנות את חלקו במרפאה אבל באלמי לא היה מעוניין, ובכל מקרה התברר שלהייסן אין בכלל כסף בשביל זה. למעשה, הוא רק התחתן, קנה בית, ועם ילד ואישה תובענית, היו לו אמנם נכסים אבל לא מזומנים. הגרון מתייבש לי מכל הדיבור הזה. אני לוקח לי עוד בירה. רוצה גם?\"\n\n\t\"בטח.\"\n\n\tפראנק נכנס פנימה ואני קמתי, ניגשתי אל הבריכה וטבלתי את כף ידי. השעה היתה מאוחרת וטמפרטורת המים היתה עדיין חמימה, מה שגרם לי להצטער שאין לי בריכה. ואולם, כל התנהגותו של פרנק לימדה שהוא מתמודד עם בעיות שבהן ממש לא רציתי.\n\n\tפרנק חזר עם הבירות והחל לדבר עוד בטרם התיישב. \"פה הסיפור נהיה מלוכלך. בלאמי יוצא לשיט תענוגות ואז נדקר למוות. חקרנו את המקרה וזה נראה כמו רצח הומוסקסואלי סטנדרטי, אתה יודע, תנועה לא נכונה שנעשתה בזמן הלא נכון והופנתה כלפי האדם הלא נכון. בלאמי היה כנראה פופולרי והפך לדוברם של ההומואים, ואנחנו התאמצנו מאוד לא להיות מתויגים כהומופובים או משהו בסגנון, ולכן לא בחלנו בעבודת רגליים. דיברנו עם כולם, ערכנו בירור באשר לרקע ולנסיבות. כל מה שעלה בידינו למצוא היתה האיבה שרחשה בין השניים, אבל דומה היה שהייסן נשאר מעבר לכל חשד. ידו לא היתה משגת לרכוש את חלקו של השותף שלו, אבל הוא לא בדיוק היה רעב ללחם. בנוסף לכך...\" פראנק לקח לגימה גדולה מן הבירה שלו ואמר, \"למשפחה של אשתו היה כסף.\n\n\t\"המאמצים שלנו עלו בתוהו והחקירה הופסקה. מודיע שעבד עבורנו הפנה אותנו לאדם בשם רפאל פדרונה, עלוב-נפש שסבל מסרטן סופני. הוא היה מטופל של הייסן. במסגרת הלחץ שעלה בידינו להפעיל באותן נסיבות, פדרונה אמר שהייסן שכר אותו כדי להרוג את בלאמי ושילם לו עשרים אלף דולר. פדרונה ידע את כל הפרטים לאשורם, לרבות דברים מסוימים שהטלנו עליהם איפול. כמו כן, הוא החזיק אצלו חמישה-עשר אלף דולר במזומן, והייסן לא הצליח לתת הסבר לעשרים אלף דולר שהיו אמורים להיות בחשבון העסק ולא היו. ולפדרונה לא היתה חשבונית על הטיפולים שהוא קיבל מהייסן.\"\n\n\t\"קשר נסיבתי. לא יותר מזה.\"\n\n\t\"כן, אבל משכנע מספיק עבור משרד התובע הראשי. הייסן היה בן זונה יהיר והותיר רושם נוראי בתשאולים, שלא לדבר על המשפט עצמו. פרדונה הודה באשמה וכל מה שהוא אמר תועד בווידיאו. הוא נשפט לארבע-עשרה שנים והלך לעולמו לאחר שישה חודשים. גם הייסן נשפט לארבע-עשרה שנות מאסר על קשירת קשר לביצוע רצח. QED.[1] אתה בטח זוכר את זה.\"\n\n\tחשבתי על מה שהוא אמר. קודם כול הייתי בטוח שפראנק מעולם לא הזכיר את הסיפור באוזניי, הגם שבמהלך השנים דנו במקרים המעניינים ביותר. מדי שנה בשנה ייצרה סידני רציחות, קונספירציות, משפטים, ערעורים, פסקי דין וגזרי דין, ולכול היתה נטייה להפוך למקשה אחת. היה לי זיכרון מטושטש למדי של השם הייסן, וסביר להניח שהסיבה לכך היתה שאהבתי את ציוריו של הצייר האנס הייסן והיה לי הדפס שלו בביתי. נענעתי בראשי. \"יש לי זיכרון קלוש בקשר למקרה,\" אמרתי. \"מה היו הספקות שלך?\"\n\n\t\"כל הסיפור היה קצת יותר מדי מסודר. למעשה היתה זאת הודאה שניתנה על ערש\n\n\tדווי. חשוד ברור. לחץ לסגור עניין. הכול.\"\n\n\t\"אבל הלכת עם זה.\"\n\n\t\"זה היה מעבר לשליטתי. הבאתי את הראיות שהיו לי כמות שהן. עורך הדין של הייסן עשה עבודה טובה – גם הוא כבר מת, דרך אגב - וטחן אותי כמו שצריך, אבל לא היתה לי כל הזדמנות לבטא ספק כלשהו, ובכל מקרה לא היתה לי תשתית מוצקה להצביע עליה. זין, פדרונה לא היה שווה פרוטה והייסן התייחס אלי כמו אל זבל. הוא התנהג בדיוק כמו נאשם.\"\n\n\t\"האלמנט האנושי.\"\n\n\t\"בדיוק. בכל מקרה, הייסן נכנס לכלא. הוא סבל שם כדרכם של אנשים מלומדים בהגיעם לבית סוהר, אבל לבסוף הוא נרגע והפך לאסיר לדוגמה. הוא העניק טיפולים רפואיים מעל ומעבר למצופה. הוא הגיש בקשה לחנינה אחרי שתים-עשרה שנים, עשה רושם רע על חברי הוועדה ונענה בשלילה. הוא הגיש בקשה נוספת שנתיים מאוחר יותר, אבל נמצא מת בתאו עוד לפני השימוע. הוא מת מוות טבעי, שטף דם במוח כתוצאה ממתח. היה לו לחץ דם גבוה.\"\n\n\t\"טוב, זה סיפור מעניין, פראנק, אבל אני לא מצליח להבין למה אתה רוצה שיפתחו עכשיו את התיק. הרי כל המעורבים בדבר כבר מתו.\"\n\n\t\"לא כולם.\"\n\n\t\"לא?\"\n\n\t\"אני, קתרין והבן שלה וויליאם עדיין בחיים. קתרין יצרה איתי קשר לפני שבוע בערך. היא אמרה שהבן שלה על הפנים. היא הסתירה ממנו את מה שאירע לאביו במשך שנים רבות אבל הוא גילה את זה לפני זמן מה. היא חשבה שהוא מספיק בוגר כדי להתמודד עם זה, אבל התברר שלא. זה זעזע אותו. הוא התחיל לשתות, להשתמש בסמים ולהסתובב עם אפסים.\"\n\n\t\"זה בטח קשה בשבילה, אבל איך זה קשור אליך?\"\n\n\tהקמטים והחריצים בפניו של פראנק, כמו גם קווי האופי שלו וחוסנו הגופני, הפכו למבט חלול וחסר חיים. \"כמו שאמרתי לך, קתרין התחברה להייסן עוד בהיותה איתי והמשיכה להתראות איתי תקופה מסוימת. היא טוענת שוויליאם הוא הבן שלי.\"",
    "Author": "פיטר קוריס",
    "Language": "אנגלית",
    "Translator": "שרונה גורי"
}