{
    "Article-name": "העולם בשנת 2050",
    "Article-text": "אפַי היה צמוד לזגוגית הפנימית של חלון מטוס בואינג 747. זאת הייתה טיסה ישירה מאדמונטון לעיר הנפט החדשה והמשגשגת פורט מקמוּרי* שבמדינת אלברטה. העיר נמצאת בחגורה הרחבה של יער צפוני המקיפה את כדור הארץ ועוברת דרך אלסקה, קנדה, סקנדינביה ורוסיה. הבטון העירוני של הנוף שלמטה התחלף בצהוב־קנרית של שדות קנולה (לפתית), ואחר כך התחלפו השדות בהדרגה במרבד מחוספס של יער־עד משובץ ביצות.\n\n\t\t\t\tפה ושם חצו את היער דרכים ונפערו בו קרחות, אבל ככל שחלף הזמן, נעלמה מן הנוף התערבות אנושית כלשהי. בתוך פחות משעה נִשלם המעבר מן הכרך העירוני לשטחים חקלאיים ולבסוף לאזור פראי.\n\n\t\t\t\tואז התחלפו לפתע היערות בבתים נוצצים - אזור המגורים החדש ביותר של פורט מקמורי. שבילים שהעצים נכרתו בהם זה לא כבר נמתחו משם לכל הכיוונים. בולדוזרים וצוותי פועלים, אשר עמלו על הנחת תשתית לדרכים ועל הכשרת אתרי בנייה, שרטטו בנוף מעין תוכנית עירונית לעוד מאות בתים עתידיים. לא היה בכך כדי להפתיע.\n\n\t\t\t\tמחירו החציוני של בית בפורט מקמורי כבר הגיע ל־ 442,000 דולר, מחיר גבוה ב־ 100,000 מאשר בעיר מגורי, לוס אנג'לס. התמורה האלימה שהתרחשה מתחת לחלון שלי הייתה רק אחת מני רבות שבהן חזיתי בחמישה־עשר החודשים הבאים.\n\n\t\t\t\tזה לא היה המסע הראשון שלי לצפון. לפניו כבר חקרתי מקומות קרים ונידחים במשך ארבע־עשרה שנים, תחילה במחקר שערכתי שם לעבודת דוקטורט על נהר איסקוּט, זֶרם עוקר־עצים המפלס את נתיבו דרך פינה נידחת של בריטיש קולומביה.\n\n\t\t\t\tמשהו בקמאיותו של המקום, בתחושת הסכנה והסְפָר, ריתק אותי בכוח. מראה עקבותיהם הטריים של דובי גריזלי שמחצו את הקרקע במקום שבו היו עקבותַי שלי רק לפני דקות עורר בי ריגוש מצמרר. סיימתי את לימודַי, נהייתי פרופסור לגאוגרפיה באוניברסיטת קליפורניה בלוס אנג'לס (UCLA) והתחלתי סדרה ארוכה של מיזמי מחקר באלסקה, בקנדה, באיסלנד וברוסיה.\n\n\t\t\t\tהתחום שהתמחיתי בו היה ההשלכות הגאופיזיות של השתנות האקלים. במסגרת עבודת השטח מדדתי זרמי נהרות וקצות קרחונים ואספתי דגימות אדמה וכדומה. כשחזרתי הביתה, ללוס אנג'לס, המשכתי את המחקר ליד שולחן העבודה שלי וחילצתי מספרים, כמו פוליפים דיגיטליים קטנים, מתוך נתוני לוויינים. אך כל זה עמד להשתנות בשנת 2006 . הטיסה לפורט מקמורי הייתה ראשיתו של מהלך, שבו ניסיתי לרכוש הבנה עמוקה יותר של תופעות אחרות המתרחשות כעת ברחבי הרבע הצפוני של כוכב הלכת שלנו ואופן השתלבותן בכוחות עולמיים גדולים עוד יותר, אשר מהדהדים בעולם כולו.\n\n\t\t\t\tמתוך המחקר המדעי שלי ידעתי שבצפון כבר החלה התחממות מוגברת של האקלים. אבל איזו משמעות יכולה להיות לדבר עבור תושבי האזור ועבור המערכות האקולוגיות שבו? אילו השלכות יהיו לכך על המגמות הפוליטיות והדמוגרפיות שאפיינו את האזור משכבר הימים ואילו השלכות יהיו לשינוי על מרבצי דלק המאובנים שנמצאים, כך מעריכים, מתחת לקרקעית האוקיינוס הארקטי? כיצד ישתנה האזור כתוצאה מלחצים גדולים עוד יותר, המתפתחים ברחבי העולם? ואם, כפי שעולה ממודלים אקלימיים רבים, עתיד כוכב הלכת שלנו להפוך לעולם של גלי חום קטלניים, גשמים בלתי סדירים ואזורים חקלאיים שנאפים בחום, האם ייתכן שחברות אנושיות חדשות יופיעו במקומות שכעת אינם מסבירים פנים להתיישבות? האם תהיה המאה העשרים ואחת עדה לשקיעת דרום־מערב ארצות הברית וארצות אירופה שלאורך חופי הים התיכון מחד גיסא ולשגשוגם של האזורים הצפוניים של ארצות הברית, קנדה, סקנדינביה ורוסיה מאידך גיסא? ככל שהוספתי להתעמק בכך, נראה לי יותר ויותר שלאזור הגאוגרפי הצפוני תהיה חשיבות רבה מאוד לעתיד של כולנו.\n\n\t\t\t\tאת מרבית השנתיים הבאות של חיי ביליתי בנסיעות למקומות ששמעתם עליהם, כמו למשל טורונטו, הלסינקי וסידר רפידס, ולמקומות אחרים שעליהם אולי לא שמעתם, כמו למשל הַיי לֶבֶל, טרוֹמסה ואיי בֶּלצֶ'ר. טסתי במסוקים ובמטוסים, שכרתי מכוניות, נסעתי באוטובוסים וברכבות וחייתי בספינה.\n\n\t\t\t\tמטרתי הייתה לחזות במו עינַי במה שקורה במקומות האלה, ולשאול מדענים, בעלי עסקים, פוליטיקאים ותושבים, החיים ועובדים בהם, איך הם רואים את מה שקורה, ולאן, לדעתם, מועדים פני הדברים. לאחר שנים שחקרתי את הצפון, עמדתי לגלות אותו באמת בפעם הראשונה - אותו ואת חשיבותו הנרחבת יותר לעתידנו.\n\n\t\t\t\t\n\n\t\t\t\t\n\n\t\t\t\t\"קשה לערוך תחזיות, במיוחד על העתיד.\"\n\n\t\t\t\tנילס בוהר 1962-1885 \n\n\t\t\t\t\n\n\t\t\t\t\"העתיד כבר כאן. הוא פשוט עדיין לא מחולק באופן שוויוני.\"\n\n\t\t\t\tוויליאם גיבסון 1948\n\n\t\t\t\tביום קר של אפריל בשנת 2006, ירה ג'ים מַרטֶל בחיה מוזרה והרג אותה. מרטל, איש עסקים בן שישים וחמש מגְלֶנס פֶרי שבאיידהו, רץ עם הרובה בזרועותיו, בלוויית מדריכו, רוג'ר קוּפְּטָנָה, לעבר המקום שבו התמוטטה החיה על השלג. שני הגברים לבשו מעילים עבים להגנה מפני הרוח המקפיאה. הם היו באי בֶּנקס, הרחק באזור הארקטי של קנדה, כ־ 4,000 קילומטרים מצפון לגבול עם ארצות הברית.\n\n\t\t\t\tמרטל היה צייד נלהב של חיות גדולות ושילם כארבעים וחמישה אלף דולר עבור הזכות להרוג ולקחת הביתה Ursus maritimus , דוב קוטב, אחד ממיני השלל הנחשקים ביותר בקרב העוסקים בספורט הזה. קופטנה היה גשש ומדריך אינואיטי, אשר חי בעיירה הסמוכה סַאקְס הַרבּוֹר. הציד של דובי קוטב אמנם חוקי בקנדה, אך נתון לפיקוח הדוק, ומחירם הגבוה של הרישיונות ושל המדריכים הוא מקור הכנסה חשוב לסאקס הרבור ולעיירות אינואיטיות דומות אחרות. למרטל היה היתר להרוג דוב קוטב - אך ורק דוב קוטב. אבל מה ששכב מדמם בשלג לא היה דוב קוטב.\n\n\t\t\t\tבמבט ראשון נראה היצור דומה למדי לדוב קוטב, אף על פי שממדיו היו קטנים. אורכו היה מעט יותר משני מטרים והוא היה מכוסה בפרווה בצבע לבן־ קרם. אבל גבו, כפותיו ואפו היו זרועים כתמים בצבע חום. סביב עיניו היו טבעות כהות, כמו של פנדה. פניו של היצור היו שטוחות, גבו קמור וטפריו ארוכים. לאמיתו של דבר, היו לו מאפיינים רבים של Ursus arctos horribilis , דוב הגריזלי של צפון אמריקה.\n\n\t\t\t\tהדוב של מרטל עורר התרגשות בינלאומית. אנשי רשויות הטבע הקנדיים החרימו את הגופה ושלחו דוגמאות DNA למעבדה גנטית, כדי לברר באיזה מין חיה מדובר. הבדיקות אישרו שהדוב אכן היה בן תערובת, צאצא של דוב גריזלי ושל דובת קוטב. זאת הייתה העדות המתועדת הראשונה להזדווגות של דובי גריזלי ודובי קוטב בטבע.\n\n\t\t\t\tערוצי החדשות הכריזו על בואו של \"בן כלאיים שעיר\" ובבלוגוספרה רחשו ביטויי פליאה וניסיונות להציע לחיה שמות - ? pizzly grizzlar? grolar bear? - אבל גם כעס על כך שהפרט המוכר היחיד נורה למוות. ביקורת זועמת הופנתה כלפי מרטל, אשר טען בתגובה שהעולם לא היה יודע על קיומה של החיה - יהיה שמה אשר יהיה - אלמלא קליעתו המדויקת.\n\n\t\t\t\tכדי שבכלל תתאפשר הפגישה המוזרה הזאת, דוב גריזלי צריך היה להרחיק לנדוד צפונה, אל תוך אזור מחייתם של דובי הקוטב. לפנים זו הייתה תופעה נדירה, אך כעת החלו ביולוגים לראותה לעתים קרובות יותר. עיתונאים מיהרו לקשר בין המקרה לבין השתנות האקלים, ותהו אם זאת הייתה הצצה ראשונה למה שתהיה תגובתו של הטבע להתחממות עולמית. אבל איאן סטירלינג, מחשובי הביולוגים של דובי הקוטב, נותר ספקן, בצדק, באשר למסקנות הנחרצות שהוסקו ממה שהיה, בסופו של דבר, רק אירוע בודד.\n\n\t\t\t\tאבל הדברים השתנו בשנת 2010 , כאשר נורה פרט שני. הבדיקות אישרו שהוא היה צאצא של אם בת כלאיים; במילים אחרות, הם מתרבים. העשורים הבאים יראו אם הדוב של מרטל, אשר פוחלץ וניצב כעת בסלון ביתו כשפיו פעור כאילו הוא נוהם, אינו אלא מַחְוָון (אינדיקטור) ביולוגי, אחרון בין רבים אחרים, לכך שמשהו חשוב מתרחש בכוכב הלכת שלנו.\n\n\t\t\t\tאם אתם נהנים לצפות בטבע בחצר ביתכם, אולי הבחנתם במשהו. בכל רחבי העולם יש חיות, צמחים, דגים וחרקים המתקדמים לאִטם לעבר קווי רוחב גאוגרפיים גבוהים יותר ולגבהים טופוגרפיים נישאים יותר. מציקדות בקליפורניה ועד פרפרים בספרד ועצים בניו זילנד, זהו דפוס רחב שמתגלה לעיניהם של ביולוגים. בשנת 2003 כבר גילה סקר עולמי של התופעה, שבכל עשור זז תחום המחיה של צמחים ובעלי חיים בשישה קילומטרים, בממוצע, לעבר הקטבים ובשישה מטרים לגובה. במהלך שלושים השנים האחרונות זזו המחזורים הפנולוגיים - המקצב השנתי של פריחת צמחים, נדידת ציפורים, הולדת תינוקות וכן הלאה - למועד מוקדם יותר באביב, בקצב של יותר מארבעה ימים בעשור.\n\n\t\t\t\tאולי המספרים האלה לא נשמעים לכם גדולים, אבל הם צריכים להישמע כאלה. דמיינו את הדשא שלכם זוחל צפונה ומתרחק מן הבית במהירות של כמעט שני מטרים ביום. או שיום ההולדת שלכם מתחיל בכל שנה עשר שעות מוקדם יותר. זאת המהירות שבה מתרחשים השינויים הביולוגיים האלה. צורות חיים נמצאות בנדידה, וזה קורה ממש מחוץ לחלון שלכם.\n\n\t\t\t\tכמו עונת ההוריקנים שוברת השיאים באוקיינוס האטלנטי בשנת 2005 , או דפוסי מזג האוויר המוזרים, ששטפו את משחקי החורף האולימפיים בוונקובר בגשם ובה בעת קברו את אזור החוף המזרחי של ארצות הברית בשלג האפוקליפטי של שנת 2010 , 5 סיפור הפיזלי (הכינוי שקיבל הדוב בן הכלאיים) של שנת 2006 הוא עוד דוגמה לתופעה שאולי נובעת מהשתנות האקלים ואולי לא. אירועים אלה אמנם מושכים את תשומת לבנו במהדורות החדשות, אבל כשלעצמם, הם אינם מוכיחים דבר.\n\n\t\t\t\tלעומת זאת, הניתוח הסטטיסטי המפרך של נתונים שנאספו במהלך עשרות שנות מחקרי שדה על ציקדות ועצים אמנם אינו זוכה לסיקור במהדורות החדשות, אבל אותי הוא מטלטל. חשיבותו עמוקה ביותר. הוא מגלה באורח משכנע דברים שמקנים הבנה טובה יותר של העתיד. הוא חושף מגמת־ על, והספר הזה הוא ספר על מגמות כאלה.\n\n\t\t\t\t\n\n\t\t\t\tהספר הזה עוסק בעתיד. השתנות האקלים היא רק מרכיב אחד שלו. נחקור בו גם מגמות גדולות אחרות בתחומים דוגמת האוכלוסייה האנושית, האינטגרציה הכלכלית והחוק הבינלאומי. נלמד גאוגרפיה והיסטוריה, כדי להראות כיצד התנאים הגאוגרפיים וההיסטוריים יותירו על העתיד סימנים שלא יימחו במהרה. ניעזר במודלים ממוחשבים חדשים ומתוחכמים, כדי להעריך את עתידם של התוצר המקומי הגולמי, של גזי החממה ושל אספקת המשאבים הטבעיים.\n\n\t\t\t\tבחינתם של כיווני ההתפתחות האלה, וזיהוי מגמות מתלכדות או מקבילות בתוכם, תאפשר לנו לבנות בדמיוננו תמונה מתקבלת על הדעת, מבחינת התוקף המדעי שלה, של העולם שלנו כפי שיֵראה בעוד כארבעים שנה, אם המגמות הנוכחיות יימשכו. זהו ניסוי מחשבה שעניינו העולם שלנו בשנת 2050 .\n\n\t\t\t\tיכול להיות כיף לדמיין איך יֵראה העולם שלנו באמצע המאה. רובוטים ומכוניות מעופפות? איברי גוף המגודלים לפי הזמנה? כלכלת מימן?* כל חובב מדע בדיוני יאמר לכם שהמציאות מתקדמת בדרך כלל בקצב אטי יותר מאשר הדמיון האנושי. חובבי הספר 1984 מאת ג'ורג' אורוול, סדרות הטלוויזיה אבודים בחלל או חלל 1999 והסרט 2001 : אודיסאה בחלל ראו את שנות היעד של היצירות הבדיוניות האלה באות וחולפות (ראה שכך יהיה גם עם בלייד ראנר, המתרחש בלוס אנג'לס של שנת 2019 , שגשם תמידי יורד בה), אבל חוץ מן ההתקדמות האדירה בתחומי המידע והביוטכנולוגיה, השינוי בחיינו קטן משמעותית ממה שיוצריהן דמיינו.\n\n\t\t\t\tגילינו קוָורקים ושלחנו אנשים לחלל, אבל אנו עדיין תלויים במנוע הבעֵרה הפנימית. פיצחנו את ה־ DNA וגידלנו אוזן אנושית על גבו של עכבר, אבל אנו ממשיכים למות מסרטן. יצרנו חזירים ירוקים וזרחניים לאחר שהחדרנו לתוכם גנים של מדוזה (מי בכלל רוצה ביצים וקותלי חזיר ירוקים?), אבל אנו עדיין צדים דגי ים ומשתמשים באדמה ובמים כדי לגדל את מזוננו. האנרגיה הגרעינית אינה אלא צל חיוור של מה שבשנות החמישים של המאה העשרים קיוו שתהיה.\n\n\t\t\t\tאנו עדיין משתמשים בסירות, במשאיות וברכבות כדי לשנע סחורות. ואפילו בעידן חסר התקדים הזה של גלובליזציה, העקרונות היסודיים של השווקים ושל הכלכלות שלנו דומים להפתיע לאלה שהיו בימיו של אדם סמית, לפני יותר ממאתיים שנה.\n\n\t\t\t\tאבל בדרכים אחרות, פחות גלויות לעין, התרחשו שינויים עמוקים. דמיינו שבשנת 1950 היו מספרים לחקלאי המגדל עגבניות בקליפורניה שבעקבות שינויים שיתרחשו במהלך חמישים השנים הבאות, הוא יגדל זרעים מהונדסים גנטית, יראה את המים מוסטים מקצה אחד של המדינה שלו לעבר האחר ויהיה עד לשילוש אוכלוסייתה של קליפורניה. דמיינו שהיו מספרים לו שיום אחד הוא יתחרה בחקלאים סינים על מכירת עגבניות לאיטלקים, אשר יערבבו אותן בקטניות ממקסיקו כדי לייצר סחורות משומרות עבור סופרמרקטים בבריטניה. אף אחד מאלה לא היה נשמע סביר לחקלאי־האתמול.\n\n\t\t\t\tאבל לנו הדברים מוכרים, והם אפילו משעממים אותנו. כמעט איננו מבחינים בהם מפני שהם חדרו אל עולמנו, חבויים מעינינו, במהלך עשרות שנים. אבל אין פירוש הדבר שתמורות כאלה אינן עצומות ממדים, מהירות ועמוקות. לעתים קרובות, שינויים גדולים פשוט חודרים בלא התנגדות ומשנים את עולמנו בשקט.\n\n\t\t\t\tאיך יֵראה העולם שלנו בשנת 2050 ? כיצד תהיה האוכלוסייה מפוזרת בו ומה תהיה חלוקת הכוחות? מה יהיה מצבו של הטבע? אילו מדינות יובילו ואילו יסבלו? היכן לדעתכם תהיו אתם עצמכם בשנת 2050 ?\n\n\t\t\t\tהתשובות לשאלות האלה, לפחות בספר הזה, עולות מתוך טיעון מרכזי אחד: ברבע הצפוני של כוכב הלכת שלנו עתידות להתרחש במהלך המאה הנוכחית תמורות עצומות, אשר יהפכו את האזור הזה למקום עם פעילות אנושית מוגברת, למקום שערכו האסטרטגי יגדל ולמקום שחשיבותו הכלכלית תהיה גדולה יותר מאשר כיום. את \"הצפון החדש\" הזה אני מגדיר פחות או יותר כאזור הכולל את כל שטחי היבשה והאוקיינוסים המצויים מצפון לקו רוחב 45° צפון, שטחים שמחזיקות כיום ארצות הברית, קנדה, איסלנד, גרינלנד (דנמרק), נורווגיה, שוודיה, פינלנד ורוסיה.\n\n\t\t\t\tשמונה המדינות האלה, השולטות בטריטוריות ובימים נרחבים המשתרעים צפונה עד האוקיינוס הארקטי, יוצרות \"קצה צפוני\" חדש המקיף, פחות או יותר, את האוקיינוס הזה. ההתפתחויות במדינות הקצה הצפוני נבחנות בחלקים השני והשלישי (פרקים 5 עד 10). החלק הראשון (פרקים 2 עד 4) מציג מגמות עולמיות רבות עוצמה באוכלוסייה האנושית, בכלכלה, בביקוש לאנרגיה ולמשאבים, בהשתנות האקלים ובגורמים אחרים שחשיבותם רבה עבור הציוויליזציה העולמית שלנו ועבור המערכת האקולוגית העולמית. הפרקים הראשונים לא רק מדמים כיצד יכולים להיראות החיים של רובנו בשנת 2050 , אלא גם מזהים כמה לחצים עולמיים בעלי חשיבות מכרעת, אשר גורמים לצפון החדש לקרום עור וגידים. לפני שנתחיל את מסעותינו בעולם של שנת 2050 יש לקבוע כמה כללים.\n\n\t\t\t\t[...]\n\n\t\t\t\t[...]\n\n\t\t\t\tאבל לפני שנוכל לנהל דיון נבון בעתיד, עלינו קודם כול להבין את העבר. לפי הסדר ההיסטורי של עליית חשיבותם, מוצגים להלן ארבעה כוחות עולמיים אשר היו ועודם מעורבים, כבר עשרות ואף מאות שנים, בעיצוב העולם שלנו כפי שיהיה בשנת 2050 .\n\n\t\t\t\tארבעה כוחות עולמיים \n\n\t\t\t\tהכוח העולמי הראשון הוא דמוגרפיה, שמשמעה בעיקר התרחבותן והצטמקותן של קבוצות אוכלוסייה שונות של המין האנושי ונדידתן על פני היבשות. בדמוגרפיה נמדדים, בין השאר, שיעורי ילודה, הכנסה, מבני גיל, השתייכות אתנית ונדידת אוכלוסיות. כל אחד מאלה ייבחן בתורו, אבל נתחיל במדד הדמוגרפי הבסיסי והעמוק ביותר: מספרם הכולל של האנשים החיים על פני כדור הארץ. לפני המצאת החקלאות, לפני כשנים־עשר אלף שנה, היו בעולם כמיליון אנשים. 11 זהו פחות או יותר גודל אוכלוסייתה של העיר סן חוזה בקליפורניה כיום. אנשים התקיימו אז מלקט ומציד בסביבה הטבעית וחיו בקבוצות קטנות וניידות. רק כעבור שנים־עשר אלף שנה (בשנת 1800 לספירה בערך) הגיע מספרנו למיליארד. ואז התחילה הנסיקה.\n\n\t\t\t\tלמיליארד השני הגענו בשנת 1930 , רק מאה ושלושים שנה לאחר מכן. השפל העולמי הגדול היה בעיצומו. אדולף היטלר הוביל את המפלגה הנאצית לניצחון מהמם בבחירות לרייכסטאג בגרמניה. סבי, מהגר מאיטליה שחי אז בפילדלפיה, היה בן שלושים ושלוש.\n\n\t\t\t\t[...]\n\n\t\t\t\t[...]\n\n\t\t\t\tהכוח העולמי השני, הקשור לראשון רק באופן חלקי, הוא לחץ הביקוש הגובר שמפעילים רצונותיהם של אנשים על משאבים טבעיים, על שירותים טבעיים ועל מאגר הגֶנים של כוכב הלכת שלנו. משאבים טבעיים הם נכסים סופיים, כמו פחמימנים, מינרלים ומי תהום עתיקים; ונכסים מתחדשים - כגון מי נהרות, אדמה המתאימה לעיבוד, חיות בר ועץ. שירותים טבעיים כוללים את התנאים ואת התהליכים החיוניים לחיים כגון פוטוסינתזה, ספיגת פחמן דו־חמצני על ידי האוקיינוסים והאבקת היבולים שלנו על ידי דבורים. וכאשר אני מדבר על מאגרי גנים, כוונתי בדיוק לזה - למגוון הגנים שנושא כל אחד מן האורגניזמים שעדיין חיים על פני כדור הארץ.\n\n\t\t\t\tקשה לתפוס עד כמה גדולה התלות שלנו בכל אלה. עם מכונות פלדה השורפות נפט כדי לחרוש, לזרוע ולקצור את התבואה, ועם דשנים העשויים מגז טבעי, גדלה התנובה החקלאית מן הקרקע פי כמה וכמה לעומת מה שיכול להפיק ממנה חקלאי עם פְּרֵדוֹת. מן הצופן הגנטי של אורגניזמים אנו לוקחים את אבני הבניין של תעשיות המזון, הביוטכנולוגיה והתרופות שלנו. אנו מקימים את הבניינים שלנו מעץ, מפלדה ומבטון. אנו שואבים מים מן האדמה או אוגרים אותם מאחורי סכרים כדי לגדל אספסת וכותנה במדבר.\n\n\t\t\t\tאנו זקוקים למשאיות ולסולר ולאוניות משא ענקיות שגופן עשוי מתכת כדי לשנע עֲפָרוֹת ודגים וסחורות מעובדות מן המקומות שבהם הם נמצאים למקומות שבהם רוצים אותם. זרימת הסחר אשר התפתחה כתוצאה מכך הצמיחה כלכלות שלמות וערים נוצצות, עם כל המוזיקה, התרבות והטכנולוגיה שלהן. חשמל המופק על ידי שרֵפת פחם זורם במיליארדי קילומטרים של כבלי מתכת כדי לספק אנרגיה לבניינים, למכוניות חשמליות, לטלפונים סלולריים ולאינטרנט. מטוסים ומכוניות שורפים את שרידיהם של יצורים שמתו מזמן ומקנים לנו חירות אישית והזדמנויות לראות את העולם.\n\n\t\t\t\t[...]\n\n\t\t\t\t[...]\n\n\t\t\t\tהכוח העולמי השלישי הוא הגלובליזציה. \"גלובליזציה\" היא מילה גדולה שמקיפה תחומים רבים, ומשמשת בעיקר לציון הסחר וזרימת ההון אשר נעשים יותר ויותר בינלאומיים. אבל לגלובליזציה יש גם ממדים פוליטיים, תרבותיים ואידאולוגיים. 25 למען האמת, מספר ההגדרות שיש לגלובליזציה הוא כמספר המומחים החוקרים אותה. למטרותינו הנוכחיות, הבה נחשוב על \"גלובליזציה\" במובן רחב מאוד, כעל מערך של תהליכים כלכליים, חברתיים וטכנולוגיים אשר מגדילים את הקשרים ההדדיים ואת התלות בין חלקי העולם השונים.\n\n\t\t\t\tמרבית האנשים היו מודעים לריבוי הקשרים שנוצרו בין חלקי הכלכלה העולמית זמן רב לפני שהקשרים האלה נחשפו לעיני כול במשבר הפיננסי העולמי של השנים 2009-2008 . בספרו העולם הוא שטוח* משנת 2006 , שאל הסופר ועיתונאי הניו יורק טיימס תומס פרידמן את השאלה המפורסמת \"היכן היית אתה כאשר העולם נהיה שטוח?\"\n\n\t\t\t\tהשטיחות היא המטפורה הפשוטה של פרידמן לפתיחת זירה עולמית של פעילות מסחרית שהגישה אליה שוויונית יותר: זאת זירה שבאופן עקרוני פועלת כדי להשיג לכולם את מֵרב היעילות והרווחיות, שכן היא מאפשרת לאתר את העפרות הזולות ביותר או את כוח העבודה הזול ביותר, אפילו אם צריך להגיע לשם כך לפינות הנידחות ביותר של כדור הארץ.\n\n\t\t\t\t[...]\n\n\t\t\t\t[...]\n\n\t\t\t\tהכוח העולמי הרביעי הוא השתנות האקלים. הכוונה בכך היא פשוט לעובדה הנצפית, לפיה הפעילות התעשייתית משנה את ההרכב הכימי של האטמוספרה, וכתוצאה מכך עולה הטמפרטורה הממוצעת שלה. אין מחלוקת באשר לכוחם של גזי החממה. את קיומם הסיק בשנות העשרים של המאה התשע־עשרה המתמטיקאי הצרפתי ז'וזף פוּרִייֶה, אשר שם לב לכך שכדור הארץ חם הרבה יותר מכפי שהוא צריך להיות בהינתן מרחקו מן השמש. בלא גזי חממה, כוכב הלכת שלנו היה שרוי בקיפאון, כמו הירח ומאדים, עם טמפרטורות נמוכות בכ־ 15 מעלות צלזיוס מכפי שהן כיום. הקסם שהם מחוללים מתרחש משום שהם מאפשרים לקרינת השמש להיכנס בקלות לאטמוספרה, אבל אינם מאפשרים לה לצאת בקלות, בערך כפי שמכוניות סגורות מתחממות יותר מבפנים בשל אור השמש העובר דרך חלונות הזכוכית.\n\n\t\t\t\tאת הפיזיקה הבסיסית של התופעה הזאת פיתח בשנות התשעים של המאה התשע־עשרה הכימאי השוודי סְוַונטֶה אַרהֶניוֹס. 35 כמו זכוכית, גם גזי החממה שקופים לאור באורכי גל קצרים, ולפיכך הוא יכול לעבור דרך האטמוספרה בלא הפרעה ולחמם את פני כדור הארץ (אלא אם כן ענן חוסם אותו). אבל גזי החממה אטומים לקרינת האינפרה־ אדום הבלתי נראית, שאורכי הגל שלה ארוכים וכדור הארץ המחומם מחזיר אותה לחלל. שם הם נספגים, וכך נהפכים למקריני אינפרה־אדום בעצמם.\n\n\t\t\t\tארהניוס ניסה לפתור את חידת עידני הקרח, ולכן התעניין תחילה בהתקררות העולם, לא בהתחממותו, אבל חישוביו פעלו בקלות בשני הכיוונים. מאוחר יותר תהה ארהניוס אם ייתכן שעל ידי הוספת פחמן דו־חמצני לאוויר כתוצאה משרֵפת דלק מאובנים, גם האדם משפיע על האקלים של כוכב הלכת. הוא חישב ומצא שהדבר בהחלט ייתכן, ושההשפעה הזאת אפילו יכולה להיות משמעותית אם ריכוז הגזים מגיע לרמה גבוהה דיה.\n\n\t\t\t\tהאומדן ההתחלתי שלו, שאליו הגיע בחישוב ידני, ושלפיו הכפלה של כמות ה־ CO2 באטמוספרה תגרום לעלייה בת חמש מעלות צלזיוס, היה קרוב להפליא לזה שהפיקו מודלים ממוחשבים מתוחכמים הרבה יותר העומדים לרשותנו כיום. אבל ארהניוס לא ייחס לכך חשיבות רבה בזמנו, מפני שהוא לא יכול היה להעלות בדעתו שבני האדם יפלטו פחמן דו־חמצני רב כל כך לאטמוספרה. הוא העריך שיידרשו לבני האדם לפחות שלושת אלפים שנה כדי להכפיל את כמות ה־ CO2 באטמוספרה.\n\n\t\t\t\t[...]",
    "Author": "לורנס ס' סמית",
    "Language": "אנגלית",
    "Translator": "עפר קובר"
}