{
    "Article-name": "הפרשה המסתורית בסטיילס",
    "Article-text": "\r\nאני נוסע\n\nלסטיילס\r\nהעניין הציבורי העצום שעוררה הפרשה\n\nשנודעה בשעתה בכינוי \"תיק סטיילס\" כבר שכך במידה מסוימת. אף על פי כן,\n\nנוכח החשיפה העולמית התבקשתי הן בידי ידידי פוארו והן בידי המשפחה עצמה להעלות על\n\nהכתב את הסיפור כולו. אנו סמוכים ובטוחים שבכך נסתום את הגולל על השמועות הנלוזות\n\nוהעקשניות.\r\nאציג\n\nאפוא בקצרה את הרקע לקשר שלי לפרשה.\r\nנשלחתי הביתה\n\nמהחזית לאחר פציעה, ואחרי חודשים אחדים בבית הבראה מדכדך למדי קיבלתי חופשת מחלה\n\nשל חודש. שארי בשר וידידים קרובים לא היו לי, התלבטתי מה לעשות, והנה נתקלתי במקרה\r\nבג'ון קָוֶנְדִיש. שנים אחדות כמעט\n\nלא התראינו. למען האמת, מלכתחילה לא הייתה בינינו היכרות קרובה. הוא\r\nהיה קשיש ממני בחמש עשרה שנים לפחות,\n\nאף שפניו לא העידו על ארבעים וחמש שנותיו. אולם בילדותי\r\nהתארחתי לא פעם באחוזת סְטַיְלְס,\n\nבית אמו שבמחוז אסקס.\r\nגלגלנו\n\nשיחה ארוכה על הימים ההם, ובסופו של דבר הוא הזמין אותי לבלות את חופשתי בסטיילס.\r\n\"אימא\n\nתשמח מאוד לראות אותך שוב — אחרי כל כך הרבה שנים\", הוסיף.\r\n\"אמך\n\nבקו הבריאות?\" שאלתי.\r\n\"בהחלט.\n\nאתה בוודאי יודע שהיא נישאה בשנית?\"\r\nחוששני\n\nשההפתעה ניכרה בי. את גברת קוונדיש, שנישאה לאביו של ג'ון בהיותו אלמן ואב לשני\n\nבנים, זכרתי כאישה נאת מראה בגיל העמידה. כיום היא צריכה להיות בת לא פחות משבעים.\n\nזכרתי אותה כאישיות נמרצת השולטת ביד רמה, בעלת נטייה כלשהי להתבלט כאשת חברה\n\nועסקנית, אוהבת לארגן ירידים ולשמש בתפקיד הגבירה רבת־החסד. אישה נדיבה מאוד ובעלת\n\nהון לא מבוטל משל עצמה.\r\nאת בית\n\nהכפר שלהם אחוזת סטיילס רכש מר קוונדיש בראשית נישואיהם. הוא היה נתון כל כולו\n\nלשליטתה של אשתו, עד כדי כך שבמותו ציווה לה את הבית לכל ימי חייה, וכן את עיקר\n\nהכנסתו — צוואה זו קיפחה בלי ספק את שני בניו. אולם אמם החורגת נהגה כלפיהם תמיד\n\nבנדיבות רבה; זאת ועוד, הם היו צעירים כל כך כשנישא אביהם בשנית עד שתמיד ראו בה\n\nאת אמם האמתית.\r\nלורנס,\n\nהבן הצעיר, היה נער שברירי. הוא למד רפואה אך עד מהרה משך את ידיו מהעיסוק המקצועי\n\nבה, השתקע בבית המשפחה והקדיש את עצמו לכתיבה — אף שחרוזיו לא זכו להצלחה יתרה.\r\nג'ון עבד\n\nזמן־מה כעורך דין, אך בסופו של דבר בחר באורח חיים נעים יותר של בעל אדמות. לפני\n\nשנתיים נשא אישה והביא אותה לגור באחוזת סטיילס, אם כי הייתה לי הרגשה ברורה שהיה\n\nמעדיף שאמו תגדיל את קצבתו וכך יתאפשר לו לגור בבית נפרד. אך מאז ומעולם היו לגברת\n\nקוונדיש תכניות משלה, והיא ציפתה מהבריות להתאים את עצמן לתכניותיה; במקרה זה אין\n\nספק שהייתה לא רק בעלת הדעה, אלא גם בעלת המאה.\r\nג'ון\n\nהבחין בהפתעתי לשמע הידיעה על נישואי אמו וחייך חיוך מריר למדי.\r\n\"הוא\n\nפשוט בן בליעל!\" אמר בזעם. \"אני אומר לך, הייסטינגס, זה ממש מעיק עלינו.\n\nובאשר לאִיוִי — אתה זוכר את איווי?\"\r\n\"לא\".\r\n\"אה,\n\nהיא כנראה הגיעה אחרי זמנך. היא משרתת את אימא בכל הדרוש, משמשת לה בת לוויה, ידה\n\nבכול! אישה מצוינת, איווי שלנו! לא בדיוק יפהפייה צעירה, אבל בחורה כארז\".\r\n\"התחלת\n\nלומר —\"\r\n\"אה,\n\nהברנש הזה! הוא צץ יום אחד בתואנה שהוא איזה בן דוד מדרגה שנייה של איווי או משהו\n\nמעין זה, אם כי היה ברור שהיא הייתה מעדיפה להתכחש לו. הוא לא משלנו, זה ברור. יש\n\nלו זקן שחור וגדול, והוא נועל נעלי לכה גבוהות בכל מזג אוויר! אבל בעיני אימא הוא\n\nמצא חן תכף ומיד. היא לקחה לה אותו כמזכיר — היא הרי תמיד מנהלת מאות אגודות,\n\nזוכר?\"\r\nהנהנתי.\r\n\"טוב,\n\nהמלחמה הפכה, כמובן, את המאות לאלפים. אין ספק שהברנש הביא לה תועלת רבה. אבל\n\nכולנו היינו המומים כשלפני שלושה חודשים הודיעה פתאום שהיא ואלפרד מאורסים! הוא\n\nצעיר ממנה בעשרים שנה לפחות! רדיפת ממון חסרת בושה; אבל מה לעשות — היא אדונית\n\nלעצמה, והיא התחתנה אתו\".\r\n\"זה\n\nבוודאי מצב לא נוח לכולכם\".\r\n\"לא\n\nנוח? זה מצב ארור!\"\r\nוכך קרה\n\nששלושה ימים אחר כך ירדתי מהרכבת בסטַיְלְס־סֵנט־מֵרִי, תחנה קטנה ותמוהה שלא ברור\n\nאיזו הצדקה יש לקיומה, והיא מוקפת שדות ירוקים ומשעולים כפריים. ג'ון קוונדיש חיכה\n\nלי על הרציף והוביל אותי החוצה אל המכונית.\r\n\"עוד\n\nיש לנו כמה טיפות של דלק\", אמר. \"בעיקר בזכות הפעילות של אימא\".\r\nהכפר\n\nסטיילס־סנט־מרי היה במרחק שלושה קילומטרים בערך מהתחנה הקטנה, ואחוזת סטיילס\r\nקילומטר וחצי אחריו. היה יום חמים של\n\nראשית יולי, ורוח לא נשבה. למראה אדמות אֵסֵקְס המישוריות, המשתרעות ירוקות ושלוות\n\nכל כך בשמש של אחר הצהריים, קשה היה להאמין שבמרחק לא רב כל כך מתנהלת מלחמה\n\nגדולה. הרגשתי כאילו התגלגלתי פתאום לעולם אחר. כשפנינו אל שערי האחוזה אמר ג'ון:\n\n\"חוששני שיהיה לך שקט מאוד כאן, הייסטינגס\".\r\n\"חביבי,\n\nזה בדיוק מה שאני רוצה\".\r\n\"אה,\n\nבהחלט נעים כאן למי שחושק בחיי בטלה.\r\nאני מתאמן עם המתנדבים פעמיים בשבוע\n\nועוזר בבתי המשק. אשתי התגייסה לעבודה חקלאית. יום־יום היא קמה לחליבה בחמש בבוקר\n\nועובדת ברציפות עד לצהריים. חיים טובים מאוד בסך הכול — אלמלא אותו אלפרד\n\nאִינְגְלְתוֹרְפּ!\" הוא עצר פתאום את המכונית והציץ בשעונו. \"אולי נספיק\n\nלאסוף את סינתייה? לא, בשעה כזאת היא כבר יצאה מבית החולים\".\r\n\"סינתייה — אין זאת אשתך, נכון?\"\r\n\"לא, סינתייה היא בת חסות של אמי. אמה הייתה חברתה\n\nללימודים שנישאה לאיזה עורך דין פוחח.\r\nהוא נפח את נשמתו, והנערה התייתמה\n\nוהתרוששה. אמי נחלצה לעזרה, וסינתייה גרה אצלנו כבר כמעט שנתיים. היא מתנדבת בבית\n\nהחולים של הצלב האדום בטַדְמִינְסְטֶר, אחד עשר קילומטר מכאן\".\r\nבמילים אלה נעצרנו לפני הבית הישן וההדור. אישה בחצאית\n\nצמר עבה שעמדה רכונה מעל\r\nערוגת ופרחים הזדקפה כשהתקרבנו.\r\n\"שלום, איווי, זה הגיבור הפצוע שלנו! מר הייסטינגס\n\n—מיס האוורד\".\r\nמיס\n\nהאוורד לחצה את ידי בלחיצה לבבית, כמעט מכאיבה. מולי ראיתי עיניים כחולות מאוד\n\nבפנים צרובי שמש. היא הייתה אישה חביבה למראה בת ארבעים בערך, קולה עמוק, כמעט\n\nגברי בצלצולו העז, גופה גדול, מרובע ויעיל ומצויד בכפות רגליים תואמות, נתונות\n\nבנעליים גבוהות טובות ועבות. אורח דיבורה, כך התגלה לי עד מהרה, היה טלגרפי.\r\n\"עשבים\n\nשוטים בכל פינה. לא מספיקה לנכש. בסוף ישתלטו על הכול. צריך להיזהר!\"\r\n\"אשמח מאוד לסייע, אם אוכל\", השבתי.\r\n\"אל תבטיח. לא טוב. אחר כך תצטער\".\r\n\"את קטנת אמונה, איווי\", אמר ג'ון וצחק.\n\n\"איפה מגישים היום את ארוחת התה — בפנים או בחוץ?\" \"בחוץ. יפה מדי\n\nבשביל לשבת בבית\".\r\n\"אם\n\nכן, בואי, כבר עבדת מספיק בגינה ליום אחד. 'ראוי הפועל לשכרו', כמו שנאמר. בואי\n\nותסעדי את לבך\".\r\n\"טוב\", אמרה מיס האוורד והסירה מידיה את כפפות\n\nהגינון, \"אני לא מתנגדת\".\r\nהיא הובילה אותנו סביב הבית, אל עץ אדר גדול שבצלו הוכנה\n\nסעודת תה.\r\nמאחד מכיסאות הנצרים קמה לקראתנו דמות.\r\n\"אשתי, הייסטינגס\", אמר ג'ון.\r\nלעולם לא\n\nאשכח את הפעם הראשונה שראיתי את מרי קוונדיש. גזרתה התמירה והדקה המשורטטת על רקע\n\nהאור הבהיר; התחושה הברורה של להבה כבושה שמצאה לה ביטוי כמדומה רק בעיניה הנהדרות\n\nהצהבהבות, עיניים יוצאות מגדר הרגיל, שונות מעיני כל אישה שהכרתי; עצמת הדממה העזה\n\nשלה, שעם זאת עלה ממנה רושם של נפש פראית ולא מבויתת בגוף מתורבת להפליא — כל\n\nהדברים האלה צרובים בזיכרוני. לעולם לא אשכח אותם.\r\nהיא קיבלה את פניי בכמה מילות ברכה נעימות בקול צלול\n\nונמוך, ואני שקעתי בכיסא נצרים ושמחתי\r\nמאוד שנעניתי להזמנתו של ג'ון. גברת\n\nקוונדיש מזגה לי תה, והמשפטים האחדים שאמרה בשקט חיזקו את הרושם הראשון שאכן לפניי\n\nאישה מרתקת מאין כמותה. מאזין קשוב מעורר תמיד את הדיבור, וכך תיארתי בסגנון\n\nהומוריסטי אי־אלו אירועים שהתרחשו בבית ההבראה שלי, ואני מרשה לעצמי לומר ששעשעתי\n\nמאוד את המארחת. ג'ון הוא בחור טוב, כמובן, אבל קשה לומר שהוא איש שיחה מזהיר.\r\nברגע זה\n\nעלה קול מוכר מבעד לדלת הזכוכית הסמוכה שעמדה פתוחה: \"אם כך, תכתוב לנסיכה\n\nאחרי התה, אלפרד? אני עצמי אכתוב לליידי טדמינסטר בנוגע ליום השני. או שאולי נחכה\n\nלשמוע קודם מהנסיכה? אם היא תסרב, ליידי טדמינסטר יכולה לפתוח את האירוע ביום\n\nהראשון וגברת קרוסבי ביום השני. וצריך לפנות גם לדוכסית — בעניין יריד בית\n\nהספר\".\r\nקול גברי\n\nמהוסה נשמע, ואחריו הצטלצל קולה של גברת אינגלתורפ בתשובה: \"כן, ודאי. אפשר\n\nבהחלט אחרי התה. אתה כל כך מתחשב, אלפרד יקירי\".\r\nדלת\n\nהזכוכית נפתחה קצת יותר, וגברת זקנה, נאת מראה ולבנת שֵׂער, שתווי פניה אדנותיים\n\nלמדי, יצאה אל המדשאה. אחריה יצא גבר שאופן הילוכו העיד על איזו יראת כבוד.\r\nגברת\n\nאינגלתורפ קיבלה את פניי בחום רב.\r\n\"כמה\n\nנפלא לראות אותך שוב, מר הייסטינגס, כמה שנים לא התראינו. אלפרד יקירי, מר\n\nהייסטינגס — הרשה לי להציג את בעלי\".\r\nהסתכלתי\n\nבסקרנות כלשהי ב\"אלפרד יקירי\". אין ספק שהיה בו משהו זר. לא התפלאתי\n\nשג'ון מסתייג מזקנו. זה היה אחד הזקנים הארוכים והשחורים שראיתי מימיי. על חוטמו\n\nהרכיב משקפי מצבטיים במסגרת זהב, ופניו היו ריקים מהבעה באופן מוזר. עלה בדעתי שעל\n\nבימה אולי ייראה טבעי, אך בחיים האמתיים הוא נראה איכשהו חריג. קולו היה עמוק למדי\n\nומעושׂה. הוא נתן בידי יד כבדה ואמר: \"לעונג לי, מר הייסטינגס\". אחר כך\n\nנפנה אל אשתו: \"אמילי יקרה שלי, נדמה לי שהכרית הזאת קצת לחה\".\r\nהיא\n\nחייכה אליו חיוך קורן ואוהב בשעה שהחליף לה את הכרית וכולו אומר דאגה רחומה. איזו\n\nהתאהבות מוזרה אצל אישה נבונה מכל שאר הבחינות!\r\nהצטרפותו\n\nשל מר אינגלתורפ כמו השרתה על הסועדים אווירה מאולצת ותחושת טינה כבושה. מיס\r\nהאוורד, במיוחד, לא טרחה להסתיר את\n\nרגשותיה. אולם גברת אינגלתורפ כמדומה לא הבחינה במאום. שטף דיבורה, הזכור לי משכבר\n\nהימים, לא הואט בשנים שחלפו, והיא שוחחה בלי לאות, בעיקר בנושא היריד שהיא מארגנת\n\nושכבר נקבע כי ייערך בקרוב. מדי פעם נועצה בשאלה בנוגע ליום או לתאריך בבעלה הדרוך\n\nוהקשוב לה בלי הרף. מן הרגע הראשון רחשתי לו סלידה ברורה ועמוקה, ואני מרשה לעצמי\n\nלומר שעל פי רוב השיפוט הראשון שלי קולע למדי.\r\nלבסוף\n\nנפנתה גברת אינגלתורפ למסור לאוולין האוורד הוראות בנוגע לאי־אלו מכתבים, ובעלה\n\nפנה אליי בקולו המוקפד: \"אתה איש צבא במקצועך, מר הייסטינגס?\"\r\n\"לא,\n\nלפני המלחמה עבדתי בחברת הביטוח לוֹידס\".\r\n\"ולשם\n\nתחזור אחרי המלחמה?\"\r\n\"אולי.\n\nואולי אצא לדרך חדשה לגמרי\".\r\nמרי\n\nקוונדיש נרכנה.\r\n\"איזה\n\nמקצוע היית בוחר באמת, אילו יכולת ללכת אחר נטיות לבך?\"\r\n\"טוב,\n\nזה תלוי\".\r\n\"אין\n\nלך איזה תחביב סודי?\" שאלה. \"ספר לי — יש משהו שמושך אותך? לכל אחד יש\n\nמשהו כזה — בדרך כלל משהו מופרך\".\r\n\"את\n\nתצחקי עליי\".\r\nהיא\n\nחייכה.\r\n\"אולי\".\r\n\"טוב,\n\nבסתר לבי תמיד רציתי להיות בלש!\"\r\n\"בלש\n\nאמתי — בסקוטלנד יארד? או שרלוק הולמס?\"\r\n\"שרלוק\n\nהולמס, בלי כל ספק. אבל באמת, ברצינות, זה ממש מושך אותי. פגשתי פעם בבלגיה אדם\n\nאחד, בלש מפורסם מאוד, והוא הלהיב אותי. ברנשון נפלא. הוא תמיד אמר שעבודת בילוש\n\nטובה היא פשוט עניין של שיטה. השיטה שלי מבוססת על השיטה שלו — אם כי אני, כמובן,\n\nעוד פיתחתי אותה. הוא היה ברנשון מצחיק, גנדרן גדול, אבל פיקחי להפליא\".\r\n\"אני\n\nאוהבת לקרוא בלש טוב\", העירה מיס האוורד. \"אבל כותבים הרבה שטויות.\n\nהפושע מתגלה בפרק האחרון. כולם המומים. אם זה היה אמתי — היו יודעים מיד\".\r\n\"פשעים\n\nרבים מאוד אינם נפתרים\", טענתי.\r\n\"לא\n\nהמשטרה, המעורבים. המשפחה. אותם אי אפשר לסדר. הם היו יודעים\".\r\n\"אם כן\", אמרתי, משועשע\n\nביותר, \"את סבורה שאילו היית את מעורבת בפשע, נניח רצח, היית מזהה את הרוצח\n\nתכף ומיד?\"\r\n\"בוודאי.\n\nאולי לא הייתי יכולה להוכיח לחבורה של עורכי דין. אבל בלי ספק הייתי יודעת. הייתי\n\nמרגישה את זה בקצות האצבעות אם הוא רק היה מתקרב אליי\".\r\n\"הוא,\n\nאו אולי היא\", הערתי.\r\n\"אולי. אבל רצח הוא פשע אלים. מתאים יותר\n\nלגבר\".\r\n\"לא\n\nכשמדובר בהרעלה\", נשמע להפתעתי קולה הצלול של גברת קוונדיש. \"ד\"ר\n\nבָּאוּאֶרְסְטַיין בדיוק אמר אתמול שבגלל חוסר בקיאותם של אנשי רפואה ברעלים\n\nהנדירים יותר, יש ודאי אין־ספור מקרים של הרעלה שאיש אינו חושד בקיומם\".\r\n\"מרי,\n\nאילו דיבורים מזוויעים!\" הזדעקה גברת אינגלתורפ. \"אני ממש אחוזת\n\nצמרמורת. אה, הנה סינתייה!\"\r\nנערה\n\nבמדי מתנדבת עברה בריצה קלילה את המדשאה.\r\n\"סינתייה,\n\nהגעת באיחור היום. הכירי בבקשה את מר הייסטינגס — מיס מֶרְדוֹק\".\r\nסינתייה\n\nמרדוק הייתה ברייה צעירה ורעננה למראה, מלאת חיים ועזוז. היא הסירה מראשה בחטף את\n\nהכומתה הקטנה, ואני התפעלתי משערה הערמוני שגלש בגלים גדולים ומשוחררים ומכף היד\n\nהקטנה והלבנה שהושיטה כדי לקבל את ספל התה. לו רק היו לה עיניים כהות וריסים\n\nשחורים, הייתה ודאי יפהפייה.\r\nהיא צנחה\n\nעל הקרקע ליד ג'ון, וכשהושטתי לה צלחת כריכים, נשאה אליי את מבטה בחיוך.\r\n\"בוא,\n\nשב על הדשא. כאן הרבה יותר נעים\".\r\nהתיישבתי\n\nבצייתנות.\r\n\"את\n\nעובדת בטדמינסטר, נכון, מיס מרדוק?\"\r\nהיא\n\nהנהנה.\r\n\"בעוונותיי\".\r\n\"מתעמרים בך שם?\" שאלתי בחיוך.\r\n\"את\n\nזה הייתי רוצה לראות!\" קראה סינתייה בהדרת כבוד.\r\n\"דודנית\n\nשלי עובדת בבית חולים\", אמרתי, \"והיא אחוזת יראה מהאחיות הבכירות\".\r\n\"אני\n\nלא מתפלאת. האחיות הבכירות הן באמת כאלה, מר הייסטינגס. לגמרי כאלה! אין לך מושג!\n\nאבל אני לא עובדת כאחות, תודה לאל, אני עובדת במחסן התרופות\".\r\n\"כמה\n\nאנשים אתם מרעילים?\" שאלתי בחיוך.\r\nסינתייה\n\nחייכה גם היא.\r\n\"מאות!\"\n\nאמרה.\r\n\"סינתייה\",\n\nקראה גברת אינגלתורפ, \"את חושבת שתוכלי לכתוב בשבילי כמה מכתבים קצרים?\"\r\n\"כמובן,\n\nדודה אמילי\".\r\nהיא קמה\n\nמיד בקפיצה, ומשהו בעמידתה הזכיר לי שהיא סמוכה כאן על שולחנה של בעלת הבית ושגברת\n\nאינגלתורפ, עם כל חביבותה, לא מאפשרת לה לשכוח את מעמדה.\r\nהמארחת\n\nפנתה אליי.\r\n\"ג'ון\n\nיראה לך איפה החדר שלך. ארוחת הערב בשבע וחצי. הפסקנו עם הסעודות המאוחרות. ליידי\n\nטדמינסטר, אשתו של חבר הפרלמנט שלנו — היא בתו של לורד אבוטסברי המנוח — הפסיקה גם\n\nהיא. היא מסכימה אתי שאנחנו צריכים לתת דוגמה אישית לחסכנות. אנחנו מנהלים כאן משק\n\nבית של ימי מלחמה; לא מבזבזים שום דבר. אנחנו שומרים אפילו כל פיסת נייר ושולחים\n\nאת פסולת הנייר בשקים\".\r\nאחרי\n\nשהתפעלתי כראוי, ליווה אותי ג'ון פנימה ויחד עלינו בגרם המדרגות הרחב שהתפצל\n\nבאמצעו לימין ולשמאל והוביל לשני אגפים של הבניין. החדר שלי היה באגף השמאלי\n\nוהשקיף על הגן.\r\nג'ון\n\nהשאיר אותי בחדר, וכעבור רגעים אחדים ראיתי אותו מחלוני פוסע לאט על הדשא שלוב\n\nזרוע\r\nעם סינתייה מרדוק. שמעתי את גברת\n\nאינגלתורפ קוראת \"סינתייה!\" בקוצר רוח, והנערה נרתעה וחזרה בריצה אל\n\nהבית. באותו רגע יצא גבר מצלו של אחד העצים והלך לאט באותו כיוון. הוא נראה כבן\n\nארבעים, כהה מאוד ופניו הגלויים עגומים. כפי הנראה היה נתון בסערת רגשות. בחלפו\n\nנשא את ראשו אל חלוני, ואני זיהיתי אותו, אף על פי שהשתנה מאוד בחמש עשרה השנים\n\nשחלפו מאז פגישתנו האחרונה. זה היה אחיו הצעיר של ג'ון, לורנס קוונדיש. תהיתי מה\n\nהעלה על פניו את ההבעה המוזרה הזאת.\r\nאחר כך\n\nסילקתי אותו ממחשבותיי וחזרתי להרהר בענייניי שלי.\r\nהערב חלף\n\nבלא פגע; ובלילה ההוא חלמתי על האישה החידתית, מרי קוונדיש.\r\nבוקר\n\nהמחרת הפציע בהיר ומואר, והתמלאתי ציפייה לקראת השהות המענגת.\r\nאת גברת\n\nקוונדיש לא ראיתי עד לשעת הצהריים, אז התנדבה לקחת אותי לטיול. בילינו שעות קסומות\n\nבשיטוט בחורשה וחזרנו אל הבית בסביבות השעה חמש.\r\nכשנכנסנו\n\nלמבואה הגדולה קרא ג'ון לשנינו להיכנס לחדר ההסבה. מיד ראיתי בפניו שמשהו מדאיג\n\nקרה. נכנסנו לחדר והוא סגר אחרינו את הדלת.\r\n\"שמעי,\n\nמרי, יש פה מהומת אלוהים. איווי רבה עם אלפרד אינגלתורפ ועכשיו היא עוזבת\".\r\n\"איווי?\n\nעוזבת?\"\r\nג'ון\n\nהנהן בעגמה.\r\n\"כן;\n\nאת מבינה, היא הלכה לאימא ו — אה, הנה איווי עצמה\".\r\nמיס\n\nהאוורד נכנסה לחדר. שפתיה היו מהודקות בזעף, ובידה הייתה מזוודה קטנה. היא נראתה\n\nנחושה ומרוגשת ומעט מתגוננת.\r\n\"בכל\n\nמקרה\", התפרצה, \"אני את שלי אמרתי!\"\r\n\"אוולין\n\nיקירתי\", הזדעקה גברת קוונדיש, \"זה לא יכול להיות!\"\r\nמיס\n\nהאוורד הנהנה בזעף.\r\n\"יכול\n\nגם יכול! חוששת שאמרתי לאמילי כמה דברים שהיא לא תשכח ולא תסלח כל כך מהר. לא אכפת\n\nלי אם רק הייתה קולטת משהו. אבל זה בטח עבר ליד האוזן. אמרתי לה ישר: 'את אישה\n\nזקנה, אמילי, וזקן שוטה גרוע מילד. האיש צעיר ממך בעשרים שנה, ושיהיה לך ברור בגלל\n\nמה הוא התחתן אתך. כסף! אז רק אל תיתני לו יותר מדי. לאיכר רֵיְקְס יש אישה צעירה\n\nחמודה מאוד. תשאלי את אלפרד שלך כמה זמן הוא מבלה שם'. היא כעסה מאוד. אלא מה!\n\nאמרתי לה: 'אני אזהיר אותך, אם את רוצה או לא רוצה. הטיפוס הזה יכול לרצוח אותך\n\nבמיטתך מהיום למחר. הוא איש רע. את יכולה להגיד לי מה שאת רוצה, אבל זכרי את דבריי.\n\nהוא איש רע!\"\r\n\"מה\n\nהיא אמרה?\"\r\nמיס\n\nהאוורד העוותה את פניה בצורה שאינה משתמעת לשתי פנים.\r\n\"'אלפרד\n\nהיקר' — 'אלפרד האהוב' — 'השמצות מרושעות' — 'שקרים מרושעים' — 'אישה מרושעת' —\n\nלהאשים את 'בעלה היקר'! שאעזוב את הבית שלה ויפה שעה אחת קודם. אז אני\n\nעוזבת\".\r\n\"אבל עכשיו?\"\r\n\"בזה\n\nהרגע!\"\r\nישבנו\n\nובהינו בה. לבסוף יצא ג'ון קוונדיש, שהפצרותיו לא נשאו פרי, לבדוק את זמני הרכבות.\n\nאשתו יצאה אחריו ואמרה משהו על כך שאולי תשכנע את הגברת אינגלתורפ להימלך בדעתה.\r\nברגע זה\n\nהשתנו פניה של מיס האוורד. היא נרכנה כלפיי בלהיטות.\r\n\"מר\n\nהייסטינגס, אתה איש ישר. אני יכולה לתת בך אמון?\"\r\nנרתעתי\n\nקצת. היא הניחה יד על זרועי והמשיכה בלחישה.\r\n\"השגח\n\nעליה, מר הייסטינגס. אמילי המסכנה שלי. הם להקה של כרישים — כולם. אה, אני יודעת\n\nעל מה אני מדברת. אין אחד מהם שאינו במצב דחוק ולא מנסה להוציא ממנה כסף. גוננתי\n\nעליה כמה שיכולתי. עכשיו שסולקתי, הם יבואו אליה בדרישות\".\r\n\"כמובן, מיס האוורד\",\n\nאמרתי, \"אעשה כל מה שביכולתי, אבל אני בטוח שאת מדברת מתוך סערת נפש\".\r\nהיא קטעה\n\nאת דבריי בתנועת נזיפה אטית של אצבעה.\r\n\"איש\n\nצעיר, שמע לי. חייתי בעולם קצת יותר שנים ממך. אני רק מבקשת שתפקח עין. עוד תראה\n\nלמה התכוונתי\".\r\nרעש מנוע\n\nעלה מהחלון הפתוח, ומיס האוורד קמה ופנתה אל הדלת. קולו של ג'ון נשמע בחוץ. כשידה\n\nאוחזת בידית הדלת נפנתה וקראה לי בתנועת ראש.\r\n\"מעל\n\nלכול, מר הייסטינגס, פקח עין על בכור השטן הזה — על בעלה!\"\r\nיותר מזה לא הספקנו לומר. מיס האוורד\n\nנבלעה במקהלה נרגשת של דברי צער ופרֵדה. בני הזוג אינגלתורפ\r\nלא הופיעו.\r\nכשהתרחקה\n\nהמכונית התנתקה גברת קוונדיש פתאום מהקבוצה ועברה אל המדשאה לקראת גבר גבוה ומזוקן\n\nשהיה בדרכו לבית. סומק עלה בלחייה כשהושיטה לו את ידה.\r\n\"מי\n\nזה?\" שאלתי בזעף, כי האיש עורר בי מיד אי־אמון.\r\n\"זה\n\nד\"ר באוארסטיין\", אמר ג'ון קצרות.\r\n\"ומי\n\nהוא ד\"ר באוארסטיין?\"\r\n\"הוא\n\nשוהה בכפר למנוחה והחלמה אחרי התמוטטות עצבים קשה. הוא רופא מומחה מלונדון — איש\n\nמוכשר מאוד — אחד המומחים הגדולים לרעלים בתקופתנו, אם אינני טועה\".\r\n\"וחבר\n\nטוב של מרי\", הוסיפה סינתייה, שלא יכלה להתאפק.\r\nג'ון\n\nקוונדיש הזעיף פנים והחליף נושא.\r\n\"בוא\n\nנשוטט קצת, הייסטינגס. איזה עסק ביש. אוולין האוורד מעולם לא ידעה לדבר בעדינות,\n\nאבל באנגלייה כולה אין חברה נאמנה ממנה\".\r\nהוא פנה\n\nאל השביל העובר במטע, וירדנו אל הכפר בין עצי החורשה הגובלת באחוזה מצד אחד.\r\nכשעברנו\n\nבאחד השערים בדרכנו חזרה הביתה, באה מולנו אישה צעירה וחיננית בעלת יופי צועני,\n\nהחוותה קידה וחייכה.\r\n\"בחורה\n\nיפה\", הערתי בהנאה.\r\nפניו של\n\nג'ון התקשחו.\r\n\"זאת\n\nגברת רייקס\".\r\n\"זו\n\nשמיס האוורד —\"\r\n\"בדיוק\",\n\nחתך ג'ון את דבריי ללא צורך.\r\nחשבתי על\n\nהגברת הזקנה לבנת השֵׂער שבבית הגדול ועל הפנים הזדוניים והערניים שזה עתה חייכו\n\nאלינו, ואיזו צינה מבשרת רעות עברה בי. התנערתי ממנה. \"סטיילס היא באמת אחוזה\n\nנהדרת\", אמרתי לג'ון.\r\nהוא הנהן בלי שמחה.\r\n\"כן,\n\nנכס נאה. הוא יהיה שלי יום אחד — בעצם היה צריך להיות שלי כבר עכשיו, אילו רק ערך\n\nאבי צוואה ראויה. ואז לא הייתי במצב דחוק כל כך\".\r\n\"אתה\n\nבמצב דחוק?\"\r\n\"הייסטינגס\n\nיקירי, לא אכפת לי לספר לך שאני זקוק נואשות לכסף\".\r\n\"אחיך\n\nלא יכול לעזור לך?\"\r\n\"לורנס?\n\nהוא בזבז כל פרוטה שהייתה לו על פרסום חרוזים גרועים בעטיפות מהודרות. לא, אנחנו\n\nחבורה של דלפונים. עליי לומר שאמי תמיד הייתה טובה אלינו מאוד. כלומר עד כה. מאז\n\nנישואיה, כמובן —\" הוא השתתק והזעיף פנים.\r\nזו פעם ראשונה הרגשתי שעם לכתה של אוולין האוורד נגרע\n\nמהאווירה איזה דבר לא מוגדר. נוכחותה השרתה ביטחון. עכשיו סר הביטחון הזה —\n\nוהאוויר כמו רחש חשדות. פרצופו המפוקפק של ד\r\n\"\r\nר באוארסטיין עלה בזיכרוני והעיק עליי. חשד מעורפל בכל\n\nאדם ובכל דבר מילא את מחשבותיי. להרף עין הייתה לי תחושה של רוע ממשמש ובא\r\n.",
    "Author": "אגתה כריסטי",
    "Language": "אנגלית",
    "Translator": "מיכל אלפון"
}