{
    "Article-name": "הקרקס הנסתר",
    "Article-text": "פיבי החמיצה את האירוע, השקט לימד אותה על כך. היא חצתה את הפארק השופע, השרוי בערפל, ולא שמעה דבר פרט לזליגת הטיפות שהתעבו על שרכים ועל ענפי דקלים. כשהגיעה לשדה כבר לא הופתעה מריקותו רחבת הידיים.\n\tצבעו של העשב היה ירוק בוהק, צורם. הוא היה זרוע אשפה, קשיות שתייה, סיגריות מעוכות, כמה שמיכות ספוגות מים שהופקרו בבוץ.\n\tפיבי תחבה את הידיים בכיסים וחצתה את העשב כשהיא מדלגת מעל קטעי בוץ חשוף. טבעת עצים הקיפה את השדה, עצי חוף כפופי רוח ומיובלים ובכל זאת סימטריים, כדמויות המתאמצות לאזן מגשים כבדים.\n\tבקצה השדה פרקו כמה אנשים לבושי מעילים צבאיים בימת תזמורת. הם נשאו את חלקיה דרך העצים אל כביש, ופיבי ראתה עליו צללית כהה של משאית.\n\tהיא ניגשה לגבר ולאישה שסלילים ארוכים של כבל חשמלי כתום השתלשלו מזרועותיהם והמתינה בנימוס שהשניים יסיימו את שיחתם, אבל דומה שהם לא הבחינו בה. היא פנתה בהיסוס לאדם שנשא קרש על זרועותיו. \"סליחה,\" אמרה, \"איחרתי?\"\n\t\"ועוד איך,\" אמר. \"זה היה אתמול. מהצהריים עד חצות.\" הוא צמצם את עיניו בהביטו בה, כאילו יצאה השמש. הוא נראה לפיבי מוכר במעומעם והיא שאלה את עצמה אם הכיר במקרה את אחותה. תמיד שאלה את עצמה את השאלה הזאת.\n\t\"חשבתי שזה היום,\" אמרה ללא טעם.\n\t\"כן, היתה טעות בהדפסה בחצי מהפוסטרים.\" הוא חייך ולעיניו היה צבע כחול בוהק, כימי, כשל ארטיק קרח.\n\tזה היה בשבת, 18 ביוני. עשר שנים קודם לכן, בשנת 1968 , התקיים לכאורה באותו שדה \"פסטיבל הירחים\". \"תחיית הירחים\", הבטיחו הכּרזות, ופיבי תמרנה בין המשמרות בעבודה ובאה בהתרגשות, משתוקקת לחוות מחדש את מה שלא עלה בידה לחוות אפילו פעם אחת.\n\t\"נו, אז איך היה?\" שאלה.\n\t\"נוכחות דלה.\" הוא צחק בציניות.\n\t\"אני שמחה שאני לא היחידה שפספסה את זה,\" אמרה.\n\tהבחור הניח את הקרש והעביר יד על עיניו. שער בלונדיני צנח בקו ישר עד כתפיו. \"תשמעי,\" אמר, \"את נורא דומה למישהי שהכרתי פעם.\"\n\tפיבי העיפה בו מבט מבוהל. עיניו הצטמצמו שוב. \"כאילו, את נראית בדיוק כמוה.\"\n\tהיא נעצה בו את עיניה. \"קֶטניפ,\" אמרה והפתיעה את עצמה.\n\tהוא צעד צעד קטן לאחור.\n\t\"היה לך קשר עם פיית' או'קונור, לא?\" שאלה פיבי, שהחלה להתרגש. \"אז אני אחותה.\"\n\tקטניפ הסיט לרגע את מבטו ושב והביט בפיבי. הוא נד בראשו. היא נזכרה בו כעת, אם כי פעם נראה הרבה יותר גדול. ויפה — אותו יופי מרוכז, שברירי, שרואים לפעמים אצל נערי תיכון, ולעולם לא אצל גברים. הבנות לא יכלו לעמוד בפניו, כפי שחתולים אינם יכולים לעמוד בפני אותו עשב לימוני, ומכאן שמו.\n\tהוא הביט בפיבי. \"אני לא מאמין,\" אמר.\n\tקטניפ הלך להשתחרר מצוות העבודה ופיבי התאמצה לשוב לנשימה סדירה. שנים חלמה בהקיץ על אפשרות כזאת, חבר של פיית' שמזהה אותה עכשיו, בבגרותה — כמה שהיא דומה לאחותה.\n\tהיא וקטניפ חצו יחדיו את השדה. פיבי היתה מתוחה. על פניו היו הבהובים בלונדיניים של זקן.\n\t\"אז את עכשיו מה, בתיכון?\" שאל.\n\t\"סיימתי,\" אמרה פיבי. \"ממש בשבוע שעבר.\" היא לא השתתפה בטקס הסיום.\n\t\"אז אני קַייל. כבר שנים שלא קוראים לי קטניפ,\" אמר בעגמומיות.\n\t\"בן כמה אתה?\"\n\t\"עשרים ושש. ואת?\"\n\t\"שמונה עשרה.\"\n\t\"שמונה עשרה,\" אמר וצחק. \"שיט, כשהייתי בן שמונה עשרה, עשרים ושש נראה לי ממש גריאטרי.\"\n\tקייל סיים זה עתה שנה שנייה בלימודי משפטים. \"ביום שני אני מתחיל עבודת קיץ,\" אמר, ובשתי אצבעות חיקה זוג מספריים הקוצץ את שערו.\n\t\"באמת? מכריחים אותך להסתפר?\" זה נשמע כמו בצבא.\n\t\"הם לא צריכים להכריח,\" אמר. \"אתה עושה את זה ממילא.\"\n\tצלילי התנועה הלכו וגברו ככל שהתקרבו לקצה פארק שער הזהב. פיבי הרגישה כמו ילדה שנשארה לבדה עם אחד מידידיה של פיית', והיא מתאמצת שלא יאבד בה עניין. \"אתה נזכר לפעמים בתקופה ההיא?\" שאלה. \"אתה יודע, עם אחותי?\"\n\tהפוגה קלה. \"בטח,\" אמר קייל. \"ברור שכן.\"\n\t\"גם אני.\"\n\t\"בשבילי היא אמתית בצורה שלא תיאמן, פיית',\" אמר.\n\t\"אני חושבת עליה כל הזמן,\" אמרה פיבי.\n\tקייל הנהן. \"זאת אחותך.\"\n\tכשהגיעו לרחוב הֵייט החל הערפל להיקרע לגזרים וחשף רמזי שמים כחולים. פיבי חשבה לציין שהיא עובדת מרחק שני רחובות בלבד מכאן, שאלמלא תחיית הירחים היא היתה עכשיו בעבודה, אבל נדמה היה לה שאין לכך חשיבות.\n\t\"אני גר פה בסביבה,\" אמר קייל. \"בא לך לעלות לקפה?\"\n\tדירתו שברחוב קול היתה מאכזבת. פיבי ציפתה להיכנס למנהרת זמן, אבל בסלון שלו שלטו ספה אופנתית בשחור פחם ושולחן קפה ארוך עשוי זכוכית. ליתוגרפיות מופשטות כמו ריחפו על הקירות במסגרות פלסטיק שקופות. ובכל זאת, מאחד החלונות השתלשלה מנסרה והרצפה היתה זרועה כריות בטיק. פיבי הבחינה בניחוח ציפורן או פלפל, ריח מוכר משנים עברו.\n\tהיא התיישבה על הרצפה, הרחק משחור הפחם של הספה. קייל פשט את הז'קט הצבאי, ומבעד לחולצת הטריקו ראתה פיבי שהוא שרירי מאוד. הוא נטל ג'וינט מקנה עישון עשוי לוציט שהיה מונח על שולחן הקפה, הצית אותו והתיישב על הרצפה.\n\t\"את יודעת,\" קרקר כשהוא מחזיק את העשן בתוכו ומעביר את הג'וינט לפיבי, \"כבר כמה פעמים חשבתי לקפוץ לבקר אותך ואת אמך. סתם לראות מה שלומכן.\"\n\t\"היית צריך לעשות את זה,\" אמרה פיבי. היא הביטה בג'וינט והתלבטה אם לעשן. התמסטלות גרמה לה תמיד חרדה עמוקה, שיתקה אותה יותר מפעם אחת בפחד מצמית שמא תמות במקום. אבל היא חשבה על אחותה, על פיית' שהשתוקקה להתנסות בכול, על קייל, שאולי מצפה גם ממנה לכך. היא נטלה שאיפה מתונה. קייל היה רכון על מערכת הסטראו וערם כמה תקליטים על פטפון. \"כרית סוריאליסטית\" החל להתנגן, קולה העשיר והמוזר של גרייס סליק.\n\t\"היא התחתנה שוב או משהו, אמא שלך?\" שאל כשהתיישב שוב.\n\t\"לא, לא,\" אמרה פיבי, צוחקת קמעה. \"לא.\"\n\tקייל צפה בה מבעד לעשן והיא החלה לחוש מבוכה. \"נדמה לי שהשלב הזה בחיים שלה נגמר פחות או יותר,\" הסבירה.\n\tהוא נד בראשו. \"חבל.\"\n\t \"לא, לה זה לא אכפת,\" אמרה פיבי, ובתוך כך תהתה אם היא יודעת זאת בוודאות. \"היא כבר עברה כאילו את השלב הרומנטי.\"\n\tמצחו של קייל התכרכם והוא נטל שאיפה מהג'וינט. \"בת כמה היא צריכה להיות?\"\n\t\"האמת היא שיש לה יום הולדת בדיוק בשבוע הבא. ארבעים ושבע.\"\n\tהוא פרץ בצחוק, התיז עשן ואחר כך השתעל בהתמכרות גמורה. \"ארבעים ושבע,\" אמר כשהתאושש. \"זה לא זקנה, פיבי.\"\n\tהיא הסתכלה בו, המומה מצחוקו. \"לא אמרתי שהיא זקנה,\" אמרה. החשיש בלבל אותה.\n\tעיניו של קייל השתהו על פיבי. העשן עמד באוויר קפלים־קפלים והתאבך לאטו כחלב בקפה. \"ומה אתך?\" שאל. \"איך את?\"\n\t\"בסדר, תודה,\" אמרה באיפוק.\n\tכשסיימו את הג'וינט נדמה היה לה שהחדר פועם ישירות כנגד גלגלי עיניה. הולם לבה ענה כהד. היא נשענה לאחור והכריות הדיפו ריח קינמון.\n\tקייל נשכב על הגב, ראשו נח בידיו, קרסוליו משוכלים. \"אני רוצה לדבר על זה,\" אמר, עיניו עצומות, \"אבל לא יודע איך.\"\n\t\"גם אני לא,\" אמרה פיבי. \"אני אף פעם לא יודעת איך.\"\n\tקייל פקח עין אחת. \"גם לא עם אמך? עם אחיך?\"\n\t\"אני לא יודעת למה,\" אמרה פיבי. \"פעם היינו מדברים.\"\n\t\"פלסטיק פנטסטיק לאבר\" החל להתנגן עתה, מתפתל ומסומם, פולש בכתמי צבע זרחניים לתודעתה של פיבי. הם הקשיבו בשתיקה.\n\t\"אז מה... גיליתם בסוף מה קרה?\" שאל קייל לאחר זמן.\n\t\"מה, איך היא מתה?\"\n\t\"כן. איך בדיוק זה קרה.\"\n\tכמו תמיד כשהשיחה פנתה לנושא פיית', התפוגג בתוכה לחץ מסוים. היא שאפה אוויר בנשימות ארוכות, שלוות. \"כולם אומרים שהיא קפצה.\"\n\tקייל נאנח. \"באיטליה, נכון?\"\n\tפיבי הנהנה. אחרי הפסקה קצרה שאלה: \"אתה מאמין לזה?\"\n\t\"אני לא יודע,\" אמר קייל. \"כלומר ממה שאני שמעתי — את בטח יודעת יותר טוב ממני — היה בטח די קשה ליפול שם במקרה.\"\n\t\"רק שאף אחד לא ראה.\"\n\tקייל התרומם על מרפקיו והביט בפיבי. היא השיבה לו מבט, מסוממת מאוד, מנסה להבהיר לעצמה מה בדיוק השתנה בקייל מאז הימים ההם.\n\t\"אבל, כלומר למה?\" שאל. \"את יודעת, למה?\"\n\tהוא נראה כה רציני, כאילו היה הראשון שניסח את השאלה כך בדיוק, והדבר גרם לה לצחוק, תחילה בשקט ואחר כך בעוויתות, עד שדמעות זלגו מעיניה. \"מצטערת,\" אמרה ומחתה אותן על שרוולה. חוטמה זב. \"מצטערת.\"\n\tקייל נגע בזרועה. \"פשוט שאלתי את עצמי מה הסיפור,\" אמר.\n\t\"ברור,\" אמרה פיבי ומשכה באפה. \"גם אני שאלתי את עצמי.\" הצחוק הקל עליה, כמו בכי.\n\t\"את חושבת שקרתה תאונה?\" שאל קייל.\n\t\"אין לי מושג.\"\n\tהוא הנהן. הנושא נסגר איכשהו. פיבי הרגישה שהחמיצה הזדמנות. היא עצמה אשמה בכך, חשבה, מפני שצחקה.\n\tהם נסחפו לשתיקה. האגודל והאמה של פיבי היו דביקים משרף. קייל הצית מחדש את הבדל, וכשהושיט לה אותו, היא עישנה ללא היסוס. לבסוף הניח לקצה הבדל ליפול ארצה והתיישב בשיכול רגליים, אצבעות ידיו צמודות אלה לאלה. \"את דומה לה,\" אמר. \"את בטח שומעת את זה הרבה.\"\n\t\"אני לא שומעת את זה,\" אמרה פיבי ולא ידעה מה הסיבה. \"כי\" – היא צחקה כשהבינה פתאום – \"כי, כאילו, אף אחד לא רואה אותנו יחד.\"\n\tקייל סטר למצחו, נבוך בעליל.\n\t\"אבל הלוואי שהיו אומרים את זה,\" אמרה פיבי.\n\tהוא התרחק ממנה וניגש אל החלון שבקצה החדר. פיבי התמתחה לעבר התקרה במכנסי הציירים ובנעלי המדבר שלה, עד שהשרירים נמתחו סביב צלעותיה. היא היתה מסוממת מאוד, אבל נדמה היה לה שהיום זה בסדר. היא אפילו חשה מעין ביטחון מבוסם כשנשכבה על צדה והתבוננה בקייל שהביט מבעד למנסרה בעיניים מצומצמות. חוט ניילון הצמיד את המנסרה אל החלון. הוא פיתל אותה והתיז כתמים של אור קשת. \"מוּן צ'יילד\" של קינג קרימזון החל להתנגן.\n\t\"פתאום היתה לי מין הרגשה משונה,\" אמר קייל.\n\t\"מה?\"\n\t\"חשבתי שאם היית אומרת לי פה כרגע שאת פיית', הייתי מאמין לך.\"\n\tפיבי הסבה את פניה כדי להסתיר את שביעות רצונה. היא עדיין לבשה לפעמים את בגדיה של פיית', מכנסי ג'ינס פרומים וחולצות תחרה משוק הפשפשים, מקטורן של ריבועי קטיפה שונים עם כפתורי כוכב. שום דבר לא היה בדיוק במידה. אחותה היתה דקיקה יותר, או גבוהה יותר, שערה השחור ארוך יותר — משהו. גם אם התאמצה לגשר על הפער בינה ובין פיית', תמיד נותר שוני. אבל יום אחד ייעלם השוני הזה, האמינה, ויהיה חלק משינוי גדול יותר שפיבי המתינה לו תמיד. היא חשבה שהוא יבוא בהדרגה.\n\t\"אני נוסעת לאירופה ממש עוד מעט,\" שיקרה מתוך חשק פתאומי להרשים את קייל ולהקסים אותו. \"לתקופה ארוכה.\"\n\t\"אה, באמת?\" שאל מהחלון. \"לאן?\"\n\t\"עדיין לא ברור. חשבתי פשוט לנסוע, אתה יודע? ככה בספונטניות.\" היה בכך גרעין של אמת. פיבי אכן התכוונה לנסוע יום אחד לאירופה, לשחזר את המסע של אחותה. תמיד ידעה זאת. אבל היא נרשמה ללימודים לסמסטר הסתיו בברקלי ובחרה חמישה קורסים ואפילו חדר במעונות.\n\t\"אני לגמרי בעד ספונטניות,\" אמר קייל ונימה של קנאה בצבצה מקולו.\n\tגם אביהם היה כזה. בצוואתו ניסה להבטיח זאת והוריש לכל אחד מהם, לפיית' ולפיבי ולברי, חמשת אלפים דולר שיקבלו אחרי התיכון, כדי לראות עולם. \"תעשו את זה קודם,\" אמר, \"לפני שתתחילו במחויבויות. תעשו דברים שאחר כך תספרו עליהם סיפורים כל החיים.\"\n\t\"פשוט לנסוע, אתה יודע,\" אמרה פיבי, מתמכרת לשקר. \"פשוט לקום וללכת.\"\n\tקייל התקרב למקום שבו שכבה, כפות רגליו היחפות נדבקו לרצפה המלוטשת. ברך חרקה כשהתרווח על הכריות לצדה. פיבי עצמה את עיניה.\n\t\"את נהדרת,\" אמר ונגע בפניה. פיבי פקחה את עיניה ועצמה אותן מיד. היא היתה מסוחררת כאילו החדר כולו, כמו המנסרה של קייל, התפתל על חוט ניילון. הוא רכן אליה ונשק לשפתיה. פיבי נענתה לו ומשהו בתוכה נחפז קדימה בעיוורון. היא עדיין היתה בתולה. לפיו של קייל היה טעם מתוק, כשל רסק תפוחים.\n\tהוא סידר את הכריות והשתרע לצדה. כשנגע בשדיה מבעד לחולצת הטריקו, היא חשה בביטחונו והדבר עזר לה להירגע. קייל נטל את ראשה בידיו, מגע כפות ידיו ברקותיה היה קריר, והיא שמעה מבעד לאוזניה המכוסות שאון זרימה, כמתוך קונכייה. קייל התמקם מעליה. היא נצמדה אל השרירים שלאורך עמוד השדרה שלו וחום גופו חלחל אל עורה מבעד לבגדיה. הכוח המצונף בבטנו נע קלות כשנשם; זקפתו נלחצה אל ירכה. היא פקחה את עיניה להביט בו. אבל עיניו היו עצומות בחוזקה, כאילו הביע משאלה.\n\t\"רגע, רגע,\" אמרה פיבי והתפתלה ונחלצה מתחתיו.\n\tקייל התנגד לה תחילה, ואז זינק על רגליו כאילו נכנס זר לחדר ופיבי שמעה את נשימתו השטוחה. היא התיישבה מצונפת כביצה, סנטרה על ברכיה. קייל עבר אל הספה והשתופף בקצה. \"שיט,\" אמר.\n\tאבל פיבי לא הצליחה לעקוב אחריו. היא היתה חייבת להיזכר במשהו. היא עצמה עיניים, הצמידה את מצחה אל ברכיה וראתה את פיית' ואת חבריה בולעים ריבועי נייר קטנים וזמן־מה לאחר מכן מתחילים לצחוק, צחוק בוכה ומשוגע, שאצל פיית' הפך חיש מהר להתייפחות חסרת אונים בזרועות החבר שלה — וולף, \"זאב\", שנקרא כך בגלל עורו השחום ושיניו הלבנות, ידיים חומות על ראש אחותה, \"ששש,\" מלטפות את שערה כמו שמלטפים חתול, \"ששש.\" שרירי בטנו החומים מתחת לווסט העור הרך, ללא חולצה, הזכירו לפיבי צורות על שריון צב. ואז החלה פיית' לנשקו, ופיבי הביטה באי־נוחות. \"קדימה,\" אמרה פיית' וניסתה לעמוד, אך ללא הצלחה; היא היתה חולה, עיניה קדחו. \"קדימה.\" נשיקה ועוד נשיקה, אבל וולף ראה את פיבי משתופפת לצדו ומבטיהם הצטלבו.\n\t\"פיית', רגע,\" אמר. \"בייב, חכי רגע.\"\n\tאבל בסופו של דבר הוא עזר לה לקום ופיבי התגנבה אחריהם אל הפרוזדור והם התנודדו אל קצהו והדלת הלבנה של חדר השינה של אמה נטרקה מאחוריהם. ואז שֶקט. פיבי המתינה בפרוזדור שהדלת תשוב ותיפתח, בהלתה הלכה וגברה ככל שחלפו הדקות — אחותה חולה, בקושי מסוגלת ללכת! אחרי שאביהם חלה היתה הדלת הזאת סגורה תמיד וריחות מתוקים של תרופות עמדו בפרוזדור. פיבי הטילה את עצמה על המרבד ורבצה במעין טרנס, והדלת הלבנה קדחה חור בראשה עד שלבסוף — נדמה היה לה שחלפו שעות — היא רצה מתייפחת אל הדלת, חשה על לחייה את צבעה החלק והקריר, אך עדיין לא סובבה את הידית. היא פחדה מדי.\n\tואז צעדים. פיבי זינקה לאחור כשפיית' פתחה את הדלת, עיני אחותה היו פעורות ושחורות, טיפות מים דבקו לריסיה. היא חיבקה את פיבי בחוזקה, \"בייבי,\" ערסלה אותה בעדינות, \"תינוקת שלי, מה קרה?\" ריח של סבון נדף ממנה – האם רק התקלחה? וולף, הגיבור, הביט בפיבי ועל פניו הבעה של כאב עז, כאילו פגע בה. לא, רצתה פיבי לומר, לא, לא, אבל איך תוכל לדבר אם אינה מבינה דבר, אם כולם חידתיים כל כך?\n\tהיא הביטה עתה בקייל, מרחק מילין רבים על הספה. תמיד היה כך — משהו שהיה עליה לזכור משך אותה לאחור כאילו נסחפה בזרם תחתי. דלת לבנה ננעלה בפניה, הזכירה לה שחייה הנוכחיים נטולי ממשות, נטולי משמעות. מה שחשוב סמוי מן העין. לפעמים שנאה להיזכר, רצתה רק להיחפז קדימה לתוך משהו משלה, לאבד את עצמה בתוכו. אבל זה היה בלתי אפשרי. הדרך היחידה קדימה היתה מבעד לדלת הזאת.\n\t\"אתה מתגעגע אליה?\" שאלה פיבי אל תוך השקט. קייל נאנק וקם מן הספה וריסס במים את עליהם של כמה צמחי מריחואנה שבריריים שנטו לעבר נורת על־סגול. חוטים דקים קשרו אותם אל יתדות. \"לפעמים אני מרגיש שהיא עדיין שם,\" אמר. \"בזמן ההוא. אני מתגעגע לזה נורא.\"\n\t\"גם אני,\" אמרה פיבי, כאב בחזהּ. \"למרות שלא ממש הייתי שם.\"\n\t\"ברור שהיית.\"\n\t\"לא, הייתי ילדה.\"\n\tהפוגה ארוכה השתררה. \"גם אני לא הייתי שם,\" אמר קייל. \"לא לגמרי.\"\n\t\"מה זאת אומרת?\"\n\t\"הסתובבתי כל הזמן מסביב, מסביב, אבל לא ממש נגעתי.\"\n\tההודאה עוררה בפיבי אי־נוחות. \"אתה היית שם, קייל,\" אמרה לו. \"היית ועוד איך.\"\n\tהוא חייך כאילו התעודד. הוא ריסס מים לאוויר החדר ורסיסי אד לכדו את האור בנופלם. פיבי שמעה את התותח שירה מדי יום בחמש בבסיס הצבאי בפּרֵזידיוֹ. \"כדאי שאלך,\" אמרה וקמה מתנודדת על רגליה. אחת מרגליה נרדמה. השנה היתה 1978 . וולף, החבר של פיית', חי היום באירופה. אמה של פיבי לא שמעה ממנו זה שנים.\n\tקייל המתין, ידיו בכיסיו. \"אצלצל אלייך.\"\n\t\"בסדר,\" אמרה פיבי וידעה שלא יעשה זאת.\n\tהיא לפתה את המעקה וירדה בזהירות במדרגות האספלט אל הרחוב. השמש נצצה בעצים. ממרחק נשמע קרקוש של חשמלית, אפוף שקט.\n\t\"היי,\" שמעה מעליה. קייל רכן מבעד לחלון. \"שכחתי, רציתי לתת לך משהו למקרה שתגיעי למינכן. יש לי שם בן דוד.\"\n\tפיבי סוככה על עיניה. היא כבר שכחה את סיפור אירופה ונבהלה כששמעה את קייל חוזר עליו, כאילו מדובר בעובדה. \"בואי תעלי רגע,\" אמר.\n\tפיבי חזרה על עקבותיה. קייל הושיט לה ג'וינט עטוף בנייר גלגול ורוד זרחני, יבש וקליל למגע.\n\t\"תגידי לו שזה אותו החומר שעישנו בחג המולד,\" אמר, והעתיק כתובת מתוך פנקס כתובות על גבה של קבלה. \"סטיבן + אינגריד לייק,\" קראה פיבי, וכתובת מגורים. נדמה היה לה שבמספר הטלפון חסרות ספרות. היא עטפה את הג'וינט בזהירות בכתובת והכניסה אותו לארנקה.\n\t\"תגידי לסטיב להתרחק מקני נמלים,\" אמר קייל וצחק בפתח הדלת. \"הוא כבר יבין.\"\n\tכשירדה שוב במדרגות, חשה התרגשות מוזרה. מבחינת קייל היא נוסעת לאירופה — בשבוע הבא, מחר — והמחשבה הפליאה אותה, עוררה בה תחושה מסעירה שהכול יכול לקרות.\n\tכשהגיעה לרחוב, הרימה את עיניה. קייל עקב אחריה שוב מחלונו, ידו נגעה בהיסח הדעת במנסרה. \"מתי את נוסעת?\" שאל.\n\t\"בקרוב,\" אמרה וכמעט צחקה. \"אולי בשבוע הבא.\" היא פנתה ללכת.\n\t\"תשלחי גלויה,\" קרא.\n\tפיבי הבחינה שהיא מחייכת אל הבתים הוויקטוריאניים הגרומים. אירופה, חשבה. ציפורים, אבנים לבנות, גשרים ארוכים וכהים. לבקר בכל המקומות שפיית' ביקרה בהם – בדיוק, זה אחר זה. הגלויות של אחותה עדיין היו מונחות בקופסת נעליים מתחת למיטה. פיבי נזכרה באיזו קדחתנות המתינה להן, למן אותו יום שבו יצאה אחותה לדרך עם וולף, יום קיץ דומה מאוד ליום זה. הם נסעו לשדה התעופה בטנדר של וולף, עם נערה שכבר שילמה לו תמורת המכונית. פיבי נשארה על המדרכה עוד זמן רב אחרי שנעלמו מן העין ותהתה מה יעלה בגורלם. היא תוהה עד היום.\n\tאחותה מתה ב־ 21 בנובמבר 1970 , על הסלעים שמתחת לקורניליה, כפר קטנטן בחוף המערבי של צפון איטליה. היא היתה בת שבע עשרה; פיבי היתה בת עשר. בגופה של פיית' נמצאו שרידי סם, ספיד, אל־אס־די, אבל לא בכמות שיכלה למסטל אותה. לולא שברה את המפרקת, אמרו, אולי היתה נשארת בחיים.\n\tאילו יכלה פיבי לצרור יחדיו את השעות שכילתה בהקפות סביב האירוע הזה, הן ודאי היו מסתכמות בשנים. היא הלכה לאיבוד בתוך ההרהורים הללו, וחייה שלה נשרו כקליפה בעודה שוקעת אל עושר הבאר ללא תחתית של היעדר אחותה. וככל שהרבתה לחוג סביבו כן גברה בה הוודאות שמתקיימת כאן אי־הבנה גדולה; שאילו בחרה פיית' לסיים את חייה, היתה עושה זאת ללא אותו רמז לכישלון או לייאוש המשתמע מן המילה \"התאבדות\". כשפיבי חשבה על מות אחותה, התלוותה לכך תמיד מעין תנועה קלילה של הלב, כאילו הונפה פיית' לתחום מסעיר יותר, למקום נידח שאליו יכלה להגיע רק במחיר ויתור על חייה. כמו להרחיק סולם בבעיטה. ואיפה כאן הכישלון?\n\tגייל, אמה של פיבי, טסה אז לאיטליה ושבה עם קופסה ובה אפרה של פיית'. היא ופיבי וברי פיזרו את האפר מראשי הצוקים שליד גשר שער הזהב, במקום שבו נהגה משפחתם לצאת לפיקניקים. פיבי זכרה שהביטה באי־אמון בחומר הגרגירי, הלא אחיד, כשאריות שנותרו בתחתית האח. ידיה הזיעו, וכשהשליכה אפר מלוא החופן אל הרוח, דבקה האבקה הדקיקה בקפלי כפות ידיה. גם כשניערה אותן בחוזקה לא השתחררה מהן האבקה. אחר כך נעלה את דלת חדרה ובהתה ארוכות בכפות ידיה הפרושות. הבית היה שקט. פיבי העבירה קלות את קצה לשונה לאורך כף ידה. הטעם היה חמצמץ ומלוח. היא נמלטה בבעתה למקלחת וקרצפה את ידיה ואת פיה בכיור, ואז בהתה באסלה ואילצה את עצמה להקיא. לאחרונה שאלה את עצמה אם הטעם שטעמה אז היה טעם זיעתה.\n\tדלת לבנה בקצה פרוזדור. \"בוא,\" אמרה אז פיית' והושיטה יד אל וולף. הם סגרו אותה מאחוריהם.\n\tפיבי התהלכה לפני הדלת ונעצה את בהונותיה עמוק במרבד הרך. ממה פחדה? מכך שאחותה נעלמה. שהדלת לא תיפתח לעולם. שכאשר תיפתח לבסוף, היא תמצא את עצמה לבדה בחדר ריק ובהיר.",
    "Author": "ג'ניפר איגן",
    "Language": "אנגלית",
    "Translator": "ברוריה בן ברוך"
}