{
    "Article-name": "זיכרונותיו של חבר דמיוני",
    "Article-text": "אז זה מה שאני יודע:\nקוראים לי בּוּדוֹ.\nאני חי כבר חמש שנים.\nחמש שנים זה המון זמן יחסית למישהו כמוני.\nאת השם שלי נתן לי מקס.\nמקס הוא האדם האנושי היחיד שיכול לראות אותי.\nההורים של מקס קוראים לי חבר דמיוני.\nאני אוהב את המורה של מקס, גברת גוֹסְק.\nאני לא אוהב את המורה השנייה של מקס, גברת פטרסון.\nאני לא דמיוני.\n2 \nיחסית לחברים דמיוניים יש לי מזל. אני חי יותר זמן מרובם. פעם הכרתי חבר דמיוני שקראו לו פיליפ. הוא היה החבר הדמיוני של ילד שהיה עם מקס בגן. הוא החזיק מעמד פחות משבוע. יום אחד הוא צץ בעולם, ונראה די אנושי חוץ מהעובדה שלא היו לו אוזניים (להרבה חברים דמיוניים אין אוזניים), ואז כמה ימים אחרי כן הוא נעלם.\nיש לי מזל גם שלמקס יש דמיון מאוד מפותח. פעם הכרתי חבר דמיוני שקראו לו צ'וֹמְפּ שהיה רק כתם על הקיר. סתם כתם שחור ומטושטש שאין לו שום צורה אמיתית. צ'וֹמפּ ידע לדבּר ואיכשהו להחליק למעלה ולמטה על הקיר, אבל הוא היה דו־ממדי כמו פיסת נייר, אז הוא לא היה יכול לקום ולהסתובב לו חופשי. לא היו לו ידיים ורגליים כמו לי. אפילו פרצוף לא היה לו.\nחברים דמיוניים מקבלים את המראה החיצוני שלהם מהדמיון של החברים האנושיים שלהם. מקס הוא ילד מאוד יצירתי, ולכן יש לי שתי ידיים, שתי רגליים ופרצוף. לא חסר לי אפילו איבר אחד, וזה הופך אותי ליצור נדיר מאוד בעולם החברים הדמיוניים. לרוב החברים הדמיוניים חסר משהו, ויש כאלה שאפילו לא נראים אנושיים. כמו צ'וֹמפּ.\nאבל גם יותר מדי דמיון זה לא טוב. פעם פגשתי חבר דמיוני שקראו לו פְּטֶרוֹדַקטילוּס, שהעיניים שלו היו תקועות בקצה שני מחושים ירוקים ענקיים. החבר האנושי שלו בטח חשב שזה נראה מגניב, אבל פטרודקטילוס המסכן לא הצליח למקד את המבט בשום דבר.\nהוא סיפר לי שהוא סובל כל הזמן מבחילה איומה ושתמיד הוא מסתבך בכפות הרגליים של עצמו, שהיו פשוט מין צללים מטושטשים שמחוברים לו לרגליים. החבר האנושי שלו היה כל כך עסוק בראש ובעיניים של פטרודקטילוס שהוא בקושי טרח לחשוב על כל מה שמתחת למותניים שלו.\nוזה לא מקרה יוצא דופן.\nיש לי מזל גם כי אני נייד. הרבה חברים דמיוניים צמודים לחברים האנושיים שלהם. לכמה מהם יש רצועה סביב הצוואר. כמה מהם בגובה חמישה סנטימטרים ונכנסים לכיס של המעיל. וכמה מהם בסך הכול נקודה על הקיר, כמו צ'וֹמפּ. אבל בזכות מקס אני יכול להסתובב לבד. אני יכול אפילו לעזוב את מקס אם אני רוצה. אבל אם אני אעזוב אותו לעתים קרובות מדי זה עלול להזיק לבריאות שלי.\nכל עוד מקס מאמין בי, אני קיים. אנשים כמו אמא של מקס וכמו גְרהם אומרים שזה מוכיח שאני דמיוני. אבל זה לא נכון. אולי אני זקוק לדמיון של מקס כדי להתקיים, אבל יש לי מחשבות משלי, רעיונות משלי וחיים עצמאיים שלא קשורים בו. אני קשור למקס בדיוק כמו שאסטרונאוט קשור לחללית שלו בצינורות וחוטים. אם החללית מתפוצצת והאסטרונאוט מת, זה לא אומר שהוא היה דמיוני. זה רק אומר שקו החיים שלו ניתק.\nוככה זה אצלי ואצל מקס.\nאני זקוק למקס כדי לשרוד, אבל אני בכל זאת אדם בזכות עצמי. אני יכול לעשות ולהגיד כל מה שאני רוצה. לפעמים אני ומקס אפילו מתווכחים, אבל אף פעם לא ממש ברצינות. רק כל מיני ויכוחים כמו איזו תוכנית טלוויזיה כדאי לראות או באיזה משחק כדאי לשחק.\nאבל שׂוּמה עלי (זה ביטוי שגברת גוסק לימדה את התלמידים בשבוע שעבר) להישאר ליד מקס בכל רגע שאני יכול, כי אני צריך שמקס ימשיך לחשוב עלי. ימשיך להאמין בי. אני לא רוצה להיות רחוק מהעין, רחוק מהלב, כמו שאמא של מקס אומרת לפעמים כשאבא של מקס שוכח להתקשר הביתה ולהודיע שהוא מאחר. אם אתרחק ליותר מדי זמן, מקס אולי יפסיק להאמין בי, ואם זה יקרה, אז בום.\n3 \nהמורה של מקס בכיתה א' אמרה פעם שזבובים חיים בערך שלושה ימים. מעניין מה תוחלת החיים של חבר דמיוני. בטח לא הרבה יותר מזה. נראה לי שזה הופך אותי לממש עתיק בעולם החברים הדמיוניים.\nמקס דמיין אותי כשהיה בן ארבע, וזהו, בבת אחת התחלתי לחיות. כשנולדתי, ידעתי רק את מה שמקס יודע. ידעתי איך קוראים לצבעים וידעתי כמה מספרים ושמות של הרבה דברים כמו שולחן ומיקרוגל ונושאת מטוסים. הראש שלי היה מלא בדברים שילד בן ארבע יודע. אבל מקס דמיין אותי הרבה יותר מבוגר ממנו. נראה לי שבגיל של תלמיד תיכון. אולי אפילו קצת יותר.\nאו שאולי הייתי פשוט ילד עם מוח של מבוגר. קשה לדעת. אני לא הרבה יותר גבוה ממקס, אבל אני ללא ספק שונה ממנו. הייתי יותר מגובש ממקס כשנולדתי. יכולתי להבין דברים שעדיין בלבלו אותו. ידעתי את התשובות לבעיות שמקס לא ידע לפתור. אולי ככה נולדים כל החברים הדמיוניים. אני לא יודע.\nמקס לא זוכר את היום שנולדתי, ולכן הוא לא יכול לזכור על מה בדיוק הוא חשב אז. אבל בגלל שהוא דמיין אותי מבוגר יותר ומגובש יותר, הייתי מסוגל ללמוד הרבה יותר מהר ממקס. הקשב והריכוז שלי היו הרבה יותר טובים ביום שנולדתי מהקשב והריכוז של מקס אפילו היום.\nביום הראשון אני זוכר שאמא של מקס ניסתה ללמד אותו לספור רק מספרים זוגיים, והוא פשוט לא תפס את זה. אבל אני למדתי את זה מיד. זה נראה לי הגיוני כי המוח שלי היה מוכן ללמוד אפילו מספרים. המוח של מקס עוד לא היה מוכן.\nזה לפחות מה שאני חושב.\nועוד עניין: אני לא ישֵן, כי מקס לא דמיין שאני זקוק לשינה. אז יש לי יותר זמן ללמוד. ואני לא מבלה את כל הזמן שלי עם מקס, אז למדתי הרבה דברים שמקס אף פעם לא ראה ולא שמע. אחרי שהוא הולך לישון אני יושב בסלון או במטבח עם ההורים של מקס. אנחנו רואים טלוויזיה או שאני סתם מקשיב כשהם מדברים. לפעמים אני הולך לכל מיני מקומות. אני הולך לתחנת הדלק שאף פעם לא נסגרת, כי נמצאים שם האנשים שאני הכי אוהב בעולם, חוץ ממקס וההורים שלו וגברת גוֹסְק.\nאו שאני הולך ל\"דוּגיס\", מסעדת הנקניקיות שלא רחוקה מהכביש, או לתחנת המשטרה או לבית החולים (אבל לבית החולים אני כבר לא הולך כי אוֹסוולד נמצא שם והוא מפחיד אותי). וכשאנחנו בבית הספר אני הולך לפעמים לחדר המורים או לאיזו כיתה אחרת, ולפעמים אני אפילו הולך לחדר של המנהלת, רק כדי להקשיב לשיחות שם.\nאני לא יותר חכם ממקס, אבל אני יודע הרבה יותר ממנו כי אני ער יותר שעות והולך למקומות שמקס לא יכול ללכת אליהם. זה טוב. לפעמים אני יכול לעזור למקס כשהוא לא מבין משהו כל כך טוב.\nכמו בשבוע שעבר, כשמקס לא הצליח לפתוח צנצנת ריבה כדי להכין לעצמו סנדוויץ' עם חמאת בוטנים וריבה. \"בּוּדוֹ!\" הוא אמר. \"אני לא יכול לפתוח את זה.\"\n\"בטח שאתה יכול,\" אמרתי. \"תסובב את זה לכיוון השני. שמאלה פותחים. ימינה סוגרים.\"\nאת המשפט הזה אני שומע כשאמא של מקס אומרת אותו לפעמים לעצמה כשהיא פותחת צנצנת. זה עבד. מקס פתח את הצנצנת. אבל הוא כל כך שמח, שהוא הפיל אותה על הרצפה והיא התנפצה למיליון חתיכות.\nלפעמים העולם כל כך מסובך בשביל מקס. אפילו כשהוא כבר מצליח לעשות משהו, זה בכל זאת משתבש לו.\nאני גר במקום מוזר בעולם. אני גר בחלל שבין אנשים. את רוב הזמן שלי אני מבלה בעולם הילדים עם מקס, אבל אני מבלה גם הרבה זמן עם מבוגרים כמו ההורים והמורים של מקס והחברים שלי בתחנת הדלק, אבל הם לא רואים אותי. אמא של מקס היתה קוראת לזה לשבת על הגדר. היא אומרת את זה למקס כשהוא לא מצליח להחליט על משהו, וזה קורה הרבה.\n\"אתה רוצה את הקרטיב הכחול או הצהוב?\" היא שואלת, ומקס פשוט קופא. קופא כמו קרטיב. יש פשוט יותר מדי דברים שמקס צריך לחשוב עליהם כשהוא מנסה להחליט.\nאדום יותר טוב מצהוב?\nירוק יותר טוב מכחול?\nאיזה קרטיב קר יותר?\nאיזה קרטיב יימס הכי מהר?\nאיזה טעם יש לקרטיב הירוק?\nאיזה טעם יש לקרטיב האדום?\nלצבעים אחרים יש טעמים אחרים?\nהייתי שמח אם אמא של מקס היתה פשוט מחליטה בשבילו. היא יודעת כמה זה קשה לו. אבל כשהיא מכריחה אותו לבחור והוא לא מצליח, לפעמים אני בוחר בשבילו. אני לוחש, \"תבחר את הכחול,\" ואז הוא אומר, \"את הכחול.\" וזהו זה. נגמרה הישיבה על הגדר. אז ככה פחות או יותר אני חי. אני יושב על הגדר.\nאני חי בעולם הצהוב ובעולם הכחול. אני חי עם ילדים ואני חי עם מבוגרים. אני לא בדיוק ילד, אבל אני גם לא בדיוק מבוגר.\nאני צהוב וגם כחול.\nאני ירוק. אני גם מבין בשילובים של צבעים.\n4 \nהמורה של מקס היא גברת גוֹסְק. אני אוהב מאוד את גברת גוסק. גברת גוסק מסתובבת עם סרגל באורך מטר שהיא קוראת לו מחבט־ מטר, ומאיימת על תלמידים בכאילו מבטא בריטי, אבל הילדים יודעים שהיא רק מנסה להצחיק אותם. גברת גוסק מאוד קפדנית ומתעקשת שהתלמידים שלה ילמדו כמו שצריך, אבל היא בחיים לא תרביץ לילד. ובכל זאת, היא גברת קשוחה.\nהיא מכריחה אותם לשבת זקוף ולהכין את השיעורים בכיתה בשקט, וכשילד מתנהג לא יפה היא אומרת, \"בושה וחרפה! ואיזה מין חוצפה!\" ו\"השטויות האלה יעבדו עלי, בחור צעיר, ביום שחזירים יוכלו לעוף!\" שאר המורות אומרות שגברת גוסק מיושנת, אבל הילדים יודעים שהיא קשוחה כי היא אוהבת אותם.\nמקס לא אוהב הרבה אנשים, אבל את גברת גוֹסְק הוא אוהב. בשנה שעברה היתה למקס מורה שקראו לה גברת סילבּוֹר. גם היא היתה קפדנית. היא הכריחה את הילדים להתאמץ וללמוד כמו שגברת גוסק מכריחה.\nאבל ראו שהיא לא אוהבת את הילדים כמו גברת גוסק, אז אף ילד בכיתה לא התאמץ ללמוד כמו שהם מתאמצים השנה. מוזר איך מורים הולכים לאוניברסיטה כל כך הרבה שנים כדי ללמוד איך להיות מורים, אבל יש כאלה שאף פעם לא ילמדו את הדברים הכי פשוטים. כמו איך להצחיק ילדים. ואיך לדאוג שהם יֵדעו שאתה אוהב אותם.\nאני לא אוהב את גברת פטרסון. היא לא מורה אמיתית. היא סייעת. זאת מישהי שעוזרת לגברת גוסק לטפל במקס. מקס שונה משאר הילדים אז הוא לא נמצא כל היום עם גברת גוסק. לפעמים הוא לומד עם גברת מֶקְגין ב\"מרכז הלמידה\", יחד עם עוד ילדים שצריכים עזרה מיוחדת, ולפעמים הוא מתאמן בדיבור עם גברת רַיינֶר, ולפעמים הוא משחק משחקים עם עוד ילדים בחדר של גברת יוּם. ולפעמים הוא קורא ומכין שיעורי בית עם גברת פטרסון.\nעד כמה שאני יודע, אף אחד לא יודע למה בדיוק מקס שונה משאר הילדים. אבא של מקס אומר שמקס פשוט מתקדם לאט, אבל כשהוא אומר את זה, אמא של מקס כל כך כועסת שהיא מפסיקה לדבר איתו יום שלם לפחות.\nאני לא יודע למה כולם חושבים שמקס כל כך מסובך. מקס פשוט לא אוהב אנשים כמו שילדים אחרים אוהבים אותם. הוא אוהב אנשים, אבל זאת אהבה מסוג אחר. הוא אוהב אנשים רחוקים. ככל שתתרחקו ממקס, ככה הוא יאהב אתכם יותר.\nומקס לא אוהב שנוגעים בו. כשמישהו נוגע במקס, כל העולם מהבהב ומתחיל לרעוד. ככה הוא תיאר לי את זה פעם. אני לא יכול לגעת במקס ומקס לא יכול לגעת בי. אולי בגלל זה אנחנו מסתדרים כל כך טוב.\nוחוץ מזה, מקס לא מבין למה אנשים אומרים דבר אחד אבל מתכוונים לדבר אחר. כמו בשבוע שעבר, כשמקס קרא ספר בהפסקה וילד מכיתה ד' בא ואמר, \"תראו את הגאון הקטן.\"\nמקס לא אמר לילד שום דבר, כי הוא ידע שאם יגיד משהו, הילד מכיתה ד' ימשיך להישאר שם ולהציק לו. אבל אני יודע שמקס היה מבולבל, כי זה נשמע כאילו הילד אומר שמקס חכם למרות שבעצם הוא התכוון להעליב אותו. הוא היה ציני, אבל מקס לא מבין מה זה ציניות. מקס ידע שהילד מעליב אותו, אבל רק כי הילד הזה תמיד העליב את מקס. אבל הוא לא הצליח להבין למה הילד קורא לו גאון, כי כשקוראים לך גאון זה בדרך כלל דבר טוב.\nאנשים מבלבלים את מקס, אז קשה לו להיות בחברתם. בגלל זה מקס צריך לשחק משחקים בחדר של גברת יוּם עם ילדים משאר הכיתות. הוא חושב שזה פשוט בזבוז זמן. הוא שונא לשבת על הרצפה ליד לוח המונופול, כי לשבת על הרצפה זה לא נוח כמו לשבת על כיסא. אבל גברת יוּם מנסה ללמד את מקס לשחק עם ילדים אחרים, להבין לְמה הם מתכוונים כשהם ציניים או כשהם עושים צחוק. מקס פשוט לא מבין.\nכשאמא ואבא של מקס רָבים, אמא של מקס אומרת על אבא של מקס שמרוב עצים הוא לא רואה את היער. ככה זה גם אצל מקס, אבל עם כל העולם. הוא לא רואה את התמונה הגדולה בגלל כל הדברים הקטנים שמפריעים לו בדרך.\nהיום גברת פטרסון לא באה. כשמורה לא באה זה בדרך כלל אומר שהיא חולה או שהילד שלה חולה או שמישהו במשפחה שלה מת. מישהו במשפחה של גברת פטרסון כבר מת פעם. אני יודע את זה כי לפעמים שאר המורות אומרות לה דברים נחמדים כמו, \"אז איך את מחזיקה מעמד?\" ולפעמים הן מתלחשות ביניהן אחרי שהיא יוצאת מהחדר. אבל זה היה מזמן. כשגברת פטרסון לא באה, זה בדרך כלל אומר שהיום יום שישי.\nהיום אף אחד לא מחליף את גברת פטרסון, אז מקס ואני יכולים להישאר עם גברת גוסק כל היום, ואני שמח על זה. אני לא אוהב את גברת פטרסון. גם מקס לא אוהב אותה, אבל הוא לא אוהב אותה בדיוק מאותה סיבה שהוא לא אוהב את רוב המורות. הוא לא רואה את מה שאני רואה כי הוא עסוק מדי בלהסתכל על העצים.\nאבל גברת פטרסון שונה מגברת גוֹסְק ומגברת ריינר ומגברת מֶקגין. היא אף פעם לא מחייכת באמת. היא תמיד חושבת בראש שלה משהו אחר ממה שרואים על הפנים שלה. אני לא חושב שהיא אוהבת את מקס, אבל היא עושה את עצמה שכן, וזה מפחיד אפילו יותר מסתם לא לאהוב אותו.\n\"שלום, מקס, ילד שלי!\" אומרת גברת גוסק כשאנחנו נכנסים לכיתה.\nמקס לא אוהב שגברת גוסק קוראת לו ילד שלי כי הוא לא הילד שלה. כבר יש לו אמא. אבל הוא לא יבקש מגברת גוסק להפסיק לקרוא לו ילד שלי כי לבקש ממנה יהיה יותר קשה מלשמוע את גברת גוסק אומרת ילד שלי כל יום.\nמקס מעדיף לא להגיד שום דבר לאף אחד מאשר להגיד משהו למישהו.\nאבל למרות שמקס לא מבין למה גברת גוסק קוראת לו ילד שלי, הוא יודע שהיא אוהבת אותו. הוא יודע שגברת גוסק לא מתכוונת להעליב. זה פשוט יוצא לה מבלבל.\nהלוואי שיכולתי להגיד לגברת גוסק לא לקרוא למקס ילד שלי, אבל גברת גוסק לא רואה ולא שומעת אותי ואני לא יכול לעשות כלום כדי שהיא כן תוכל לראות או לשמוע אותי. חברים דמיוניים לא יכולים לגעת בדברים או להזיז דברים בעולם של בני האדם. אז אני לא יכול לפתוח צנצנת ריבה או להרים עיפרון או ללחוץ על מקש במקלדת. אחרת הייתי כותב לגברת גוסק פתק ומבקש שלא תקרא למקס ילד שלי.\nאני יכול להיתקל בעולם האמיתי, אבל אני לא יכול באמת לגעת בו.\nאבל אפילו ככה יש לי מזל, כי כשמקס דמיין אותי בפעם הראשונה, הוא דמיין שאני יכול לעבור דרך דברים כמו דלתות וחלונות אפילו כשהם סגורים. אני חושב שזה בגלל שהוא פחד שאם ההורים שלו יסגרו את הדלת בחדר שלו בלילה אולי אני אתקע מחוץ לחדר, ומקס לא אוהב להירדם בלי שאני יושב על כיסא ליד המיטה שלו.\nזה אומר שאני יכול להגיע לאן שאני רוצה ופשוט לעבור דרך דלתות וחלונות, אבל לא דרך קירות או רצפות. דרך קירות או רצפות אני לא יכול לעבור כי מקס לא דמיין אותי ככה. זה רעיון מוזר מדי אפילו בשביל מקס.\nיש חברים דמיוניים שיכולים לעבור דרך דלתות וחלונות כמוני, ויש כאלה שאפילו יכולים לעבור דרך קירות, אבל רובם לא יכולים לעבור דרך שום דבר ולפעמים הם נתקעים באותו מקום להמון זמן. זה מה שקרה לפּאפּי, כלב מדבר שנתקע בארון של השרת כל הלילה לפני כמה שבועות. זה היה לילה מפחיד לחבֵרה האנושית שלו, ילדה בגן שקוראים לה פַּייפֶּר, כי לא היה לה מושג איפה פּאפּי נמצא.\nאבל לפּאפּי זה היה הרבה יותר מפחיד, כי להינעל בתוך ארון זה מה שקורה הרבה פעמים לחברים דמיוניים שאחר כך נעלמים לעולמים. ילד או ילדה יכולים לפעמים בטעות (או כאילו בטעות) לנעול חבר דמיוני בארון או בשידה או במרתף, ואז בום! רחוק מהעין, רחוב מהלב. סוף החבר הדמיוני.\nלעבור דרך דלתות זה דבר שיכול לפעמים להציל חיים. היום אני רוצה להישאר בכיתה כי גברת גוסק מקריאה את \"צ'רלי והשוקולדה\" לתלמידים, ואני אוהב שגברת גוסק מקריאה סיפורים. היא מקריאה בשקט, כמעט בלחש, אז כל הילדים רוכנים קדימה וצריכים להיות לגמרי בשקט כדי לשמוע, ובשביל מקס זה פשוט מעולה. רעשים מפריעים לו.\nאם ג'וֹאי מילֶר דופק עם העיפרון על השולחן או שדניאל גאנֶר מתופפת עם הרגליים על הרצפה כמו שהיא עושה תמיד, מקס לא יכול לשמוע שום דבר חוץ מהעיפרון או הרגליים. הוא לא יכול להתעלם מצלילים כמו ילדים אחרים, אבל כשגברת גוסק מקריאה, כולם צריכים להיות לגמרי בשקט.\nגברת גוסק תמיד בוחרת ספרים נהדרים ומספרת סיפורים נהדרים מהחיים של עצמה שאיכשהו קשורים לספר. צ'רלי בּאקֶט עושה משהו משוגע, וגברת גוסק מספרת לנו על איזה משהו משוגע שעשה פעם מייקל, הבן שלה, וכולנו צוחקים כמו משוגעים. אפילו מקס צוחק לפעמים.\nמקס לא אוהב לצחוק. יש אנשים שחושבים שזה בגלל שהוא לא חושב שהדברים באמת מצחיקים, אבל זאת לא הסיבה. מקס לא מבין את כל הדברים המצחיקים. בדיחות עם משחקי מילים הוא בכלל לא מצליח להבין, כי בבדיחות כאלה אומרים דבר אחד אבל מתכוונים לדבר אחר. כשלמילה יש כמה פירושים, קשה לו להבין באיזה פירוש לבחור. הוא אפילו לא מבין למה למילים יש פירושים שונים לפי המשפט שהן נמצאות בו, ואני לא מאשים אותו. גם אני לא הכי אוהב את זה.\nאבל דברים אחרים מצחיקים את מקס נורא. למשל, כשגברת גוסק סיפרה לנו איך מייקל שלח פעם עשרים פיצות יחד עם החשבון לאיזה ילד מגעיל בבית הספר, בתור בדיחה. כשהשוטר בא אליהם הביתה כדי להפחיד את מייקל, גברת גוסק אמרה לשוטר \"לקחת אותו\" וללמד את הבן שלה לקח. כולם צחקו מהסיפור הזה. אפילו מקס. כי הוא היה הגיוני. זה היה סיפור עם התחלה, אמצע וסוף.\nגברת גוסק מלמדת היום גם על מלחמת העולם השנייה, והיא אומרת שזה לא בחומר הלימוד אבל זה צריך להיות. הילדים אוהבים ללמוד על זה, ומקס אוהב את זה במיוחד כי הוא חושב על מלחמות ועל קרבות ועל טנקים ועל מטוסים כל הזמן. לפעמים זה הדבר היחיד שהוא חושב עליו במשך ימים שלמים. אם בבית הספר היו לומדים רק על מלחמות ועל קרבות, ולא חשבון וחיבור, מקס היה התלמיד הכי טוב בעולם.\nהיום גברת גוסק מלמדת אותנו על פּרל הרבּוּר. היפנים הפציצו את פּרל הרבּוּר ב־ 7 בדצמבר 1941 . גברת גוסק אמרה שהאמריקאים לא היו מוכנים להתקפת הפתע הזאת כי הם לא העלו על דעתם שהיפנים יתקיפו אותנו מכל כך רחוק.\n\"לאמריקה לא היה מספיק דמיון,\" היא אמרה.\nאם מקס היה חי ב־ 1941 אולי הכול היה אחרת, כי למקס יש דמיון מעולה. אני בטוח שמקס היה מצליח לדמיין את התוכנית של אדמירל יַמאמוֹטוֹ עם כל הפרטים שלה, כולל הצוללות הננסיות והטורפדו עם ההגאים מעץ וכל אלה. הוא היה יכול להזהיר את החיילים האמריקאים ולספר להם על התוכנית, כי זה בדיוק הדבר שמקס הכי טוב בו. לדמיין דברים. המון דברים קורים לו כל הזמן בתוך עצמו ובגלל זה הוא לא כל כך מודאג מהדברים שקורים מחוץ לעצמו. וזה מה שאנשים לא מבינים.\nבגלל זה כדאי לי להישאר ליד מקס כמה שאני יכול. לפעמים הוא לא מתרכז מספיק בדברים מסביבו. בשבוע שעבר, בדיוק כשהוא התכוון לעלות על האוטובוס, נהייתה פתאום רוח אדירה והעיפה לו את התעודה מהידיים אל המקום שבין אוטובוס מספר 8 לאוטובוס מספר 53.\nהוא יצא מהתור של ההסעה כדי לקחת אותה, אבל לא הסתכל ימינה ושמאלה, אז צעקתי לו, \"מקס דילֵייני! עצור!\" אני אומר את השם המלא של מקס כשאני רוצה שהוא ישים לב אלי. למדתי את זה מגברת גוֹסְק. זה עבד. מקס עצר, וזה היה מזל גדול, כי בדיוק באותו רגע עברה מכונית ליד האוטובוסים של בית הספר, אפילו שזה לא חוקי.\nגרהם אמרה שהצלתי את החיים של מקס. גרהם היא החברה הדמיונית השלישית בבית הספר עכשיו, עד כמה שאני יודע, והיא ראתה את כל מה שקרה. גרהם היא בת אבל יש לה שם של בן. היא נראית כמעט אנושית, כמוני, אבל השיער שלה עומד כאילו מישהו על הירח מושך לה כל שערה בנפרד.\nהשיער שלה לא זז. הוא חזק כמו אבן. גרהם שמעה אותי צורח למקס ואומר לו לעצור, ואז, אחרי שמקס חזר לתור של ההסעה, היא באה אלי ואמרה לי, \"בּוּדוֹ! כרגע הצלת את החיים של מקס! המכונית ההיא היתה דורסת אותו!\" אבל אמרתי לגרהם שהצלתי את החיים של עצמי, כי אם מקס ימות פעם, אני חושב שגם אני אמות.\nנכון?\nאני חושב שכן. אף פעם לא הכרתי חבר דמיוני שהחבר האנושי שלו מת לפני שהוא נעלם. אז אני לא בטוח. אבל אני חושב שאני כן. אמות, כלומר. אם מקס ימות.",
    "Author": "מתיו דיקס",
    "Language": "אנגלית",
    "Translator": "דנה אלעזר הלוי"
}