{
    "Article-name": "חזק אותי",
    "Article-text": "פחד מעיר אותי בטלטלה משינה עמוקה ואני מתיישבת בבהלה בחדר אפוף גוני אפור. האור הירוק העמום שבוקע מהשעון המעורר הדיגיטלי מאותת שהשעה קצת אחרי חצות.\n\tאני מתנשפת, עיני פקוחות לרווחה אבל לא רואות דבר. שריד אחרון מסיוט שכבר שכחתי מרפרף במוחי כמו שובל בלוי של גלימת רפאים. הוא חזק דיו למלא אותי אימה, אבל קלוש כל כך עד שהוא מתפוגג כמו ערפל כשאני מנסה לאחוז בו.\n\tאני לא יודעת מה הפחיד אותי. אני יודעת רק שאני לבד, ושאני פוחדת.\n\tלבד?\n\tאני מסתובבת מהר אל מרכז המיטה ושולחת יד ימינה. אבל עוד לפני שאצבעותי מרפרפות על המצעים הקרירים והיקרים אני יודעת שהוא לא כאן.\n\tאולי נרדמתי בזרועותיו של דאמיין, אבל שוב התעוררתי לבד. לפחות עכשיו אני יודעת מה היה מקור הסיוט. זה אותו הפחד שאני מתמודדת איתו יום ולילה כבר שבועות. הפחד שאני מנסה להסתיר מאחורי חיוך מפלסטיק כשאני יושבת לצד דאמיין יום אחרי יום בעוד עורכי הדין שלו דנים בפרטי פרטים בקו ההגנה שלו.\n\tבזמן שהם מסבירים לו את רזי המשפט הגרמני בנושאי רצח. בזמן שהם מתחננים לפניו פשוטו כמשמעו שיאיר בזרקור את הפינות האפלות של ילדותו כי הם יודעים, בדיוק כמוני, שבסודות האלה טמונה הישועה שלו.\n\tאבל דאמיין מתעקש לשתוק, ואני נותרת עם הפחד הנורא שאני עומדת לאבד אותו. שייקחו אותו ממני.\n\tולא רק פחד. אני נלחמת גם בידיעה הארורה, המבעיתה, המשתקת, שאני לא יכולה לעשות שום דבר. שום דבר, רק לחכות ולראות ולקוות.\n\tאבל אני לא אוהבת לחכות, ומעולם לא סמכתי רק על התקווה. תקווה היא קרובת משפחה של הגורל, ושניהם חמקמקים מדי לטעמי. מה שאני משתוקקת אליו הוא פעולה, אבל היחיד שיכול לפעול הוא דאמיין, ועד כה הוא דבק בסרבנותו.\n\tולדעתי זאת הבחירה הגרועה מכולן. כי אני אמנם מבינה את הסיבה לשתיקתו, אבל לא יכולה לכבות את ניצוץ הכעס האנוכי שבוער בי. כי בלב כל העניין ניצבת העובדה שדאמיין לא מקריב כאן רק את עצמו. הוא מקריב גם אותי.\n\tלעזאזל, הוא מקריב אותנו. הזמן הולך ואוזל. המשפט שלו עומד להתחיל ממש בעוד כמה שעות, ואם הוא לא ישנה את דעתו באשר לקו ההגנה שלו סביר מאוד שאאבד את האיש הזה.\n\tאני עוצמת חזק את עיני ועוצרת בכוח את הדמעות. את הפחד אני יכולה להדוף, אבל הכעס שלי הוא כמו יצור חי, ואני פוחדת שהוא יתפרץ גם אם אנסה בכל הכוח למחוץ אותו. באותה המידה אני פוחדת שאם אדחיק אותו, הפיצוץ שיגיע בסופו של דבר יהיה חמור עוד יותר.\n\tכשהוגש כתב האישום דאמיין ניסה להרחיק אותי מעליו כי האמין שבכך הוא מגן עלי. אבל הוא טעה — וטסתי כל הדרך לגרמניה כדי להגיד לו את זה. אני נמצאת כאן כבר שלושה שבועות, ואפילו פעם אחת לא התחרטתי שבאתי, ואני לא מטילה ספק אפילו לרגע במה שהוא אמר לי כשהתייצבתי בפתח חדרו — הוא אוהב אותי.\n\tאבל הידיעה הזאת לא מפחיתה מעוצמת הדאגה שגואה בי. אימה שמתגברת במיוחד בשעות הלילה, כשאני מתעוררת לבדי ויודעת שהוא מתנחם בבדידות ובוויסקי בזמן שאני רק רוצה שהוא יהיה בזרועותי. הוא אוהב אותי, כן. אבל בו־בזמן אני חוששת שהוא מרחיק אותי מעליו שוב. לא בצעדים גדולים, אבל בהחלט בצעדים קטנים.\n\tטוב, שכל זה ילך לעזאזל.\n\tאני מכריחה את עצמי להגיח מהקרירות המנחמת של המיטה ולקום. אני ערומה, ואני מתכופפת לקחת את החלוק הלבן העבה שסיפק לנו מלון \"קמפינסקי\". דאמיין הפשיט אותו מהכתפיים שלי אחרי שהתקלחנו אתמול בערב והשארתי אותו בדיוק איפה שנפל, ערמה רכה של כותנה לצד המיטה.\n\tהחגורה היא סיפור אחר, ואני נאלצת לפשפש בין הסדינים המקומטים כדי למצוא אותה. הסקס עם דאמיין תמיד אינטנסיבי, אבל ככל שמועד המשפט התקרב הוא נעשה פראי יותר, לוהט יותר, כאילו דאמיין הרגיש שאם יוכל לשלוט בי הוא יוכל לשלוט גם בתוצאות המשפט.\n\tאני משפשפת בהיסח דעת את מפרקי הידיים שלי. אין עליהם שום סימנים, אבל זה רק מפני שדאמיין זהיר. אני לא יכולה לומר את אותו הדבר על התחת שלי, שעדיין מעקצץ בעקבות מגע כף היד שלו על עורי. אני אוהבת את זה — את צריבת הכאב המתמשכת וגם את הידיעה שהוא זקוק לכניעה שלי בדיוק כמו שאני זקוקה להתמסרות אליו.\n\tאני מוצאת את החגורה לרגלי המיטה. אתמול בלילה היא קשרה את מפרקי הידיים שלי מאחורי הגב. עכשיו אני קושרת אותה סביב המותניים ומהדקת חזק, מתענגת על הנעימות המפנקת אחרי שהתעוררתי בטלטלה כזאת.\n\tהחדר עצמו מרגיע לא פחות, וכל פרט בו מעוצב עד שלמות. כל פיסת עץ ממורקת, כל קישוט זעיר ועיטור אמנותי מסודר בזווית מופתית. אבל כרגע אני אדישה לקסמיו של החדר. אני רוצה רק למצוא את דאמיין.\n\tחדר השינה מחובר לאזור הלבשה עצום בגודלו ולחדר אמבטיה מהמם, אבל כשאני בודקת בחטף בשניהם אני לא רואה אותו, ואני ממשיכה לצעוד לכיוון הסלון.\n\tהחלל גדול וגם הוא מסודר להפליא, עם מקומות ישיבה נוחים ושולחן עבודה עגול שמכוסה עכשיו בדפים וקלסרים שמכילים הן את ענייני העסקים שדאמיין ממשיך לנהל אף שהעולם שסביבנו קורס, והן את שלל המסמכים המשפטיים שעורך הדין שלו, צ'רלס מיינרד, ביקש ממנו לקרוא.\n\tאני נותנת לחלוק להישמט מעלי ולובשת את השמלה הצמודה המהממת עם הדוגמה המתעתעת שדאמיין השליך באבירות על מסעד הכורסה אחרי שקילף אותה מעלי אתמול בערב. בילינו כמה שעות בבריחה מהמציאות שהתבטאה במסע קניות במקסימיליאן־ שְטְראסֶה, הרחוב המפורסם של מינכן, וקניתי שם כל כך הרבה נעליים ושמלות שאני כבר יכולה לפתוח בוטיק משלי.\n\tאני מעבירה אצבעות בשערי וחוצה את החדר לעבר הטלפון שליד הבר. אני מונעת מעצמי בכוח להיכנס לחדר האמבטיה כדי לחדש את האיפור, שמן הסתם כבר ירד. זה יותר מאתגר ממה שזה נשמע. המנטרה שעל פיה גברת לא יוצאת מהבית בהופעה לא מלוטשת נקדחה לתוך מוחי מיום שנולדתי.\n\tאבל עכשיו, כשדאמיין לידי, למדתי לצפצף על הרבה ממצוקות ילדותי, וברגע זה הצורך למצוא אותו מטריד אותי יותר מהצורך למרוח שפתון חדש. אני מרימה את שפופרת הטלפון בחדר ומחייגת אפס. כמעט מיד נשמע מעבר לקו קול עם מבטא זר. \"ערב טוב, מיז פרצ'יילד.\"\n\t\"הוא נמצא בבר?\" אני לא צריכה להסביר מי זה \"הוא\".\n\t\"כן. שאעביר לו את השיחה לשולחן?\"\n\t\"לא, אין צורך. אני ארד לשם.\"\n\t\"זֶר גוּט. אוכל לעזור בעוד משהו?\"\n\t\"לא, תודה.\" אני עומדת לנתק אבל אז אני מבינה שיש משהו כזה. \"רגע!\" אני תופסת אותו רגע לפני שהוא מנתק ומשכנעת אותו לעזור לי בתוכניתי להסיח את דעתו של דאמיין מהשדים שרודפים אותו.\n\tלמרות גילו של הבניין ועיצובו המהודר, יש במלון אווירה מודרנית וכבר התחלתי להרגיש בו בבית. אני מחכה למעלית בקוצר רוח, ומרגע שאני נכנסת לתוכה התחושה הזאת רק גוברת.\n\tהירידה למטה נמשכת ונמשכת, וכשהדלתות נפתחות סוף־סוף וחושפות את הלובי המפואר אני פונה ישר אל הבר, שנראה כמו בר אנגלי ישן.\n\tאף על פי שהשעה מאוחרת והיום יום ראשון, בר \"יארֶסצַייטֶן\" הומה אנשים. אישה עומדת לצד הפסנתר ושרה בקול שקט לקהל שנאסף סביבה. אני בקושי מעיפה בה מבט. אני לא מצפה למצוא את דאמיין בין המאזינים.\n\tבמקום זאת אני מסתובבת במקום, המעוצב כולו בשילוב של עץ ועור אדום, ומסלקת מלצר שמציע למצוא לי שולחן. אני נעצרת לרגע ועומדת ליד בחורה בלונדינית בערך בגילי, שלוגמת שמפניה וצוחקת עם איש שיכול להיות אבא שלה אבל אני מנחשת שהוא לא.\n\tאני מסתובבת לאט ובוחנת את החדר סביבי. דאמיין לא נמצא בקבוצת האנשים שליד הפסנתר, וגם לא יושב ליד הבר. והוא לא יושב על אחת מכורסאות העור שפזורות במרווחים שווים בין השולחנות.\n\tאני מתחילה לחשוש שאולי הוא הלך בזמן שירדתי הנה, אבל אז אני צועדת שמאלה ומבינה שמה שחשבתי לקיר הוא בעצם אשליה אופטית שנוצרה בשל עמוד. עכשיו אני רואה את שאר החדר, כולל הלהבות הבוערות באח שבקיר הנגדי. סביבה יש שתי ספות קטנות ושתי כורסאות. וכן, דאמיין נמצא שם.\n\tאני נושפת מיד בהקלה עמוקה כל כך עד שאני כמעט צריכה להישען על כתפה של הבלונדינית כדי לא ליפול. דאמיין יושב באחת הכורסאות, גבו מופנה אל החדר ומבטו נעוץ בלהבות. הכתפיים שלו רחבות וזקופות ומסוגלות בהחלט לשאת עליהן את משקל העולם. אבל אני כל כך מצטערת שהן נאלצות לעשות זאת.\n\tאני מתקרבת אליו, וצלילי הצעדים שלי עמומים בזכות השטיח העבה ובגלל השיחות שסביבנו. אני נעצרת כמטר מאחוריו, וכבר מרגישה את המשיכה המוכרת שאני חווה בכל פעם שאני בקרבתו של דאמיין. הזמרת שרה עכשיו בקול קטיפה את \" Since I Fell For You \", וקולה עצוב כל כך עד שאני חוששת שתכף יפרוץ ממני זרם של דמעות ואיתו כל הלחץ שמעיק עלי בשבועות האחרונים.\n\tלא. באתי הנה כדי לנחם את דאמיין, לא להפך, ואני צועדת לעברו בנחישות מחודשת. כשאני מגיעה אליו לבסוף אני מניחה את ידי על כתפו ומתכופפת, ושפתי מרפרפות על אוזנו. \"זאת מסיבה פרטית או שאפשר להצטרף?\"\n\tאני שומעת ולאו דווקא רואה את חיוך התגובה שלו. \"תלוי מי שואל.\" הוא לא מסתובב אלי, אבל מרים זרוע כך שידו פרושה בהזמנה שקטה. אני לוקחת את ידו בידי והוא מוליך אותי בעדינות סביב הכורסה עד שאני נעמדת מולו. אני מכירה כל תו בפניו של האיש הזה. כל זווית, כל עיקול. אני מכירה את השפתיים שלו, את ההבעות שלו. אני יכולה לעצום עיניים ולדמיין את עיניו, אפלות בתשוקה, בוהקות בצחוק. אני צריכה רק להסתכל בשׂערו שצבעו כצבע חצות הלילה כדי לדמיין את הקווצות הרכות והסמיכות בין אצבעותי. כל פרט ופרט בו מוכר לי לעומק, ועם זאת, כל מבט שאני שולחת לעברו מכה בי כמו ברק, מהדהד בתוכי בעוצמה שמאיימת להפיל אותי.\n\tהוא מהמם, וזאת עובדה מוכחת. אבל לא רק המראה החיצוני שלו מדהים. זאת החבילה כולה. הכוח, הביטחון, החושניות העמוקה שהוא לא יוכל להתנער ממנה גם אם ירצה. \"דאמיין,\" אני לוחשת, כי אני כבר רוצה בכל מאודי להרגיש את שמו על שפתי.\n\tהפה הרחב והמופלא הזה מתעגל אט־אט לחיוך. הוא מושך בכף ידי ומושיב אותי על ברכיו. הירכיים שלו נוּקשות ואתלטיות ואני מתמקמת עליהן בחדווה, אבל לא נשענת עליו. אני רוצה לשבת רחוק מספיק כדי שאוכל לראות את פניו.\n\t\"אתה רוצה לדבר על זה?\" אני יודעת מה תהיה התשובה, ובכל זאת עוצרת את נשימתי בתקווה שאני טועה.\n\t\"לא,\" הוא אומר. \"אני רק רוצה לחבק אותך.\"\n\tאני מחייכת כאילו דבריו הם שיא הרומנטיקה, כי אני לא רוצה בשום אופן שהוא יראה איזו צמרמורת הם מעבירים בי. אני זקוקה למגע שלו, כן. אבל לו עצמו אני זקוקה יותר.\n\tאני מלטפת את הלחי שלו. הוא לא התגלח מאתמול, והזיפים שעל סנטרו מחוספסים למגע ידי. ההלם שמעביר המגע הפיזי שלנו רוטט בכל גופי, החזה שלי מתהדק והנשימות שלי מואצות. האם אי־פעם יגיע הרגע שבו אהיה לידו בלי להשתוקק אליו? בלי לייחל למגע עורו כנגד עורי?\n\tזאת אפילו לא כמיהה מינית — לפחות לא לגמרי. זה צורך. כאילו ההישרדות שלי תלויה בו. כאילו אנחנו שני חצאים של שלם אחד ואף אחד מאיתנו לא יכול לשרוד בלי האחר.\n\tעם דאמיין אני שמחה יותר משהייתי אי־פעם. ועם זאת אני גם אומללה יותר. כי עכשיו אני באמת מבינה מהו פחד.\n\tאני מכריחה את עצמי לחייך, כי אני מסרבת להראות לדאמיין עד כמה אני פוחדת לאבד אותו. אבל זה לא עוזר. דאמיין מכיר אותי מספיק טוב.\n\t\"את פוחדת,\" הוא אומר, ואני מרגישה שאני נמסה למשמע העצב בקולו. \"את האדם היחיד בעולם כולו שאני בשום אופן לא אפגע בו, ובכל זאת העיניים שלך מלאות פחד בגללי.\"\n\t\"לא,\" אני אומרת. \"אני לא פוחדת בכלל.\"\n\t\"שקרנית,\" הוא אומר בעדינות.\n\t\"אתה שוכח שראיתי אותך בפעולה, דאמיין סטארק. אתה לא פחות מכוח טבע. אין להם סיכוי נגדך. אולי הם עוד לא יודעים את זה, אבל אני יודעת. אתה תצא מזה. אתה תחזור הביתה חופשי. אין שום סוף אפשרי אחר לסיפור הזה.\" אני אומרת את המילים כי אני צריכה להאמין בהן. אבל הוא צודק. אני פוחדת נורא.\n\tדאמיין, כמובן, לא קונה את ההצגה שלי. הוא מסיט בעדינות קווצת שיער מאחורי אוזני. \"את פוחדת בצדק. עורכי דין של התביעה חולמים על מקרים כאלה.\"\n\t\"אבל היית רק בן ארבע־עשרה,\" אני אומרת.\n\t\"ובגלל זה לא שופטים אותי כבגיר.\"\n\tאני מזדעפת, כי אפילו שהוא היה רק בן ארבע־עשרה, צפויות לו עשר שנים בכלא.\n\t\"אבל לא הרגת את מֶרל ריכטר,\" אני מזכירה לו. הרי זאת העובדה החשובה ביותר.\n\tהבעת פניו מתקדרת. \"האמת היא עניין נזיל, וברגע שאכנס לאולם המשפט, השופטים יהיו אלה שיקבעו אותה.\"\n\t\"אם ככה אתה חייב לדאוג שהשופטים יֵדעו מה באמת קרה.\n\tלעזאזל, דאמיין, לא הרגת אותו. אבל אפילו אם היית הורג אותו, היו נסיבות מקילות.\" רק לא מזמן הוא סיפר לי מה קרה. הוא וריכטר רבו והתגוששו, וכשריכטר נפל דאמיין נותר במקומו וסירב לצעוד קדימה ולעזור למאמן שהתעלל בו מינית במשך שנים.\n\t\"אה, ניקי.\" הוא מקרב אותי אליו, והזרוע שלו נשלחת סביב המותניים שלי ומזיזה אותי אל הברכיים שלו מהר כל כך שאני עוצרת את הנשימה. \"את יודעת שאני לא יכול לעשות את מה שאת מבקשת.\"\n\t\"אני לא מבקשת שום דבר,\" אני אומרת, אבל המילים נשמעות מחוספסות, כי ברור שאני מבקשת ממנו משהו. לא סתם מבקשת, מתחננת. ודאמיין בהחלט יודע את זה. ובכל זאת הוא לא נענה לבקשתי.\n\tהכעס גואה בי, אבל לפני שהוא מספיק לפרוץ הפה של דאמיין מסתער עלי. הנשיקה עמוקה ופראית ומוחלטת, ומיד מתעוררת בי תשוקה חמימה. היא לא מוחקת את הכעס או את הפחד שלי אבל היא כן משככת אותם, ואני מתקרבת אליו עוד ומתפללת שלעולם לא אצטרך להתנתק מזרועותיו המגוננות.\n\tהגוף שלו נדרך תחת גופי והזקפה שמתחת לג'ינס שלו מתגרה באחורַי בזמן שאני זזה קצת ונשענת אליו עוד יותר כדי להעמיק את הנשיקה. אני מקללת לנוכח העובדה שאנחנו לא נמצאים עכשיו בסוויטה אלא בבר מלא אנשים.\n\tכעבור רגע אני מתרחקת בקוצר נשימה. \"אני אוהבת אותך,\" אני אומרת.\n\t\"אני יודע,\" הוא אומר, ואני מחכה לתשובה ההדדית, אבל היא לא מגיעה.\n\tלבי מפרפר מעט, ואני מכריחה את עצמי לחייך. חיוך של תחרות יופי, חיוך של \"אני שואפת לשלום עולמי\". מהחיוכים שאני מפנה לשאר העולם, לא לדאמיין.\n\tאני אומרת לעצמי שהוא פשוט עייף, אבל לא מאמינה לעצמי. דאמיין סטארק לא עושה שום דבר במקרה. ואם כי איש לא יכול לחדור אל תוך המוח המופלא שלו, אני מכירה אותו היטב ויכולה לנחש את מניעיו, ואני רוצה לעמוד מולו ולצרוח עליו. אני רוצה להתחנן לפניו שלא ירחיק אותי.\n\tאני רוצה לצעוק שאני מבינה מה הוא עושה, שהוא מנסה להגן עלי כי הוא יודע שאולי יפסיד במשפט. שאולי יקרעו אותו מעלי. אבל לעזאזל, הוא לא מבין שהוא רק פוגע בי?\n\tאני מאמינה בכל לבי שדאמיין אוהב אותי. אבל אני מפחדת שהאהבה לא תספיק. לא אם הוא נחוש בדעתו להרחיק אותי ממנו בניסיון אווילי להגן עלי.\n\tאז אני לא מתפרצת עליו. ממילא זהו קרב שלא אוכל לנצח בו, אבל אני יכולה לשחק את המשחק בדרכי שלי.\n\tבנחישות מחודשת אני מרחיבה את החיוך שלי, קמה מעל ברכיו ומושיטה לו יד. \"אתה צריך להתייצב בבית המשפט בעשר, מר סטארק. אני חושבת שכדאי שתבוא איתי.\"\n\tהוא קם בפרצוף זהיר. \"את רוצה להגיד לי שאני מוכרח לישון קצת?\"\n\t\"לא.\"\n\tמבטו מחליק עלי והגוף שלי רועד בתגובה, כאילו הוא נגע בי פיזית. \"טוב מאוד,\" הוא אומר, ושתי המילים הקטנות האלה לא רק צופנות בחובן עולם שלם של הבטחות אלא גם משככות מעט את האימה שממלאת אותי.\n\tאני נותנת לזווית פי לעלות מעט לצל של חיוך. \"גם זה לא. לפחות עדיין לא.\"\n\tהבלבול שעל פניו מגדיל מעט את החיוך שלי, אבל הוא לא מספיק לשאול כי פקיד הקבלה מתקרב אלינו. \"הכול מוכן, מיז פרצ'יילד.\"\n\tהחיוך שלי מתרחב. \"תודה רבה. העיתוי שלך מושלם.\" אני לוקחת את ידו של האיש המבולבל שאני אוהבת ומובילה אותו לאורך הלובי, ואנחנו צועדים אחרי הפקיד עד לפתח המלון. ושם, על הכביש לצד שומר עליז במיוחד, מחכה לנו למבורגיני בצבע אדום־דובדבן.\n\tדאמיין מסתובב ומסתכל בי. \"מה זה?\"\n\t\"מכונית שכורה. חשבתי שלא יזיק לך ליהנות קצת הלילה, וכביש A9 נמצא ממש לא רחוק מכאן. מכונית מהירה. כביש מהיר גרמני. זה לא מסובך במיוחד.\"\n\t\"צעצוע לגבר?\"\n\tאני מנמיכה את קולי כדי שהפקיד לא ישמע אותי. \"בחדר כבר יש לנו כמה צעצועים מעניינים, אז חשבתי שאולי תיהנה מצעצוע שפועל בקצב קצת אחר.\" אני מובילה אותו עד למקום שבו עומד השוער, לצד דלת הנוסע. \"אני מבינה שזאת מכונית עם מהירות תגובה, ואני יודעת שתיהנה להרגיש איך כל הכוח הזה מציית לך.\"\n\t\"באמת?\" הוא בוחן אותי מכף רגל ועד ראש, והפעם המבט שלו לוהט. \"למעשה אלה בדיוק הדברים שאני אוהב. מהירות תגובה. כוח. שליטה.\"\n\t\"אני יודעת,\" אני אומרת, מתיישבת במושב הנוסע וחושפת בתוך כך נתח נכבד מהירך שלי.\n\tכעבור רגע דאמיין יושב מאחורי ההגה ומתניע את המנוע החזק.\n\t\"כשנוהגים מספיק מהר זה כמעט כמו סקס,\" אני מקנטרת, לא מצליחה להתאפק ומוסיפה, \"לפחות זה יופי של משחק מקדים.\"\n\t\"אם ככה, מיז פרצ'יילד,\" הוא אומר, ועל פניו חיוך נערי שמצדיק את כל המאמץ, \"אני מציע שתחזיקי חזק.\"",
    "Author": "ג' קנר",
    "Language": "אנגלית",
    "Translator": "מיכל רביד"
}