{
    "Article-name": "חירות",
    "Article-text": "שכנים טובים\n \nהידיעה על ווֹלטר בֶּרגלַנד לא התפרסמה כלל בעיתונות המקומית של סנט פול – הוא ופטי עזבו לוושינגטון שנתיים קודם לכן וכבר לא עוררו עניין כאן בסביבה – אבל בני האצולה האורבנית של רַמזי היל לא היו עד כדי כך נאמנים לעירם שלא יקראו את ה\"ניו יורק טיימס\". בכתבה ארוכה ובלתי מחמיאה בעליל ב\"טיימס\" סופר איך הצליח וולטר להרוס לגמרי את הקריירה שלו בעיר הבירה. שכניו לשעבר התקשו ליישב את הדברים שנכתבו ב\"טיימס\" (\"יהיר\", \"מתנשא\", \"בעל אתיקה בעייתית\") עם האיש הנדיב, החייכן וסמוק הפנים שהיה מדווש על אופניו אל משרדי חברת \"3M\" לאורך שדרת סַאמיט מדי יום ביומו, אפילו בשלגים של פברואר; נראה להם משונה שוולטר, שהיה ירוק יותר מגרינפיס ובעל רקע כפרי, יסתבך בעסקאות מפוקפקות עם תעשיית הפחם ובפגיעה באיכרים. ומצד שני, תמיד היה משהו לא לגמרי בסדר במשפחת ברגלנד.\n \nוולטר ופטי היו החלוצים הצעירים של רמזי היל – האקדמאים הראשונים שקנו בית ברחוב בָּארייֶר מאז שלֵב העיר הישן של סנט פול ירד מגדולתו, שלושה עשורים קודם לכן. הם שילמו פרוטות על הבית הוויקטוריאני שלהם ואז עבדו בפרך עשר שנים בשיפוצו. כבר בהתחלה הצית מישהו נחוש מאוד את המוסך שבחצר ביתם ואף הספיק לפרוץ למכוניתם פעמיים לפני שבנו אותו מחדש. במגרש שמעבר לסמטה התנחלו אופנוענים צרובי שמש, שתו בירה, צלו נקניקיות והרעימו במנועים גם בשעות הקטנות של הלילה, עד שפטי יצאה אליהם בטרנינג ואמרה, \"היי, מה הסיפור שלכם?\" פטי לא היתה בחורה מפחידה כלל וכלל, אבל בתיכון ובקולג' היא היתה ספורטאית מצטיינת ועדיין הקרינה סוג של תעוזת ספורטאים. כבר מיומה הראשון בשכונה היא התבלטה בה בעל כורחה – גבוהה, אסופת שֹער וצעירה להחריד. היא דחפה עגלת תינוק על פני מכוניות שחוטות, בקבוקי בירה שבורים ושלג ישן מרובב בקיא, כשהיא נושאת את נטל יומה בסלי הרשת התלויים על עגלתה. מאחוריה היה אפשר לראות את עול ההכנות המייגעות של אם לתינוק לקראת בוקר של סידורים מייגעים לא פחות; ולפניה השתרע אחר צהריים עם שידורי הרדיו הציבורי, ספר בישול איכותי, חיתולי בד, דבק שפכטל וצבעי אקריליק; ואז לילה טוב ירח וכוס יין זִינְפנְדל. כבר אז פרח בה מה שרק התחיל להנץ אצל שאר דיירי השכונה.\n \nבשנים הראשונות ההן, כשעוד היה אפשר לנסוע בוולוו 240 בלי רגשי אשמה, היתה משימתם הקולקטיבית של תושבי רמזי היל ללמוד את כישורי החיים שהוריהם נמלטו לפרוורים כדי לשכוח, כמו למשל איך לשכנע שוטר מקומי למלא את תפקידו, איך להגן על אופניים מפני גנב עתיר מוטיבציה, מתי כדאי להחריד שיכור מרבצו על כיסא נוח בגינה, איך לדרבן חתולי רחוב לחרבן בארגז החול של ילדי השכנים ואיך אפשר לדעת אם בית ספר ממלכתי מסוים דפוק עד כדי כך שאין טעם אפילו לנסות לשפר אותו. והיו גם שאלות אקטואליות יותר, כמו למשל, מה בנוגע לחיתולי בד? הם שווים את הטרחה? זה נכון שעוד אפשר להשיג חלב בבקבוקי זכוכית? האם תנועת הצופים, בסדר מבחינה פוליטית? האם בורגול הוא באמת דבר הכרחי? ואיפה ממחזרים סוללות? איך צריך להגיב כשאישה שחורה וענייה מאשימה אותך שהרסת לה את השכונה? האם נכון שבזיגוג של צלחות קרמיקה צבעוניות יש כמויות מסוכנות של עופרת? כמה משוכלל בעצם צריך להיות מסנן המים במטבח? קורה לכם לפעמים שב-240 אי אפשר להכניס לאובר דרייב גם כשלוחצים על המתג? מה עדיף, להציע לקבצנים אוכל או לא לתת להם כלום? האם אפשר לגדל ילדים מאושרים, מבריקים ושופעי ביטחון עצמי כאשר עובדים במשרה מלאה? האם אפשר לטחון פולי קפה בערב או שחייבים לעשות את זה בבוקר, ממש לפני השימוש? מישהו בסנט פול מכיר מתקן גגות שיודע את העבודה? ומה עם מכונאי וולוו טוב? גם ל-240 שלכם יש בעיה עם הכבל של בלם היד? ומה זה המתג המסתורי הזה בלוח השעונים שעושה קליק שוודי משכנע נורא אבל כנראה לא מחובר לכלום? מה זה בכלל?\n \nלכל בירור ושאלה, פטי ברגלנד היתה מקור מידע – נשאית קורנת של אבקנים סוציו-תרבותיים, דבורה מסבירת פנים. היא היתה מהבודדות ברמזי היל שנשארה אמא במשרה מלאה, ונודעה ברתיעתה מלהחמיא לעצמה ולהשמיץ את הזולת. היא אמרה, למשל, שהחלון שתיקנה בטח ייפול יום אחד ו\"יערוף\" לה את הראש. או שהילדים שלה \"גוססים כנראה\" מטריכונוזיס, כי בשר החזיר שהגישה להם לא היה מספיק מבושל. היא תהתה גם אם ה\"התמכרות\" שלה לאדי טרפנטין קשורה לזה שהיא כבר \"בכלל\" לא קוראת ספרים. היא התוודתה ש\"נאסר\" עליה לדשן את הפרחים של וולטר אחרי מה שקרה \"בפעם הקודמת\".\n \nהיו כאלה שלא אהבו את נטייתה להמעיט מערך עצמה וראו בה סוג של התנשאות, כאילו פטי מפריזה בחסרונותיה השוליים בניסיון שקוף לחוס על רגשותיהן של עקרות בית מושלמות פחות. אבל רוב האנשים חשבו שההצטנעות שלה אמתית, או לפחות משעשעת, וממילא די קשה להסתייג מאישה שילדייך אוהבים כל כך, שזוכרת לא רק את ימי ההולדת שלהם אלא גם את שלך, דופקת אצלך בדלת האחורית עם צלחת עוגיות או כרטיס ברכה או זר פרחי גינה ריחניים באגרטל קטן מחנות צדקה ואומרת \"ממש אין צורך להחזיר\".\n \nכולם ידעו שפטי גדלה בחוף המזרחי, בפרוור של ניו יורק, והיתה אחת הנשים הראשונות שקיבלו מלגה מלאה כדי לשחק כדורסל בנבחרת אוניברסיטת מִינֶסוֹטָה, ושבשנת הלימודים השנייה שם, כפי שהעידה תעודה על הקיר בחדר העבודה של וולטר, היא נבחרה לחמישייה השנייה בסגל הכוכבות הארצי של ליגת המכללות. אבל הדבר המוזר באמת אצל פטי, לאור נטייתה למשפחתיות, היה היעדר כל קשר גלוי לשורשים שלה. כל החגים חלפו בלי שכף רגלה תדרוך מחוץ לסנט פול, ולא היה ברור אם מישהו מהחוף המזרחי, ואפילו הוריה, בא אי-פעם לביקור. אם שאלו אותה שאלה ישירה על הוריה, היא היתה עונה ששניהם עושים הרבה דברים טובים למען הרבה אנשים, שלאבא שלה יש משרד עורכי דין בוַוייט פּלֵיינס, ושאמא שלה היא פוליטיקאית, כן, חברה בבית המחוקקים של מדינת ניו יורק. ואז היא היתה נדה בראשה נחרצות ואומרת, \"כן, אז זה מה שהם עושים,\" כאילו הנושא מוצה.\n \nהניסיון להוציא מפטי מילה רעה על מישהו היה יכול להפוך למשחק די חביב. כשסיפרו לה, למשל, שסֶת' ומֶרי פּוֹלסֶן מארגנים מסיבת הלוּאין גדולה לתאומים שלהם ושבכוונה הם הזמינו את כל ילדי השכנים חוץ מקוֹני מוֹנַאַהַן, פטי אמרה רק שזה \"משונה\" מאוד. כשפגשה אחר כך ברחוב את הפולסנים הם הסבירו לה שבמשך כל הקיץ הם ניסו לשכנע את קָרוֹל, אמא של קוני מונהאן, להפסיק להעיף בדלי סיגריות מחלון חדר השינה לתוך ברכת הפלסטיק של התאומים. פטי הסכימה ש\"זה באמת מאוד משונה,\" נדה בראשה, והוסיפה, \"אבל הרי זאת לא אשמתה של קוני.\" אלא שהפולסנים לא היו מוכנים להסתפק במילה \"משונה\". הם רצו לשמוע שההתנהגות שלה סוציופתית, פסיבית-אגרסיבית ומכוערת. הם רצו שפטי תבחר באחד התארים האלה ותצמיד אותו אִתם לקרול מונהאן, אבל פטי לא היתה מסוגלת להסלים מעבר לתואר \"משונה\" והפולסנים מצדם סירבו להוסיף את קוני לרשימת המוזמנים. העוול הזה הכעיס את פטי מספיק כדי שתיקח את ילדיה עם קוני ועם עוד חברה מבית הספר לחוות דלועים ולטיול בעגלת חציר ביום המסיבה. אבל המילה הקשה ביותר שהיתה מוכנה לומר על הפולסנים היא שהתנהגותם השפלה כלפי ילדה בת שבע היא משונה מאוד.\n \nקרול מונהאן היתה האם היחידה הנוספת ברחוב בארייר שגרה שם תקופה ארוכה כמו פטי. היא הגיעה לרמזי היל במסגרת מה שאפשר לכנות \"תוכנית פינוי-פיתוי\", כמזכירתו של איזה בכיר ממחוז הֶנֶפּין שפינה אותה משם אחרי שהכניס אותה להיריון. בשנות השבעים המאוחרות כבר לא היה מקובל באזור מִיניאָפּוֹליס – סנט פול שפקיד בכיר יעסיק במשרדו את אם ילדו הלא חוקי, ובעצם כבר לא היו אז הרבה רשויות מקומיות שבהן דבר כזה היה יכול להיחשב מִנהל תקין. כך נעשתה קרול אחת מאותן פקידות פזורות דעת וחובבות הפסקות במשרד הרישוי העירוני, ואילו מישהי בעלת קשרים דומים בסנט פול קיבלה במקומה משרה דומה מעבר לנהר. הבית השכור שלה ברחוב בארייר, שעמד בשכנות לבית משפחת ברגלנד, היה כנראה כלול בעסקה, שאם לא כן קשה להבין מדוע הסכימה קרול לגור במקום שאז עוד היה לא יותר משכונת עוני. פעם בשבוע בקיץ, לפנות ערב, היה מופיע נער אטום מבע לבוש סרבל של מחלקת הגינון בטנדר חסר סימנים מזהים ומכסח את הדשא שלה, ובחורף היה אותו נער צץ כדי לפנות את השלג מהמדרכה שמול ביתה.\n \nבסוף שנות השמונים היתה קרול הדיירת היחידה ברחוב שלא הגיעה לשם במסגרת התברגנות של השכונה. היא עישנה סיגריות פרלמנט, חמצנה את השׂער, הדביקה לה טופרי ציפורניים מזעזעים, האכילה את הבת שלה במזון מעובד להחריד ובימי חמישי היתה חוזרת הביתה מאוחר (\"זה ערב הבילויים של אמא,\" הסבירה, כאילו שלכל אמא יש ערב כזה). היא היתה נכנסת אז חרש לבית משפחת ברגלנד עם המפתח שהם נתנו לה ואוספת את קוני הישנה מן הספה שעליה פטי השכיבה אותה וכיסתה אותה במסירות. פטי גילתה נדיבות חסרת פשרות כשהציעה לטפל בקוני בזמן שקרול יצאה לעבודה או לקניות או לעיסוקי יום חמישי שלה, וקרול פיתחה תלות של ממש בה ובאין-ספור שעות השמרטפות חינם שקיבלה ממנה. אבל אפילו פטי לא היתה יכולה שלא להבחין בכך שבתמורה לנדיבותה, קרול גומלת לה בהתעלמות מג'סיקה בתה, בהרעפת חיבובים לא הולמים על ג'ואי בנה (\"מה עם עוד חיבוק מהחתיך ההורס?\") ובהיצמדות לוולטר עם חולצות שקופות ועקבי מלצרית דקיקים באירועים שכונתיים, אגב התפעלות מופרזת מכישוריו כשיפוצניק ופליטת צווחות צחוק למשמע כל מילה שאמר; אבל במשך שנים, הדבר הכי גרוע שפטי היתה מוכנה לומר על קרול היה שלאמהות חד-הוריות יש חיים קשים ושאם קרול מתנהגת אליה לפעמים בצורה משונה, זה בוודאי רק כדי להציל את כבודה.\n \nלדעת סת' פולסן, שדיבר על פטי לעתים קרובות קצת יותר מדי לטעמה של אשתו, הברגלנדים היו ליברלים אכולי אשמה, מאלה שמרגישים צורך עז לסלוח לכולם כדי שייסלח להם על מזלם הטוב; אנשים שחסרים את אומץ הלב היאה למעמדם המיוחס. הבעיה היחידה בתאוריה של סת' היתה שהברגלנדים לא נהנו ממעמד מיוחס במיוחד; הנכס היחיד שלהם, ככל הנראה, היה ביתם, שאותו הם בנו מחדש במו ידיהם. חור נוסף בתאוריה שלו, כפי שציינה בפניו מרי אשתו, היה שפטי לא הצטיירה כאישה מתקדמת במיוחד, ובוודאי לא פמיניסטית (יושבת לה בבית עם רשימת ימי הולדת, ואופה את העוגיות המחורבנות שלה) ובכלל, נראה שהיא די אלרגית לפוליטיקה. אם מדברים אתה על בחירות או על מועמדים, ממש רואים איך היא מתאמצת, לשווא, להישאר עליזה כהרגלה – ממש רואים שזה מעיק עליה, לפי ההנהונים המוגזמים ומלמולי ההסכמה החוזרים. מרי, המבוגרת מפטי בעשר שנים שכל אחת מהן ניכרה בה היטב, היתה בעברה פעילה בארגון הסטודנטים למען חברה דמוקרטית במדיסון, ועכשיו היתה פעילה של בוז'ולה נובו. באחת מארוחות הערב, כשסת' הזכיר את פטי בפעם השלישית או הרביעית, מרי עטתה גון בוז'ולה והכריזה שבחביבות לכאורה הזאת של פטי ברגלנד אין שום מודעות עמוקה, אין שום סולידריות, שום גרעין פוליטי, שום יחסי גומלין, אין שום שיתופיות אמתית, יש רק קשקוש ראקציוני של עקרות בית ושלמען האמת, לדעת מרי, מי שיגרד קצת את שכבת ההתנחמדות העליונה, יופתע למצוא בפטי משהו די קשה, אנוכי, תחרותי ורייגניסטי; ברור לחלוטין שכל מה שמעניין אותה זה רק הילדים שלה והבית שלה – לא השכנים, לא העניים, לא המדינה, לא ההורים שלה ואפילו לא בעלה.\n \nופטי בהחלט היתה מאוד בעניין של הבן שלה. אמנם ג'סיקה היתה מקור גאווה מובהק יותר להוריה – חובבת ספרים, שוחרת טבע, חלילנית מוכשרת, שחקנית חסונה ובייביסיטר נחשקת, ויפה אך לא עד כדי השחתת המידות – אפילו מרי פולסן התפעלה ממנה – אבל דווקא ג'ואי היה הילד שפטי קשקשה עליו בלי סוף. בדרכה המצחקקת, המסתודדת והמצטנעת, היא היתה שופכת הררי פרטים לא מצונזרים על הקשיים שלה ושל וולטר עם הילד. רוב הסיפורים שלה הצטיירו כמו תלונות, ובכל זאת לא היה צל של ספק שהיא מעריצה את הילד. היא נשמעה כמו בחורה שמקטרת על החבר האידיוט והחתיך שלה, וכאילו מתגאה בזה שהוא רומס את לבה, כאילו הפתיחות שלה לרמיסה הזאת היא-היא הדבר העיקרי ואולי היחיד שהיא רוצה שהעולם יֵדע.\n \n\"הוא כזה חרא קטן,\" היא סיפרה לשאר האמהות בחורף הארוך של \"מלחמות השינה\", כשג'ואי עמד על זכותו להישאר ער עד מאוחר בדיוק כמו וולטר ופטי.\n \n\"יש לו התקפי זעם? הוא בוכה?\" שאלו האמהות האחרות.\n \n\"איפה!\" אמרה פטי. \"הלוואי שהוא היה בוכה. בכי זה דבר נורמלי, וזה גם נפסק מתישהו.\"\n \n\"אז מה הוא עושה?\" שאלו האמהות.\n \n\"הוא מערער על עצם הסמכות שלנו. אנחנו מכריחים אותו לכבות את האור אצלו בחדר, אבל לדעתו הוא לא צריך ללכת לישון עד שגם אנחנו נכבה את האור אצלנו, כי הוא בדיוק כמונו. ואני נשבעת שכמו שעון, הוא שוכב שם ומסתכל על השעון המעורר וכל רבע שעה הוא צועק, 'אני עוד ער! אני עוד ער!' במין לעג או עוקצנות, זה פשוט לא נורמלי! ואני מתחננת לוולטר שלא יבלע את הפיתיון, אבל לא! שוב השעה רבע לשתים עשרה בלילה, ושוב וולטר עומד בחושך בחדר של ג'ואי, והם שוב מתווכחים על ההבדל בין מבוגרים לילדים, ואם משפחה היא דמוקרטיה או דיקטטורה רחומה, עד שבסוף אני מתמוטטת, שוכבת במיטה ומייללת, 'בבקשה תפסיקו, בבקשה תפסיקו'.\"\n \nהסיפורים האלה של פטי לא שיעשעו את מרי פולסן כלל ועיקר. בשעת ערב מאוחרת, כשהכניסה את כלי ארוחת הערב למדיח אחרי שהאורחים הלכו, היא אמרה לסת' שלא ממש מפתיע אותה שג'ואי קצת מבולבל ומתקשה להבחין בין ילדים למבוגרים – נראה לה שגם אמא שלו לוקה באיזשהו בלבול ולא לגמרי מבחינה מה היא מבין השניים. מרי שאלה אם גם סת' שם לב שבכל הסיפורים של פטי, תפקיד הטלת המשמעת נופל תמיד על וולטר, כאילו פטי היא סתם איזו צופה מהצד שתפקידה מתמצה בלהיות חמודה.\n \n\"מעניין אם היא בכלל מאוהבת בוולטר עדיין?\" התהרהר סת' באופטימיות, וחלץ את הפקק מהבקבוק האחרון. \"מבחינה גופנית, הכוונה.\"\n \n\"המסר המרומז הוא תמיד אחד – 'הבן שלי מיוחד',\" אמרה מרי. \"והיא תמיד מתלוננת על טווח הקשב הקצר שלו.\"\n \n\"אבל למען ההגינות,\" אמר סת', \"זה נאמר בקשר לעקשנות שלו. לסבלנות האין-סופית שלו בהתרסה נגד הסמכות של וולטר.\"\n \n\"כל מילה שהיא אומרת עליו היא התרברבות עקיפה.\"\n \n\"ואת לא מתרברבת אף פעם?\" הקניט סת'.\n \n\"מן הסתם,\" אמרה מרי. \"אבל לפחות לי יש מודעות מינימלית לאיך שזה נשמע. והדימוי העצמי שלי לא קשור לכמה הילדים שלי מיוחדים.\"\n\"את אמא מושלמת,\" הוא הקניט.\n \n\"לא, זה התפקיד של פטי,\" אמרה מרי והסכימה לקבל ממנו עוד יין. \"אני רק אמא טובה מאוד.\"\n \nפטי התלוננה שהכול בא לג'ואי בקלות רבה מדי. הוא זהוב שׂער ויפה, וכפי הנראה נולד עם כל התשובות לכל מבחן שבית הספר מסוגל להנפיק, כאילו האותיות שמייצגות את האפשרויות במבחנים אמריקניים מקודדות אצלו בדי-אן-אֵי. הוא הרגיש נוח להפליא בחברת שכנים מבוגרים ממנו פי חמישה. כשהיו מאלצים אותו, במסגרת בית הספר או הצופים, למכור ממתקים או כרטיסי לוטו מדלת לדלת, הוא היה מודה בגילוי לב שזאת \"עבודה בעיניים\". הוא שכלל עד כדי שלמות מין חיוך מתנשא ומעצבן שנהג לעטות בכל פעם שילדים הציגו בפניו צעצועים או משחקים שוולטר ופטי סירבו לקנות לו; כדי למחוק את החיוך הזה הקפידו חבריו לחלוק אתו כל מה שהיה להם, וכך הוא נעשה שחקן מעולה במשחקי מחשב, אף שהוריו לא היו חסידים שלהם; הוא פיתח בקיאות אנציקלופדית במוזיקה שחורה עכשווית שהוריו התאמצו כל כך להגן מפניה על אוזניו הצעירות, ופטי סיפרה שהוא היה בן לא יותר מאחת עשרה או שתים עשרה כשערב אחד, ליד שולחן האוכל הוא קרא לאביו, בטעות או בכוונה, \"אחי\".\n \n\"או-הו כמה שוולטר אהב את זה,\" היא סיפרה לאמהות האחרות.\n \n\"כל המתבגרים מדברים ככה עכשיו,\" אמרו האמהות. \"זה קטע של ראפ.\"\n \n\"זה מה שג'ואי אמר,\" סיפרה להן פטי. \"הוא אמר שזאת רק מילה, ואפילו לא מילה גסה. וולטר לא הסכים אתו כמובן. ואני יושבת וחושבת לעצמי, 'וול-טר, וול-טר, אל תיכנס לזה, אין טעם להתווכח', אבל לא, הוא חייב לנסות להסביר לו למה למשל המילה 'בוי' כשלעצמה היא לא מילה גסה כשמתכוונים לילד ובכל זאת אי אפשר להגיד אותה לאדם מבוגר, בייחוד לא לאדם שחור, אבל הרי כל הבעיה עם ג'ואי היא שהוא מסרב להכיר בהבדלים בין ילדים למבוגרים, אז בסוף העניין נגמר בזה שוולטר אמר לג'ואי שהוא לא יקבל קינוח, וג'ואי טען שהוא בכלל לא רוצה קינוח ושבעצם הוא בכלל לא כל כך אוהב קינוח, ואני יושבת שם וחושבת, 'וול-טר, וול-טר, אל תיכנס לזה', אבל וולטר לא מסוגל להתאפק – הוא חייב לנסות להוכיח לג'ואי שג'ואי דווקא אוהב מאוד קינוחים. אבל ג'ואי מסרב לקבל את כל ההוכחות של וולטר. הוא משקר כמובן, ובמצח נחושה, וממשיך לטעון שהוא תמיד מבקש תוספת קינוח רק כי זה מקובל ולא כי הוא באמת אוהב את זה, ואז וולטר המסכן, שלא סובל שמשקרים לו, אומר, 'בסדר, אם אתה לא אוהב את זה, מה דעתך על חודש בלי קינוח?' ואני חושבת, 'אוי, וול-טר, וול-טר, זה לא ייגמר טוב', כי התגובה של ג'ואי היא, 'אני מוכן לא לאכול קינוח שנה שלמה, אני לא אוכל יותר קינוח אף פעם בחיים, אולי רק מתוך נימוס כשאני אתארח אצל מישהו', ועד כמה שזה יישמע מוזר, האיום הזה בהחלט אמין – הוא כל כך עקשן שהוא בטח מסוגל לעשות את זה. ואני, כאילו, 'היי, חבר'ה, חכו רגע, קינוח זה אחד מאבות המזון, בואו לא ניסחף' – מה שמערער מיד את הסמכות של וולטר, ומכיוון שכל הוויכוח הזה היה בעצם על הסמכות שלו, אני מצליחה לקלקל כל דבר חיובי שהוא הצליח להשיג.\"\n \nהאדם השני שאהב את ג'ואי אהבה מופרזת היה הילדה ההיא של קרול מונאהן, קוני. היא היתה יצור קטן, רציני ושקט, עם הרגל מביך להיישיר אליך מבט בלי למצמץ, כאילו אין ביניכם שום דבר משותף. בשעות אחר הצהריים היא היתה פריט קבוע במטבח של פטי, ועמלה שם על עיצוב עיגולי בצק מושלמים, והתאמצה כל כך, עד שהחמאה התמוססה ושיוותה לבצק ברק כהה. פטי היתה מכינה אחד עשר כדורים בזמן שקוני הכינה אחד, וכאשר הם יצאו מן התנור, פטי לא שכחה אף פעם לבקש את רשותה של קוני לאכול את העוגייה \"הכי מיוחדת\" (והכי קטנה והכי שטוחה וקשה). ג'סיקה, המבוגרת מקוני בשנה, שמחה כנראה לוותר על המטבח לטובת בת השכנים, והעדיפה לקרוא ספרים או לשחק עם הטֶרַריוּם שלה. בקוני לא היה שום דבר שיכול לאיים על מישהי רחבת אופקים כמו ג'סיקה. מושג השלמות היה רחוק עד מאוד מקוני – שכל-כולה עומק נטול רוחב. כשקוני היתה צובעת חוברת צביעה, היא היתה שוקעת כולה במשימה ומספיגה בטוש רק קטע אחד או שניים, משאירה את כל השאר לא צבוע ומתעלמת מהפצרותיה העליזות של פטי לנסות גם צבעים אחרים.\n \nההתמקדות האינטנסיבית של קוני בג'ואי נקלטה די מהר אצל האמהות המקומיות – אצל כולן חוץ מפטי, כמדומה – אולי מפני שגם פטי עצמה היתה ממוקדת בו כל כך. בפארק לינווד, ששם פטי ארגנה לפעמים פעילות ספורטיבית לילדים, קוני נהגה לשבת על הדשא לבדה ולסדר פרחי תלתן בזרים שלא נועדו לאף אחד, והרגעים היו זולגים אט-אט על פניה עד שהגיע תורו של ג'ואי לחבוט או לבעוט בכדור – ואז היה ניצת בה עניין לרגע קל. היא היתה לו כמו חבר דמיוני שבמקרה אפשר גם לראות. ג'ואי, עם השליטה העצמית המפותחת לגילו, חש רק לעתים נדירות צורך לנהוג בה ברשעות ליד חבריו, וקוני, מצדה, היתה חכמה מספיק לסגת ולהתפוגג, בלי טענות ומענות, בכל פעם שהיה ברור שהבנים עומדים לפרוק עול כמו בנים. תמיד יש מחר, ותמיד יש גם פטי – או לפחות כך היה במשך זמן רב; פטי הכורעת על הברכיים בערוגת הירקות, או עומדת על סולם בחולצת צמר מוכתמת בנתזי צבע, שקועה במלאכה הסיזיפית של צביעת בית ויקטוריאני. אם קוני לא יכולה להיות עם ג'ואי, היא יכולה לפחות להביא לו תועלת ולבדר את אמו בהיעדרו. \"מה המצב עם שיעורי הבית?\" היתה פטי שואלת אותה ממרומי הסולם. \"רוצה קצת עזרה?\"\n \n\"אמא שלי תעזור לי כשהיא תחזור הביתה.\"\n \n\"היא תהיה עייפה. כבר יהיה מאוחר. את יכולה לעשות לה הפתעה ולהכין אותם עכשיו. את רוצה?\"\n \n\"לא, אני אחכה.\"\n \nמתי בדיוק התחילו ג'ואי וקוני להזדיין – את זאת איש לא ידע. סת' פולסן, בלי שום הוכחה, סתם כדי להרגיז, נהנה לחוות את דעתו המלומדת ולטעון שג'ואי היה בן אחת עשרה וקוני בת שתים עשרה. הסברה של סת' התבססה על בקתת המסתור שוולטר עזר לג'ואי לבנות על עץ עתיק של תפוחי בר במגרש הריק. כשג'ואי גמר את כיתה ח', שמו כבר השתרבב לתשובותיהם של ילדי השכונה על שאלות אגביות כביכול של הוריהם על ההתנהגות המינית של בני כתתם, ואחר כך, לקראת סוף הקיץ ההוא, נראה שגם ג'סיקה יודעת משהו – כי פתאום, בלי שום הסבר, היא התחילה להתייחס בבוז בוטה אל קוני ואחיה. אבל איש לא ראה אותם מסתובבים יחד עד לחורף הבא, כשהם נכנסו יחד לעסקים.\n \nלדברי פטי, הלקח שלמד ג'ואי מהוויכוחים הבלתי פוסקים עם וולטר הוא שילדים צריכים לציית להוריהם כי ההורים הם בעלי המאה. גם הסוגיה הזאת הדגימה את הייחודיות של ג'ואי – בעוד אמהות אחרות מבכות את תחושת ה\"מגיע לי\" שבה דרשו ילדיהן כסף, נידבה פטי אנקדוטות מצחיקות על ג'ואי שהרגיש מושפל מהצורך להתחנן לכסף אצל וולטר. שכנים ששכרו את שירותיו של ג'ואי הופתעו מחריצותו בפינוי שלג ובגירוף עלים, אבל פטי אמרה שבסתר לבו הוא מתעב את השכר הנמוך ושלהשקפתו, פינוי שלג משביל של שכן מבוגר מעמיד אותו בעמדה לא רצויה מול המבוגר. השיטות המגוחכות להרוויח כסף שהוצעו בפרסומים של הצופים – מכירת מנויים לשבועונים מדלת לדלת, לימוד להטוטי קסם, גביית דמי כניסה למופעי קוסמות ופחלוץ דגי ראווה בעבור השכנים – הדיפו כולם ריח של שעבוד (\"אני מפחלץ עבור המעמד השליט\") או גרוע מזה, ריח של צדקה. ולכן, בלית בררה, במסגרת שאיפתו להשתחרר מעולו של וולטר, הוא נמשך ליזמות.\n \nמישהו, אולי אפילו קרול מונהאן בעצמה, שילם את שכר הלימוד של קוני בבית ספר קתולי קטן, סנט קתרין, שתלמידותיו לבשו תלבושת אחידה ונאסר עליהן לענוד תכשיטים למעט טבעת אחת (\"פשוטה, ממתכת בלבד\"), שעון אחד (\"פשוט, בלי אבנים יקרות\") ושני עגילים (\"פשוטים, ממתכת בלבד ושגודלם לא יעלה על סנטימטר\"). רצה המקרה ואחת הבנות המקובלות בכיתה ט' בבית הספר שג'ואי למד בו, סנטרל-היי, חזרה הביתה מביקור משפחתי בניו יורק עם שעון זול שזכה להתפעלות רבתי בהפסקת הצהריים. ברצועת השעון הצהובה והלעוסה למראה, הטביע לבקשת הנערה מוכר השעונים מרחוב קַנאל אותיות פלסטיק זעירות בצבע ורוד-סוכרייה שציטטו שיר של פרל ג'ם: \"אל תקרא לי ילדה\". ג'ואי תפס מיד יוזמה – כפי שהוא עצמו יספר אחר כך בחיבורי ההרשמה לקולג' – ומיהר לברר מהו המקור הסיטונאי של השעון ומה מחירו של מכשיר הטבעה. הוא השקיע בציוד ארבע מאות דולר מחסכונותיו, עשה לקוני דוגמה של רצועת פלסטיק כזאת (\"מוכנה לדחיפה\", היה הציטוט שהיא בחרה, משיר של \"יו-2\") כדי שתנופף בה בסנט קתרין, ואחר כך העסיק את קוני כבלדרית ומכר שעונים עם רצועות בהזמנה מיוחדת לרבע מהבנות בבית הספר במחיר של שלושים דולר לשעון, עד שהנזירות התעשתו, שינו את תקנון הלבוש ואסרו לענוד רצועות שעונים עם טקסט מוטבע – מה שכמובן נראה לג'ואי לא פחות משערורייתי, סיפרה אחר כך פטי לשאר האמהות.\n \n\"זה לא שערורייתי בכלל,\" אמר לו וולטר. \"אתה הרווחת בזכות כשל שוק מלאכותי. לא שמעתי אותך מתלונן על הכללים כשהם פעלו לטובתך.\"\n \n\"השקעתי כסף. לקחתי סיכון.\"\n \n\"ניצלת פרצה והם סתמו את הפרצה. לא היה ברור לך שזה יקרה?\"\n \n\"אז למה לא הזהרת אותי?\"\n \n\"כן הזהרתי אותך.\"\n \n\"אתה רק הזהרת אותי מזה שאני עלול להפסיד כסף.\"\n \n\"נו, ואפילו לא הפסדת כסף. בסך הכול לא הרווחת כמו שקיווית.\"\n \n\"אבל זה עדיין כסף שהייתי אמור להרוויח.\"\n \n\"ג'ואי, להרוויח כסף זה לא זכות מוקנית. אתה מוכר זבל שהבנות האלה לא באמת צריכות, וכמה מהן בטח לא יכולות להרשות אותו לעצמן. לכן יש בבית הספר של קוני תקנון לבוש – כדי להיות הוגנים עם כולם.\"\n \n\"ממש. עם כולם חוץ ממני.\"\n \nמאופן הדיווח של פטי על השיחה הזאת, ומצחוקה על התרעומת התמימה של ג'ואי, הסיקה מרי פולסן שלפטי אין צל של מושג מה עושה הבן שלה עם קוני מונהאן. כדי לוודא שזה נכון, מרי חיטטה קצת: מה, לדעת פטי, יוצא לקוני מכל העסק? היא קיבלה עמלה?\n \n\"אה, בטח, אמרנו לו שהוא צריך לתת לה חצי מהרווחים שלו,\" אמרה פטי. \"אבל הוא היה עושה את זה ממילא. הוא תמיד מגונן עליה, אפילו שהוא צעיר יותר.\"\n \n\"הוא כמו אח שלה.\"\n \n\"לא ממש,\" התלוצצה פטי. \"הוא הרבה יותר נחמד אליה. תשאלי את ג'סיקה איך זה להיות אחותו.\"\n \n\" כן, בטח, מצחיק מאוד,\" אמרה מרי.\n \nבערבו של אותו יום דיווחה מרי לסת', \"זה מדהים! באמת אין לה צל של מושג.\"\n \n\"בעיני זאת טעות,\" אמר סת'. \"להתמוגג ככה מאי-ידיעה של הורה אחר. זאת התגרות בגורל, את לא חושבת?\"\n \n\"מצטערת, זה פשוט מצחיק ופיקנטי מדי. אתה תצטרך להתנזר משמחה לאיד בשביל שנינו כדי לא לפתוח פה לשטן.\"\n \n\"אני מרחם עליה.\"\n \n\"תסלח לי מאוד, אבל בעיני זה פשוט מצחיק נורא.\"\n \nלקראת סוף החורף ההוא, התמוטטה אמו של וולטר בגלל תסחיף ריאתי על רצפת חנות בגדי הנשים שעבדה בה בגְרָנד רָאפִּידס. דיירי רחוב בארייר הכירו את גברת ברגלנד מביקוריה לקראת חג המולד, ימי ההולדת של הילדים ויום הולדתה שלה, שלכבודו היתה פטי לוקחת אותה תמיד לעיסוי ומפנקת אותה בשפע של ליקוריץ, אגוזי מקדמיה ושוקולד לבן – המעדנים האהובים עליה. מרי פולסן קראה לה, לאו דווקא בלי חיבה, \"מיס ביאנקה\", על שם הגברת עכברה הממושקפת מספרי הילדים של מרג'רי שארפ. פניה, שפעם היו יפים, נראו עכשיו כמו נייר קרפ והיא סבלה מרעידות בלסת ובידיים, שאחת מהן היתה מנוונת מאוד בעקבות דלקת פרקים בילדותה. היא היתה סחוטה לגמרי, הרוסה פיזית, כך אמר וולטר במרירות, מחיים שלמים של עבודה קשה בשביל אביו השיכור במוטל שהם ניהלו ליד הִיבִּינג, אבל היתה נחושה בדעתה להישאר עצמאית ולהיראות אלגנטית גם בשנות אלמנותה, ולכן המשיכה לנהוג בשברולט קוולייר הישנה שלה בדרך לעבודה בחנות הבגדים. כשהגיעה הבשורה על התמוטטותה מיהרו וולטר ופטי צפונה והשאירו את ג'ואי בהשגחת אחותו הגדולה השופעת בוז. וכך, זמן קצר אחרי פסטיבל זיוני ההתבגרות שערך ג'ואי בחדרו בהתרסה גלויה נגד סמכותה של אחותו – ושהגיע אל קצו רק עם מותה הפתאומי של גברת ברגלנד והלווייתה – נעשתה פטי שכנה מסוג שונה מאוד, שכנה הרבה יותר עוקצנית.\n \n\"אה, כן, קוני,\" היא זימרה עכשיו זמירות חדשות, \"כזאת ילדה נחמדה, ילדונת שקטה ותמימה, עם אמא כזאת נהדרת. את יודעת, שמעתי שלקרול יש חבר חדש, חתיך אמתי, צעיר ממנה בחצי. נכון שזה יהיה נורא ואיום אם הם יעברו מכאן עכשיו, אחרי כל מה שקרול עשתה כדי להכניס לנו קצת פלפל לחיים? וקוני, אוי, כמה שאני אתגעגע אליה. כל כך שקטה ונחמדה ואסירת תודה.\"\n \nפטי נראתה זוועה, אפורת פנים, מחוסרת שינה ולקוית תזונה. לקח לה הרבה זמן להתחיל להיראות בגילה, אבל עכשיו סוף-סוף זכתה מרי פולסן לפיצוי על סבלנותה.\n \n\"נראה לי שהיא קלטה סוף-סוף,\" היא אמרה לסת'.\n \n\"גזלו לה את הגור – אין פשע גדול מזה,\" אמר סת'.\n \n\"ממש גזל,\" אמרה מרי. \"ג'ואי האומלל, השה התמים, שנגזל על ידי גאונית הדור מהבית השכן.\"\n \n\"טוב, היא בכל זאת גדולה ממנו בשנה וחצי.\"\n \n\" גדולה על הנייר.\"\n \n\"תגידי מה שתגידי,\" אמר סת'. \"אבל פטי באמת אהבה את אמא של וולטר. היא בטוח מתאבלת.\"\n \n\"אוי, אני יודעת, אני יודעת. סת', אני יודעת. ועכשיו קל לי יותר לרחם עליה באמת.\"\n \nשכנים שהיו חברים קרובים יותר של הברגלנדים דיווחו שמיס ביאנקה הורישה את בית העכברונים שלה, שעל שפת אגם זעיר ליד גרנד ראפידס, רק לוולטר ולא לשני אחיו. הם סיפרו על חילוקי דעות שהתגלעו בין וולטר לפטי בנוגע לאופן הטיפול במצב, מאחר שוולטר רצה למכור את הבית ולחלוק את הסכום שיתקבל עם אֶחיו, ואילו פטי עמדה על כך שהוא יכבד את רצון אמו לגמול לו על שהיה הבן הטוב. אחיו הצעיר היה איש קבע בצבא וגר בבסיס חיל האוויר במוהאבי, ואילו האח הבכור בילה את חייו הבוגרים בשכלול הרגלי השתייה המופרזת של אביו, בניצול כספִּי של אמם ובהזנחתה מכל היבט אחר. ומכיוון שוולטר ופטי תמיד לקחו את הילדים לאמא שלו לשבוע-שבועיים בקיץ, ולא פעם צירפו גם חברה או שתיים של ג'סיקה מהשכונה, שתיארו את הבית כמשהו כפרי כזה, עם המון עצים ובלי יותר מדי חרקים, וולטר הסכים בסופו של דבר, אולי כמחווה לפטי, שכנראה חטאה גם היא בשתייה מופרזת (כשהיא יצאה בבוקר לקחת את ה\"ניו יורק טיימס\" בעטיפתו הכחולה ואת ה\"סטאר טריביון\" בעטיפתו הירוקה, ניכרו בעורה עקבות השַרדוֹנֶה) – להשאיר ברשותם את הבית כדי שישמש בית נופש. וכך, מיד עם תום הלימודים ביוני, היא לקחה את ג'ואי צפונה כדי שיעזור לה לרוקן מגירות, לנקות חדרים ולחדש את הצבע, בזמן שג'סיקה נשארה בבית עם וולטר וקיבלה שיעורי העשרה בשירה.\n \nכמה שכנים – לא הפולסנים – הביאו את בניהם לבית שעל שפת האגם בקיץ ההוא, ומצאו שרוחה של פטי טובה עליה הרבה יותר. אבא אחד המליץ לסת' פולסן בשיחה בארבע עיניים לדמיין אותה, שזופה ויחפה בבגד ים שחור שלם וג'ינס בלי חגורה – מראה שהיה בהחלט לטעמו של סת'. בפרהסיה, ציינו כולם עד כמה אדיב ומסביר פנים היה ג'ואי, ושנראה שהוא ופטי מבלים שם בנעימים. הם הכריחו את כל האורחים לשחק אתם משחק חברה מסובך שנקרא בפיהם \"אסוציאציות\". פטי ישבה עד מאוחר בלילה מול הטלוויזיה של חמותה ושיעשעה את ג'ואי בבקיאותה בכל רזיהן של סדרות קומיות משנות השישים והשבעים. וכאשר ג'ואי גילה שהאגם שלהם לא מופיע במפות – שהוא בעצם לא יותר מברכה גדולה שלחופה רק בית אחד נוסף – הוא החליט לקרוא לו \"אין-שם\", ופטי הגתה את השם החדש בעדנה וברוך, \"אגם אין-שם שלנו.\" סת', ששמע מאחד האבות שג'ואי עובד שם ימים שלמים, מנקה מרזבים, גוזם שיחים ומגרד צבע, תהה אם פטי משלמת לג'ואי שכר הוגן על שירותיו, ואם זה חלק מהעסקה. אבל אף אחד לא ידע.\n \nאשר לקוני, בכל פעם שהפולסנים הציצו החוצה מן החלון הפונה אל בית מונהאן, הם לא יכלו שלא לראות אותה מחכה. היא באמת היתה ילדה סבלנית מאוד, עם חילוף חומרים של דג בחורף. בערב היא עבדה בניקוי שולחנות במסעדת יוקרה, אבל בשעות אחר הצהריים היא נהגה לשבת על המדרגות שבחזית הבית ולבהות במכוניות הגלידה שחלפו על פניה ובילדים ששיחקו ברחוב, ובסופי שבוע היתה יושבת בכיסא נוח בחצר האחורית ומציצה מדי פעם בכריתת העצים המרושלת, הקולנית והאלימה ובעבודות הבנייה שהעסיק בהן את עצמו בלייק, החבר החדש של אמה, עם חבריו פועלי הבניין הבלתי מאוגדים. אבל לרוב היא פשוט חיכתה.\n \n\"היי, קוני, מה חדש אצלך?\" שאל אותה סת' מהשביל.\n \n\"אתה מתכוון חוץ מבלייק?\"\n \n\"כן, חוץ מבלייק.\"\n \nקוני התלבטה לרגע ונדה בראשה. \"כלום,\" היא אמרה.\n \n\"משעמם לך?\"\n \n\"לא ממש.\"\n \n\"את הולכת לקולנוע? קוראת ספרים?\"\n \nקוני נתנה בסת' את מבטה היציב האומר שאין ביניהם שום דבר משותף. \"ראיתי את בטמן.\"\n \n\"מה עם ג'ואי? הייתם די הרבה יחד, את בטח מתגעגעת אליו.\"\n \n\"הוא יחזור,\" היא אמרה.\n \nברגע שיושב עניין בדלי הסיגריות – סת' ומרי הודו שהם אולי הגזימו במניין הבדלים שהגיעו לברכה במשך הקיץ ההוא – הם גילו שקרול מונהאן היא מקור בלתי נדלה של מידע על נכלולי הפוליטיקה הדמוקרטית המקומית, שמרי התחילה להיות מעורבת בה יותר. קרול סיפרה להם כבדרך אגב סיפורים מסמרי שׂער על מנגנון מסואב, על צינורות שחיתות קבורים עמוק, על מכרזים תפורים, על ניגודי עניינים ועל תרגילים חשבונאים יצירתיים, והפיקה הנאה מרובה מהחלחלה שאחזה במרי. מרי למדה להוקיר את קרול כהתגלמות בשר ודם של השחיתות הציבורית שהיא התעתדה להילחם בה. ומה שהיה הכי נהדר אצל קרול זה שהיא פשוט לא השתנתה – היא המשיכה לדפוק הופעה בימי חמישי בערב לכבוד מי יודע מי, שנה אחר שנה אחר שנה, ובזה הנציחה את המסורת הפטריארכלית של הפוליטיקה העירונית.\n \nואז, יום אחד, היא בכל זאת השתנתה. מסביב חלו כבר שינויים לא מעטים מסוג זה. ראש העיר נורם קולמן עבר מטמורפוזה ונעשה רפובליקני, ומתאבק מקצועי לשעבר היה בדרך אל מעון המושל. במקרה של קרול, הזרז היה החבר החדש, בלייק, טרקטוריסט צעיר עטור זקן תיש שהיא פגשה מעבר לדלפק במשרד הרישוי ושלמענו חוללה שינוי דרמטי בהופעתה. נזנחו התסרוקות המסובכות והשמלות הזנותיות ופינו את מקומן למכנסיים צמודים, תספורת מדורגת ופחות איפור. וכך הופיעה קרול חדשה, שאיש לא ראה קודם – קרול מאושרת באמת – שניתרה בקלילות מהטנדר של בלייק לצלילי הרוק הכבד שהלמו ברחוב לאורכו ולרוחבו, וסגרה את הדלת בטריקה אדירה. בלייק התחיל לבלות את הלילות אצלה ולהסתובב שם עם חולצה של ה\"מינסוטה וייקינגס\", נעלי עבודה עם שרוכים פרומים ופחית בירה ביד. עד מהרה הוא כבר ניסר כל עץ בחצר שלה והשתולל עם טרקטור שכור. על הטנדר שלו היה סטיקר עם הכיתוב \"אני לבן ואני מצביע\".\n \nהפולסנים, שזה עתה סיימו שיפוץ מתמשך משלהם, לא מיהרו להתלונן על הרעש והבלגן, ואילו מן העבר השני של הבית, וולטר היה נחמד מדי או עסוק מדי, אבל כשפטי חזרה סוף-סוף הביתה בשלהי אוגוסט, אחרי החודשים שבילתה עם ג'ואי מחוץ לעיר, היא כמעט יצאה מדעתה מרוב זעזוע וחרשה את הרחוב מעלה-מטה, פרועת מבט, במסע השמצה מדלת לדלת נגד קרול מונהאן. \"סליחה,\" היא אמרה. \"מה קרה כאן? מישהו יכול בבקשה להסביר לי מה קרה? הוכרזה מלחמה על העצים בלי שהודיעו לנו? מי זה הפול בניאן* הזה עם הטנדר? מה הסיפור? היא כבר לא גרה בשכירות? מותר לדייר בשכירות להשמיד את כל העצים בגינה? איך אפשר להרוס את הקיר האחורי של בית שבכלל לא בבעלותך? היא הצליחה איכשהו לקנות את הבית בלי שנדע? איך היא יכולה לעשות דבר כזה? היא הרי לא מסוגלת אפילו להחליף נורה בלי לקרוא לבעלי! 'סליחה שאני מפריעה לך באמצע ארוחת הערב, וולטר, אבל כשאני מנסה להדליק את האור כלום לא קורה. אכפת לך לבוא ממש עכשיו? ואם כבר אתה כאן, מותק, אתה יכול לעזור לי עם הדוח למס הכנסה? אני צריכה להגיש אותו מחר והציפורניים שלי עוד לא התייבשו'. איך בן אדם כזה מקבל משכנתה? היא לא צריכה לשלם קודם את החובות שלה על התחתונים של \"ויקטוריה סיקרט\"? איך זה יכול להיות שיש לה חבר בכלל? ומה עם השמן ההוא ממיניאפוליס? לא כדאי שמישהו יגיד לו איזו מילה?\"\n \nאבל רק כשהגיעה אל סף ביתם של הפולסנים, שהיו מבחינתה בתחתית הרשימה של \"שכנים לביקור מזדמן\", היא קיבלה כמה תשובות. מרי הסבירה שקרול מונהאן באמת כבר לא גרה בשכירות, שביתה של קרול היה אחד מכמה מאות בתים שעברו בשנות השפל לבעלות רשויות השיכון העירוניות, וכעת נמכרו במחירי מציאה.\n \n\"איך לא ידעתי דבר כזה?\" אמרה פטי.\n \n\"את לא שאלת,\" אמרה מרי, ולא היתה מסוגלת שלא להוסיף \"את אף פעם לא ממש התעניינת במדיניות ממשלתית.\"\n \n\"ואת אומרת שהיא השיגה את הבית בזול?\"\n \n\"בזיל הזול. תמיד עוזר להכיר את האנשים הנכונים.\"\n \n\"ומה את חושבת על זה?\"\n \n\"אני חושבת שזה מסריח, גם כספית וגם עקרונית,\" אמרה מרי. \"וזאת אחת הסיבות שבגללן אני עובדת עם ג'ים שייבל.\"\n \n\"את יודעת שתמיד אהבתי את השכונה הזאת,\" אמרה פטי. \"אהבתי לגור כאן, אפילו בהתחלה. ועכשיו פתאום הכול נראה לי כל כך מלוכלך ומכוער.\"\n \n\"אל תתבאסי, תעשי!\" דיקלמה מרי ונתנה לה עלוני מידע.\n \n\"לא הייתי מתחלף עם וולטר ברגע זה,\" העיר סת' ברגע שפטי הלכה.\n \n\"אני באמת-באמת שמחה לשמוע את זה,\" אמרה מרי.\n \n\"תגידי, רק אני שמתי לב או שגם את שמעת נימה סמויה של התמרמרות על וולטר? הוא באמת עוזר לקרול עם מס הכנסה? את יודעת על זה משהו? זה מעניין. לא שמעתי על זה שום דבר עד עכשיו. ועכשיו הוא גם נכשל בהגנה על הנוף היפה עם העצים של קרול שנשקף להם מהחלון.\"\n \n\"כל הסיפור הזה כל כך רייגניסטי-ראקציונרי,\" אמרה מרי. \"מה היא חשבה לעצמה, שהיא יכולה לחיות בבועה הקטנה שלה, לבנות לה עולם קטן משלה, מין בית בובות קטן?\"\n \nתוספת הבנייה בחצר האחורית הבוצית של קרול, שצמחה והלכה מדי סוף שבוע בתשעת החודשים הבאים, נראתה כמו מחסן סירות ענק ששלושה חלונות מכוערים מכתימים את מרחבי קירותיו הסינתטיים. קרול ובלייק קראו לו \"חדר משפחה\", מונח שעד אז היה זר לשוכני רמזי היל. בעבר, בעקבות המחלוקת על בדלי הסיגריות, בנו הפולסנים גדר גבוהה ושתלו לאורכה שורה של אשוחיות נוי, שבינתיים צמחו לגובה והסתירו מהם את המחזה. אלא שמכיוון בית ברגלנד שדה הראייה היה פתוח לגמרי, ועד מהרה התחילו השכנים לחמוק משיחה עם פטי – מה שלא עשו קודם לכן מעולם – בגלל התסביך שהיא פיתחה כלפי מה שכינתה \"ההאנגר\". הם נופפו ובירכו אותה לשלום מרחוק, אבל נזהרו שלא להאט כדי לא להישאב. בין האמהות העובדות שררה תמימות דעים שלפטי יש יותר מדי זמן פנוי. פעם, כשהילדים היו קטנים, היא היתה נהדרת אתם ולימדה אותם משחקי ספורט ומלאכת יד, אבל כעת רוב הילדים בשכונה היו מתבגרים, ולא משנה מה עשתה ואיך ניסתה למלא לעצמה את היום, היא תמיד היתה בטווח ראייה או שמיעה של השיפוצים בבית השכן. מדי כמה שעות היא היתה מגיחה מפתח הבית, מודדת את החצר האחורית בפסיעות, מציצה אל \"חדר המשפחה\" כמו חיה שמאורתה נתונה בסכנה, ולעת ערב היתה ניגשת לפעמים ונוקשת על דלת הדיקט הזמנית של חדר המשפחה.\n \n\"היי, בלייק, איך הולך?\"\n \n\"הולך בסדר גמור.\"\n \n\"ככה זה נשמע! היי, אתה יודע מה? המסור החשמלי הזה די מרעיש בשביל שמונה וחצי בערב. מה דעתך לגמור עם העבודות להיום?\"\n \n\"דעתי לא כל כך טובה, למען האמת.\"\n \n\"טוב, אז מה תגיד אם אני אבקש ממך להפסיק?\"\n \n\"לא יודע. מה תגידי אם אני אבקש ממך לתת לי לעבוד בשקט?\"\n \n\"האמת שאני ארגיש עם זה די רע, כי הרעש ממש מפריע לנו.\"\n \n\" טוב, מה לעשות, חבל.\"\n \nלפטי היה מין צחוק לא נשלט, קולני וצהלני.\"חה חה חה! חבל?\"\n \n\"כן, תשמעי, אני מצטער על הרעש, אבל קרול אומרת שאיזה חמש שנים היה פה רעש כשאתם שיפצתם.\"\n \n\"חה-חה-חה. אני לא זוכרת שהיא התלוננה.\"\n \n\"אתם עשיתם מה שהייתם צריכים, ועכשיו אני עושה מה שאני צריך.\"\n \n\"אבל מה שאתה עושה ממש מכוער. סליחה, אבל זה די זוועתי. ממש – נורא ואיום. בכנות. וזאת האמת לאמתה. לא שזאת הבעיה העיקרית. הבעיה היא המסור החשמלי.\"\n \n\"את נמצאת בשטח פרטי, ועכשיו כדאי שתלכי מפה.\"\n \n\"או-קי, אז נראה לי שאני אתקשר למשטרה.\"\n \n\"אין בעיה. תתקשרי.\"\n \nואז אפשר היה לראות אותה צועדת שוב בשביל, רועדת מתסכול. היא באמת התקשרה למשטרה בעניין הרעש שוב ושוב, והם אפילו באו כמה פעמים והעירו לבלייק, אבל די מהר נמאס להם לשמוע אותה והם לא חזרו עד פברואר, כשמישהו חתך את כל ארבעת צמיגי השלג היפים והחדשים בטנדר של בלייק. בלייק וקרול הפנו את השוטרים לשכנה בבית הסמוך, זאת שהתלוננה במוקד כל כך הרבה פעמים. התוצאה היתה שפטי יצאה שוב לחרוש את הרחוב, נקשה על דלתות והתלהמה. \"החשודה המידית, מה? בטח, השכנה עם שני הילדים המתבגרים! אני הפושעת המסוכנת, בטח, מטורפת שכמוני! לו יש את האוטו הכי גדול ומכוער ברחוב, עם סטיקרים שמעליבים את כל מי שלא מאמין בעליונות הגזע הלבן, אז מי עוד חוץ ממני היה חותך לו את הצמיגים? באמת תעלומה.\"\n \nאבל מרי פולסן היתה משוכנעת שפטי כן חתכה לו את הצמיגים.\n \n\"אני לא חושב,\" אמר סת'. \"ברור שהיא סובלת, אבל היא לא שקרנית.\"\n \n\"נכון, אבל לא שמעתי שהיא אמרה בפירוש שהיא לא עשתה את זה. אני מקווה שהיא מקבלת טיפול פסיכולוגי טוב, היא בהחלט צריכה. טיפול ועבודה במשרה מלאה, זה מה שהיא צריכה.\"\n \n\"ואני שואל איפה וולטר?\"\n \n\"וולטר יורק דם כדי להרוויח משכורת שתאפשר לה לשבת בבית ולשחק את עקרת הבית המשוגעת. הוא אבא טוב לג'סיקה וסוג של מודל מציאות בשביל ג'ואי. לא נראה לי שחסר לו מה לעשות.\"\n \nהתכונה הבולטת ביותר של וולטר, חוץ מאהבתו לפטי, היתה הנחמדוּת. וולטר היה אדם שיודע להקשיב ושכולם נראו לו מעניינים ומרשימים יותר ממנו. היו לו תלתלים מלאכיים, עור בהיר להחריד, סנטר רופס משהו ומשקפי מתכת עגולים נצחיים. הוא התחיל את הקריירה שלו בתאגיד \"M3\" כעורך דין במחלקה לייעוץ משפטי, אבל לא הצליח להתקדם והועבר למחלקת הסיוע והתרומה לקהילה, מבוי סתום בעולם התאגידי, אבל מקום שבו נחמדוּת היא נכס. הוא תמיד חילק לשכנים כרטיסי חינם נהדרים להופעות של ארלו גתרי ולקונצרטים של מוזיקה קאמרית, וסיפר להם על מפגשיו עם מקומיים מפורסמים כמו הסופר גריסון קיילור, שחקן הבייסבול קירבי פאקט, ופעם אחת אפילו פרינס. לאחרונה הוא עזב במפתיע את 3M\"\" והתחיל לעבוד כממונה על הפיתוח בארגון לשמירת הטבע. איש מלבד הפולסנים לא שיער שמקנן בו מאגר כזה של חוסר סיפוק, אבל וולטר היה חובב טבע לא פחות משהיה שוחר תרבות, וכלפי חוץ, השינוי היחיד בחייו היה היעדרות תכופה מהבית בסופי שבוע.\n \nההיעדרות הזאת היתה כנראה אחת הסיבות לכך שהוא לא התערב, כמצופה ממנו אולי, במלחמתה של פטי בקרול מונהאן, וכאשר נשאל על כך ישירות היה מצחקק בעצבנות, \"אני מין משקיף ניטרלי בסיפור הזה,\" היה אומר. והוא אכן נשאר משקיף ניטרלי בכל חודשי האביב והקיץ כשג'ואי היה בכיתה י' ועד לסתיו הבא, כשג'סיקה נסעה ללמוד בקולג' בחוף המזרחי וג'ואי עזב את הבית ועבר לגור עם קרול, בלייק וקוני.\n \nהמעבר הזה היה מעשה התגרות מזעזע, ממש סכין שננעצה בלבה של פטי, וסימן את תחילת הסוף של חייה ברמזי היל. את יולי ואוגוסט ג'ואי בילה במונטנה, בעבודה בחווה הררית של אחד התורמים העיקריים לארגון שוולטר עבד בו, וחזר עם זוג כתפיים גבריות רחבות ועם חמישה סנטימטר נוספים לגובהו. וולטר, שבדרך כלל לא נהג להתפאר, גילה לפולסנים בפיקניק משותף באוגוסט שהתורם התקשר אליו כדי להגיד שהוא היה \"ממש המום\" מהאומץ ומהמרץ של ג'ואי כשלכד עגלים וחיטא כבשים. פטי, לעומת זאת, הסתובבה כבר בפיקניק ההוא עם מבט כבוי מכאב. ביוני, לפני שג'ואי נסע למונטנה, היא לקחה אותו שוב לאגם אין-שם כדי שיעזור לה לשפץ קצת את הבית. השכן היחיד שביקר אותם שם תיאר אחר צהריים נורא, שבמהלכו הכאיבו האם והבן זה לזה שוב ושוב לעיני כול. ג'ואי לעג לגינונים של פטי ובסופו של דבר קרא לה \"טיפשה\" בפניה, והיא צעקה לו בתשובה, \"חה-חה-חה! טיפשה! אלוהים, ג'ואי! הבגרות שלך פשוט מדהימה אותי כל פעם מחדש! לקרוא לאמא שלך טיפשה לפני אנשים! ממש מקסים! איזה גבר גדול, קשוח ועצמאי אתה!\"\n \nעד סוף הקיץ בלייק כמעט גמר לעבוד על חדר המשפחה ואִבזר אותו בציוד טיפוסי כמו פלייסטיישן, פוטבול שולחן, חבית בירה מקוררת, טלוויזיה עם מסך גדול, שולחן הוקי אוויר, נברשת מזכוכית צבעונית עם סמל \"ויקינגס\" וכורסאות טלוויזיה מתכווננות. השכנים נאלצו להסתפק בניחושים ולדמיין את הערותיה העוקצניות של פטי ליד שולחן ארוחת הערב בנוגע לפינוקים האלה, את הכרזותיו של ג'ואי שזה טיפשי ולא הוגן מצדה, ואת תביעותיו הנרגזות של וולטר שג'ואי יתנצל בפני פטי; אבל את הלילה שבו ערק ג'ואי לבית השכן לא היה שום צורך לדמיין, מאחר שקרול מונהאן שמחה לתאר אותו, בקול רם ובשמץ שמחה לאיד, באוזני כל שכן שהיה מוכן להפנות עורף לברגלנדים ולהקשיב לה.\n \n\"ג'ואי היה לגמרי-לגמרי רגוע,\" אמרה קרול. \"אני נשבעת באלוהים, הוא ממש שמר על הפה. הלכתי לשם עם קוני כדי לעזור לו וכדי שכולם ידעו שאני לגמרי בעד הסידור הזה, כי אתם מכירים את וולטר, הוא כזה מתחשב, הוא תכף היה מתחיל לדאוג שאולי זה לא נוח לי. וג'ואי היה לגמרי אחראי, כמו תמיד. הוא רק רצה שכולם יהיו באותו ראש ושכל הקלפים יהיו על השולחן. הוא סיפר שהוא וקוני דיברו על זה אתי, ואני אמרתי לוולטר – כי ידעתי שזה ידאיג אותו – אמרתי לו שאוכל זה לא בעיה. בלייק ואני כבר כמו משפחה, אז נשמח להאכיל עוד אחד, חוץ מזה ג'ואי נהדר בקטע של לעשות כלים ולזרוק את הזבל ולסדר את החדר, וחוץ מזה, אמרתי לוולטר, הוא ופטי היו פעם כל כך נדיבים לקוני ונתנו לה לאכול וכל מיני דברים. רציתי להגיד את זה, כי הם באמת היו נדיבים כשהחיים שלי היו בבלגן, ותמיד הרגשתי שאני חייבת להם רק תודה על זה. אז ג'ואי כזה אחראי ורגוע, ומסביר שבגלל שפטי אפילו לא מרשה לקוני להיכנס אליהם הביתה, באמת שאין לו שום בררה אם הוא רוצה לבלות אתה, ואני מתערבת ואומרת שאני תומכת לגמרי ביחסים האלה – אם כל הצעירים בעולם היו אחראים כמו השניים האלה, העולם היה מקום הרבה יותר טוב – ושעדיף להם להיות אצלי, בטוחים ואחראים, במקום להסתתר ולהסתבך בצרות. אני נורא מודה לג'ואי, והוא תמיד יתקבל אצלי בבית בשמחה. אמרתי להם את זה. ואני יודעת שפטי לא אוהבת אותי, היא תמיד הסתכלה עלי מלמעלה והרימה את האף על קוני. אני יודעת. אני יודעת דבר או שניים על פטי. ידעתי שהיא הולכת לחטוף קריזה. ואז הפנים שלה מתעוותים לגמרי והיא אומרת לי, 'את חושבת שהוא אוהב את הבת שלך? את חושבת שהוא מאוהב בה?' בקול הקטן והצווחני הזה שלה. כאילו שלא יכול להיות שמישהו כמו ג'ואי יתאהב בקוני בגלל שאני לא למדתי באוניברסיטה או משהו, או בגלל שאין לי בית גדול או בגלל שאני לא מניו יורק או משהו, או בגלל שאני, בניגוד אליה, צריכה לעבוד במשרה מלאה ארבעים וארבע שעות בשבוע. פטי כל כך מזלזלת בי, זה לא יאומן. אבל עם וולטר דווקא חשבתי שאני כן אוכל לדבר. הוא באמת מתוק. והפרצוף שלו נהיה אדום כמו סלק, אולי כי לא נעים לו, והוא אומר לי, 'קרול, את וקוני צריכות ללכת כדי שנוכל לדבר עם ג'ואי לבד'. וזה בסדר מבחינתי. לא באתי לעשות צרות, אני לא אחת שעושה צרות. אבל אז ג'ואי אומר לא. הוא אומר שהוא לא מבקש רשות, רק מודיע להם מה הוא מתכוון לעשות, ואין על מה לדבר. ואז וולטר מתחרפן. הוא כל כך מתעצבן שיורדות לו דמעות – ואני יכולה להבין את זה, כי ג'ואי הוא הבן הצעיר שלו, וזאת לא אשמתו של וולטר שפטי כזאת לא הגיונית ומרשעת לקוני עד שג'ואי לא יכול יותר לגור אתם. אבל אז הוא מתחיל לצרוח בכל הכוח, אתה בן שש עשרה, ואתה לא הולך לשום מקום עד שאתה גומר תיכון. וג'ואי רק מחייך אליו, בשיא הרוגע. ג'ואי אומר שמותר לו לפי החוק לעזוב את הבית, וחוץ מזה הוא בסך הכול עובר לבית ליד. הגיוני לגמרי. הלוואי שלי היה בגיל שש עשרה אחוז אחד מהחוכמה והשקט שלו. הוא פשוט ילד נהדר. והתחלתי לרחם קצת על וולטר כי הוא מתחיל לצרוח כל מיני דברים, ואומר למשל שהוא לא ישלם על הלימודים של ג'ואי בקולג', וג'ואי לא יוכל לנסוע שוב למונטנה בקיץ הבא, וכל מה שהוא מבקש זה שג'ואי יבוא לארוחת ערב ויישן במיטה שלו ויהיה חלק מהמשפחה. וג'ואי אומר לו, 'אני עדיין חלק מהמשפחה', מה שדרך אגב הוא לא אמר שהוא לא. אבל וולטר מתחיל להסתובב ככה במטבח, ולשנייה אחת חשבתי שהוא ממש הולך להרביץ לו, אבל הוא רק מתחרפן לגמרי וצורח, תסתלק מכאן, תסתלק מכאן, נמאס לי, תסתלק מכאן, ואז הוא נעלם ואפשר לשמוע אותו למעלה בחדר של ג'ואי, פותח מגירות או משהו, ופטי רצה למעלה והם מתחילים לצרוח אחד על השני, וקוני ואני מחבקות את ג'ואי כי הוא הבן אדם היחיד האחראי במשפחה, ואנחנו כל כך מרחמות עליו, ואני יודעת בוודאות שהדבר הכי הנכון בשבילו זה לעבור אלינו. ואז וולטר יורד שוב למטה בעצבים ואנחנו שומעים את פטי צורחת כמו משוגעת – היא התחרפנה לגמרי – ואז וולטר מתחיל שוב לצרוח, אתה רואה מה אתה עושה לאמא שלך? כי הרי הכול תמיד מסתובב סביב פטי, היא תמיד חייבת להיות הקורבן. וג'ואי רק עומד ועושה ככה עם הראש, כי זה כל כך ברור. למה שהוא ירצה לחיות במקום כזה?\"\n \nהיו אמנם כמה שכנים ששאבו סיפוק מכך שבסופו של דבר פטי קָצְרה סוּפָה מהייחודיות של בנה, אבל יש לזכור שקרול מונאהן מעולם לא היתה אהודה ברחוב בארייר, בלייק עורר הסתייגות רבה, קוני נחשבה מוזרה ואיש לא נתן מעולם אמון בג'ואי. כשהשמועות על המרד שלו התפשטו בשכונה, היו הרגשות הרווחים בקרב אצולת רמזי היל בעיקר רחמים על וולטר, חרדה לבריאותה הנפשית של פטי וגם הכרת תודה והקלה עצומה על חוסר הייחודיות של ילדיהם – על השמחה שהם מקבלים בה את כל הטוב שהוריהם מרעיפים עליהם, על תום הלב שבו הם מבקשים עזרה בשיעורי הבית או במילוי טופסי ההרשמה לקולג', על הצייתנות שבה הם מתקשרים לדווח על הבילויים שאחרי הלימודים, על גילוי הלב שבו הם חושפים את כאביהם הקטנים היום-יומיים ועל התנהגותם הצפויה, המרגיעה כל כך, כולל הוויכוחים על סקס, סמים ואלכוהול. הכאב שאפף את בית הברגלנדים היה יחיד ומיוחד. וולטר – שלא שמע, כך קיוו כולם, את הסיפורים שהפיצה קרול על הלילה שבו הוא \"התחרפן\" – הודה במבוכה בפני כמה שכנים שהוא ופטי \"פוטרו\" מתפקידם כהורים ושהם משתדלים לא לקחת את זה אישית. \"הוא בא אלינו ללמוד לפעמים,\" אמר וולטר. \"אבל כרגע נראה שנוח לו יותר לישון אצל קרול. נראה כמה זמן זה יחזיק מעמד.\"\n \n\"איך פטי מתמודדת עם זה?\" שאל אותו סת' פולסן.\n \n\"לא טוב.\"\n \n\"נשמח מאוד להזמין אתכם לארוחת ערב מתישהו בקרוב.\"\n \n\"זה רעיון נהדר,\" אמר וולטר. \"אבל אני חושב שפטי נוסעת צפונה לבית הישן של אמא שלי לאיזה זמן. בטח שמעתם שהיא שיפצה אותו.\"\n \n\"אני דואג לה,\" אמר סת' וקולו נסדק לרגע.\n \n\"גם אני דואג לה קצת. אבל כבר ראיתי אותה משחקת גם כשכואב לה. בשנה השלישית בקולג' היא קרעה לעצמה את הברך וניסתה לשחק ככה עוד שני משחקים.\"\n \n\"אבל היא לא עברה אז איזה ניתוח שגמר לה את הקריירה?\"\n \n\"זאת היתה רק דוגמה לקשיחות שלה, סת'. לזה שהיא משחקת גם כשכואב לה.\"\n \n\"אה.\"\n \nלוולטר ופטי לא יצא בסוף להתארח אצל הפולסנים. פטי נעדרה מרחוב בארייר והסתתרה באגם אין-שם למשך פרקי זמן ארוכים בחורף ובאביב של אותה שנה, וגם כשהמכונית שלה חנתה ליד הבית – בחופשת חג המולד, למשל, כשג'סיקה באה מהקולג' ורבה עם ג'ואי \"מריבה איומה\", לדברי חבריה, מריבה שבעקבותיה הוא בילה יותר משבוע בחדרו הישן וסיפק לאחותו הסמכותית חופשה כמו שצריך – גם אז הדירה פטי את רגליה מהמפגשים השכונתיים, שבהם דברי המאפה שלה ולבביותה היו פעם אורחים קבועים ורצויים כל כך. לעתים ביקרו אצלה נשים בנות ארבעים פלוס, שלפי סגנון התסרוקות והסטיקרים על מכוניות הסובארו שלהן היו כנראה חברותיה מקבוצת הכדורסל מימים עברו, והיו שמועות שהיא התחילה שוב לשתות, אבל אלה היו בעיקר ניחושים, כי אף על פי שהיתה חברותית כל כך, בעצם לא היו לפטי חברים קרובים באמת ברמזי היל.\n \nבראש השנה ג'ואי כבר חזר אל קרול ובלייק. קסמו העיקרי של הבית נבע כנראה מהמיטה שהוא חלק עם קוני. בקרב חבריו הוא נודע כמי שמתנגד התנגדות מוזרה ולוחמנית לאוננות, שעצם אזכורה העלה תמיד על פניו חיוך מתנשא; לטענתו, הוא שאף לחיות את חייו בלי להזדקק לה. אנשים דקי הבחנה יותר, וביניהם הפולסנים, חשדו שג'ואי נהנה גם להיות האדם הכי חכם בבית. הוא נעשה נסיך חדר המשפחה, והציע את מנעמיו לכל מי שזכה בידידותו (כך הפכה חבית הבירה נטולת הפיקוח לסלע מחלוקת בארוחות הערב המשפחתיות ברחבי השכונה). נוהגו עם קרול התקרב באופן מביך לפלרטוט, ואת בלייק הוא הקסים כי אהב כל מה שבלייק עצמו אהב, ובייחוד את כלי העבודה של בלייק ואת הטנדר של בלייק, שמאחורי ההגה שלו הוא למד לנהוג. מהחיוך המעצבן שעלה על שפתיו לנוכח ההתלהבות של חבריו מאל גור ומסנטור ולסטון – כאילו ליברליזם הוא בעיניו חולשה שוות ערך למעשה אונן – נִראָה שהוא אימץ גם כמה מהשקפותיו הפוליטיות של בלייק. ובקיץ הבא הוא עבד בבניין במקום לחזור למונטנה.\n \nמשום מה לכולם היתה הרגשה, בצדק או שלא בצדק, שהנחמדות של וולטר היתה אחראית לזה איכשהו. במקום לתפוס את ג'ואי בשׂערות, לגרור אותו הביתה ולהכריח אותו להתנהג כמו שצריך, במקום לדפוק לפטי אבן בראש ולהכריח אותה להתנהג כמו שצריך, הוא צלל לעבודה בארגון שמירת הטבע, והתקדם שם במהירות יחסית לתפקיד מנכ\"ל הסניף הארצי. הוא הניח לביתו לעמוד בריקנותו ערב אחר ערב, הניח לערוגות הפרחים לקמול, לגדר החיה לצמוח פרא, לחלונות לצבור אבק, ולשלג העירוני המזוהם להיערם סביב שלט התמיכה באל גור ובליברמן שעדיין היה תקוע בחצר הקדמית. וכאשר מרי התמודדה בבחירות למועצת העיר, אפילו הפולסנים איבדו עניין בברגלנדים. פטי בילתה את כל הקיץ ההוא באגם אין-שם, וזמן קצר אחרי שובה – חודש אחרי שג'ואי נסע ללמוד באוניברסיטת וירג'יניה בנסיבות כלכליות שנותרו עלומות ברמזי היל, ושבועיים אחרי הטרגדיה הלאומית הגדולה – הוצב שלט \"למכירה\" בחזית הבית הוויקטוריאני שלתוכו וולטר והיא יצקו עד תום מחצית מחייהם. וולטר כבר התחיל לנסוע לעבודה החדשה בוושינגטון, ואף שמחירי הדיור עמדו לזנק לגבהים חסרי תקדים השוק המקומי עדיין לא טיפס מהתחתית שצלל אליה אחרי 11 בספטמבר. פטי טיפלה במכירת הבית במחיר לא מוצלח לזוג שחורים משכילים ורציניים עם תאומים בני שלוש. בפברואר עברו בני הזוג ברגלנד מדלת לדלת לאורך הרחוב בפעם האחרונה ונפרדו מכולם ברשמיות מנומסת. וולטר שאל לשלום הילדים ואיחל את מיטב איחוליו לכל אחד מהם, ופטי לא אמרה הרבה, אבל למרבה הפלא נראתה שוב צעירה כמו הבחורה שדחפה עגלת תינוק לאורך הרחוב עוד לפני שהשכונה היתה בכלל שכונה.\n \n\"ממש נס,\" העיר אחר כך סת' פולסן למרי, \"שהשניים האלה עוד ביחד בכלל.\"\n \nמרי נדה בראשה. \"לדעתי הם עוד לא הבינו איך לחיות.",
    "Author": "ג'ונתן פראנזן",
    "Language": "אנגלית",
    "Translator": "עפרה אביגד"
}