{
    "Article-name": "חשופה לעיניך",
    "Article-text": "\"כדאי שנצא לאיזה בר לחגוג.\" \n\n\t\t\t\tלא הופתעתי מההכרזה הדרמטית של השותף שלי. קארי טיילור מצא סיבה לחגוג, ולא משנה עד כמה קטן וחסר חשיבות יהיה האירוע.\n\n\t\t\t\tזה תמיד היה בעיני חלק מהקסם שלו. \"אני בטוחה שלשתות ערב לפני שמתחילים עבודה חדשה זה רעיון גרוע.\"\n\n\t\t\t\t\"בחייך, אווה.\" קארי ישב על רצפת הסלון החדש שלנו, בינות לחמישה־שישה ארגזים, ושלח אלי את חיוך הקסם שלו. פרקנו ארגזים כבר כמה ימים ברצף, ועדיין הוא נראה מדהים. מבנה גוף רזה, שיער כהה ועיניים ירוקות — קארי היה גבר שבכל חייו נראה רק לעתים נדירות פחות מעוצר נשימה. בכל מקרה אחר זה היה מן הסתם מעצבן אותי, אבל הוא היה האדם היקר לי ביותר בעולם.\n\n\t\t\t\t\"אני לא מדבר על שתייה־שתייה,\" הוא התעקש. \"רק כוס יין או שתיים. אנחנו יכולים לבוא בהפּי־אוֶור ולחזור בשמונה.\"\n\n\t\t\t\t\"אני לא יודעת אם אספיק לחזור בזמן.\" הצבעתי על מכנסי היוגה שלי וגופיית הכושר המחטבת. \"אחרי שאמדוד כמה זמן לוקח לי ללכת ברגל לעבודה אני מתכוונת ללכת למכון כושר.\"\n\n\t\t\t\t\"אז לכי מהר ותתאמני עוד יותר מהר.\" קימור הגבה המושלם של קארי הצחיק אותי. לא היה לי ספק שיום אחד יופיע פרצוף המיליון־ דולר שלו על כרזות פרסומת ובעיתוני אופנה בכל רחבי העולם. לא חשוב באיזו הבעה, הוא היה פשוט מהמם.\n\n\t\t\t\t\"אז אולי מחר אחרי העבודה?\" הצעתי. \"אם אצליח לשרוד יום שלם, בהחלט תהיה לנו סיבה לחגוג.\" \"קבענו. ועכשיו אני פורץ למטבח החדש כדי להכין לנו ארוחת ערב.\"\n\n\t\t\t\t\"אה...\" בישול היה אחד התחביבים האהובים על קארי, אבל לא אחד הכישרונות שלו. \"מעולה.\"\n\n\t\t\t\tהוא נשף בקווצת שיער סוררת שצנחה על פניו וחייך אלי חיוך גדול. \"יש לנו מטבח שהרבה מסעדות היו רוצחות בשבילו. אין מצב לקלקל שם ארוחות.\"\n\n\t\t\t\tבמבט ספקני נופפתי לו ויצאתי החוצה, כי העדפתי להימנע משיחה על בישול. ירדתי במעלית לקומה הראשונה וחייכתי אל השוער כשהוא פתח לי את הדלת בנפנוף מלכותי ויצאתי לרחוב.\n\n\t\t\t\tברגע שיצאתי אל הרחוב אפפו אותי הניחוחות והצלילים של מנהטן והזמינו אותי לשוטט בה. לא רק שהייתי בקצה הנגדי של הארץ, רחוקה מביתי הקודם בסן דייגו — הרגשתי שאני נמצאת בעולם אחר לגמרי. שתי ערים גדולות — אחת בעלת אקלים ממוזג תמיד ואפופה אווירה של עצלות חושנית, והאחרת רוחשת חיים ואנרגיה מטורפת. בחלומותי דמיינתי שאני גרה בבניין בלי מעלית בברוקלין, אבל היות שהייתי בת צייתנית ואוהבת, מצאתי את עצמי דווקא באַפֶּר וסט סַייד. אם קארי לא היה גר איתי, הייתי אומללה ומסכנה בדירה המרווחת הזאת שעלתה בחודש אחד יותר ממה שרוב האנשים מרוויחים בשנה שלמה.\n\n\t\t\t\tהשוער הרים לעברי את כובעו. \"ערב טוב, מיס טְרֶמֶל. האם את זקוקה הערב למונית?\"\n\n\t\t\t\t\"לא, תודה, פול.\" התנדנדתי על העקבים המעוגלים של נעלי הכושר שלי. \"אני אלך ברגל.\"\n\n\t\t\t\tהוא חייך. \"כבר לא חם כמו שהיה אחר־הצהריים. יכול להיות נחמד ללכת ברגל.\"\n\n\t\t\t\t\"אמרו לי שכדאי לי ליהנות ממזג־האוויר ביוני, לפני שמתחיל להיות רותח.\" \"עצה מצוינת, מיס טרמל.\" יצאתי מהתחום המקורה בגגון זכוכית מודרני, שאיכשהו לא הלם את גילו של הבניין ואת גיל יושביו, ונהניתי מהשקט היחסי של הרחוב שלי שכולו עצים לפני שהגעתי להמולה ולתנועת כלי הרכב הרועשת שבברודוויי.\n\n\t\t\t\tקיוויתי שלא ירחק היום ואני ארגיש שייכת, אבל בינתיים עדיין הרגשתי שאני ניו־יורקית מזויפת. הכתובת שלי היתה נכונה והעבודה שלי היתה נכונה, אבל עדיין פחדתי מהסאבוויי והתקשיתי לעצור מוניות. ניסיתי לא להסתובב בעיניים משתאות ונבוכות, אבל זה היה קשה. היו פשוט כל־כך הרבה דברים שמשכו את תשומת־הלב.\n\n\t\t\t\tהכול גירה את החושים במידה מדהימה ממש — ריח של אגזוזי מכוניות עם אוכל של דוכנים, צעקות של רוכלים המתמזגות במוזיקה שבוקעת מרמקולים של מכוניות, מגוון מעורר השתאות של פרצופים וסגנונות ומבטאים, פלאי הארכיטקטורה... והמכוניות. אלוהים. הזרם המטורף של מכוניות צפופות לא היה דומה לשום דבר שראיתי אי־פעם בחיי.\n\n\t\t\t\tלא עבר רגע בלי שאיזה אמבולנס, מכונית משטרה או כבאית ינסו לפלס לעצמם דרך בין מוניות צהובות וישמיעו את היבבה האלקטרונית מחרישת האוזניים שלהם. פחדתי ממשאיות האשפה המרעישות שניווטו בתוך רחובות חד־סטריים צרים ומנהגים של שירותי הובלה שנלחמו באומץ בתנועה הפקוקה בניסיון לעמוד בלוחות זמנים נוקשים.\n\n\t\t\t\tניו־יורקים אמיתיים התנהלו בלי בעיה בתוך כל זה, והאהבה שלהם לעירם היתה נינוחה ומוכרת, כמו שאוהבים זוג נעליים מועדף. הם לא צפו באדים העולים מפתחי אוורור בכבישים ובמדרכות בהתענגות רומנטית, והם אפילו לא מצמצו כשהקרקע רעדה כשרכבת תחתית שעטה לדרכה מתחתם, אבל אני חייכתי כמו מטומטמת והנעתי את אצבעות הרגליים שלי בהתרגשות. ניו־יורק היתה בשבילי רומן חדש ומסעיר. הסתובבתי עם כוכבים בעיניים, וראו את זה עלי.\n\n\t\t\t\tולכן נאלצתי להשקיע מאמץ רב בניסיון להיראות קוּלית בדרכי לעבר הבניין שבו הייתי אמורה לעבוד. לפחות בכל הקשור לעבודה, השגתי את שלי. רציתי להתפרנס בזכות עצמי והכישורים שלי, והמשמעות של זה היתה עבודה בדרג נמוך למדי.\n\n\t\t\t\tביום המחרת הייתי אמורה להתחיל לעבוד כעוזרת תקציבאי של מארק גאריטי ב\"ווֹטֶרס, פילד ולימַן\", אחד ממשרדי הפרסום המצליחים בארצות־הברית. האבא החורג שלי, איל ההון ריצ'רד סטנטון, התרגז כשקיבלתי על עצמי את העבודה הזאת, וציין שאילולא הייתי גאוותנית כזאת יכולתי לעבוד אצל חבר שלו ולקצור את פירות הקשרים שלו.\n\n\t\t\t\t\"את עקשנית כמו אבא שלך,\" הוא אמר אז. \"יעברו שנים עד שהוא יצליח להחזיר ממשכורת של שוטר את ההלוואות שלקחת כדי לשלם את שכר הלימוד שלך.\"\n\n\t\t\t\tזה היה בזמנו ריב רציני מאוד, ואבא שלי סירב להתפשר. \"אני אמות לפני שאני אתן למישהו אחר לממן לבת שלי את הלימודים,\" אמר ויקטור רֶיֶיס כשסטנטון הציע זאת. כיבדתי את החלטתו של אבי.\n\n\t\t\t\tלדעתי גם סטנטון כיבד אותה, גם אם היה ברור שהוא לעולם לא יודה בזה. הבנתי את העמדה של שניהם, כי גם אני ניסיתי להתעקש לממן את הלימודים בעצמי... והפסדתי במאבק. בשביל אבא שלי זה היה עניין של כבוד. אמא שלי סירבה להתחתן איתו, אבל הוא תמיד נשאר נחוש להיות אבא שלי בכל מובן אפשרי.\n\n\t\t\t\tהיות שידעתי שאין שום טעם להתעצבן מדברים שכבר קרו, התרכזתי בניסיון להגיע לעבודה כמה שיותר מהר. בכוונה בחרתי לתזמן את ההליכה הקצרה בשעת עומס ביום שני, ולכן שמחתי כשהגעתי לבניין \"קְרוֹספַייר\", שבו שכנו משרדי \"ווטרס, פילד ולימן\", כעבור פחות מחצי שעה.\n\n\t\t\t\tהרמתי את הראש וסרקתי את חזית הבניין עד לרצועת השמים הקטנה שבצבצה מעליו. ה\"קרוספייר\" היה בניין מרשים ורציני, מגדל מלוטש של אבן ספיר נוצצת, שפילח את העננים. ידעתי מראיונות קודמים שמבפנים, בחלק שמעבר לדלתות המסתובבות הממוסגרות בנחושת, הבניין הוא לא פחות מעוצר נשימה, עם רצפות שיש מסורגות בזהב וקירות ודלפקי ביטחון ושערים מסתובבים עשויים אלומיניום ממורק.\n\n\t\t\t\tהוצאתי את תג הזיהוי החדש שלי מהכיס הפנימי של מכנסי והראיתי אותו לשני השומרים שישבו ליד הדלפק בחליפות עסקים שחורות. הם עצרו אותי למרות זאת, ללא ספק מפני שלבשתי בגדים שלא הלמו את הבניין משום בחינה, אבל בסופו של דבר אישרו לי להיכנס. ידעתי שכשאשלים נסיעה במעלית עד לקומה העשרים, אדע פחות או יותר מה מסגרת הזמן הנחוצה כדי להגיע מדלת אל דלת. סוף פסוק.\n\n\t\t\t\tבזמן שצעדתי לעבר המעליות ראיתי בְּרוּנֶטִית יפהפייה, רזה ומטופחת מסתבכת עם התיק בשערים שליד דלפק הביטחון. התיק שלה התהפך וכמה מטבעות נשפכו ממנו על רצפת השיש והתגלגלו להם בשמחה לכל עבר. ראיתי אנשים מנסים לחמוק מהמהומה וממשיכים לצעוד כאילו לא ראו מה קרה זה עתה. התכווצתי ביני לביני בהזדהות עם מצוקתה והתכופפתי כדי לעזור לה לאסוף את הכסף, ויחד איתי התכופף גם אחד השומרים.\n\n\t\t\t\t\"תודה,\" היא אמרה, ושלחה אלי מבט זריז ומודאג.\n\n\t\t\t\tהחזרתי לה חיוך. \"אין בעיה. גם לי זה קורה לפעמים.\"\n\n\t\t\t\tבעודי משתטחת כדי לאסוף מטבע של חמישה סנט שנעצר ליד הכניסה נתקלתי בזוג נעלי שרוכים הדורות ומעליהן מכנסיים שחורים מחויטים. חיכיתי רגע עד שהאיש יזוז מדרכי, וכשראיתי שלא קורה שום דבר, הרמתי את ראשי ומתחתי את צווארי לאחור כדי להגדיל את טווח הראייה שלי. חליפת שלושת החלקים התפורה בהזמנה הדליקה אצלי יותר מנורה אדומה אחת, אבל הגוף הגבוה, החטוב ורב־העוצמה שבתוכה הוא שהפך את הרגע לחוויה חושנית. ובכל־זאת, ככל שהגבריות שנגלתה לעיני היתה מרשימה כשלעצמה, רק כשהגעתי אל הפנים של הגבר הזה הבנתי שאבוד לי לנצח.\n\n\t\t\t\tוואו. פשוט... וואו.\n\n\t\t\t\tהוא השתופף מולי באלגנטיות. ולנוכח גבריות מופלאה שכזאת שנגלתה היישר לנגד עיני ההמומות, לא נותר לי אלא לנעוץ מבט. ואז זז משהו באוויר בינינו.\n\n\t\t\t\tבעודו נועץ מבט בחזרה הוא השתנה... כאילו הוסר מעיניו איזה מעטה וחשף כוח רצון צורב שגזל כל טיפת אוויר מריאותי. העוצמה הממגנטת שהוא הקרין הלכה וגברה, והיתה לתחושה כמעט מוחשית של כוח רוטט ונחוש.\n\n\t\t\t\tבתנועה שלא היתה אלא אינסטינקט נעתי אחורה. ונפלתי ישר על התחת.\n\n\t\t\t\tמרפקי פעמו בכאב מההיתקלות העזה ברצפת השיש, אבל בקושי שמתי לב לכך. הייתי מרוכזת מדי בלטישת עיניים מוקסמות באיש שלפני. שיער שחור כעורב מִסגר פנים עוצרות נשימה. מבנה העצמות שלו היה מענג כל פסָל, ופיו המשורטט בנחישות, אפו החד כתער ועיניו הכחולות והעזות עשו אותו לגבר נאה במידה פראית ממש. העיניים האלה הצטמצמו עכשיו מעט, אך פרט לכך שידרו תווי פניו איפוק ושלווה. חולצת הכפתורים שלבש היתה שחורה כמו החליפה, אבל העניבה הלמה להפליא את צבע עיניו הבוהקות. היה לו מבט פיקחי ובוחן, והמבט הזה ננעץ בי. לִבי החל להלום במרץ. שפתי נפשקו מעט כדי לאפשר נשימות בקצב מזורז. הריח הטוב שהוא הדיף היה כמעט פלילי. לא בושם. אולי סבון נוזלי. או שמפו. לא משנה מה, זה היה ריח מעורר תאווה, בדיוק כמו שהוא עצמו היה מעורר תאווה.\n\n\t\t\t\tהוא הושיט לי יד וחשף חפתים מאבן שוהם ושעון יוקרתי.\n\n\t\t\t\tניסיתי כמיטב יכולתי לשאוף אוויר וקירבתי את ידי אל ידו. הדופק שלי הואץ כשהאחיזה שלו התהדקה. המגע שלו היה מחשמל, ובזרוע שלי עבר זרם חזק כל־כך עד שהשערות שעל עורפי סמרו. לרגע הוא לא זז, וקמט דאגה קל נגלה בחלל שבין גבותיו המקושתות בזווית שחצנית.\n\n\t\t\t\t\"את בסדר?\"\n\n\t\t\t\tקולו היה מהוקצע וחלקלק, והצרידות שבו עשתה לי פרפרים בבטן. הקול שלו עורר מחשבות על סקס. סקס מדהים. חשבתי לרגע שאולי אם הוא רק ימשיך לדבר ככה אצליח לגמור רק בזכות הקול שלו. השפתיים שלי היו יבשות, וליקקתי אותן לפני שעניתי. \"אני בסדר.\" בתנופה אחת מכובדת הוא הזדקף, ומשך גם אותי על הרגליים.\n\n\t\t\t\tשמרנו על קשר עין כי לא הייתי מסוגלת לנתק ממנו את מבטי. הוא היה צעיר יותר ממה שדמיינתי בהתחלה. בן פחות משלושים, זה מה ששיערתי, אבל העיניים שלו היו עיניים של אדם שיודע דברים. נוקשות וחריפות להפליא.\n\n\t\t\t\tהרגשתי שאני נמשכת אליו כאילו קשור לי סביב המותניים חבל והוא מושך אותו לאט אבל בהחלטיות.\n\n\t\t\t\tמִִצמצתי כדי לצאת מהמצב ההיפנוטי למחצה ששקעתי בו, ולבסוף הרפיתי ממנו. הוא לא היה רק יפה. הוא היה... כובש. הוא היה מסוג הגברים שכשאישה רואה אותם היא רוצה לקרוע מעליה את החולצה ולראות איך הכפתורים מתפזרים לכל עבר בדיוק כמו כל העכבות שלה. הסתכלתי על החליפה המהוגנת, המהודרת והיקרה להחריד שלו וחשבתי על זיון פראי, חייתי וקורע סדינים.\n\n\t\t\t\tהוא התכופף והרים את תג הזיהוי שלא ידעתי שהפלתי, ובכך פטר אותי מהמבט הפרובוקטיבי הזה. המוח שלי נכנס שוב לפעולה. כעסתי על עצמי שאני מרגישה נבוכה כל־כך בזמן שהוא מרוסן ומאופק כל־כך. ולמה? כי הוא סִִנוֵור אותי, זאת הסיבה.\n\n\t\t\t\tהוא הרים אלי מבט והתנוחה שלו — הוא כמעט כרע ברך לפני — עִרערה שוב את שיווי המשקל שלי. הוא לא הסיט ממני את מבטו בזמן שנעמד. \"את בטוחה שאת בסדר? אולי כדאי שתשבי רגע.\"\n\n\t\t\t\tהרגשתי שאני מסמיקה. כמה נחמד, להיראות נבוכה וגמלונית מול הגבר הכי בוטח ומכובד שפגשתי בחיים. \"רק איבדתי לרגע שיווי משקל. אני בסדר.\"\n\n\t\t\t\tהסטתי ממנו את המבט וראיתי את האישה שנפל לה התיק. היא הודתה לשומר שעזר לה ואחר־כך פנתה אלי ולא הפסיקה להתנצל.\n\n\t\t\t\tהסתובבתי לעברה והושטתי לה את חופן המטבעות שמצאתי, אבל מבטה התעכב על אלוהים הלבוש חליפה שלידנו, ומיד היא שכחה אותי סופית. אחרי רגע קצר, פשוט שלחתי יד ושלשלתי את המטבעות לתוך התיק שלה. אחר־כך הסתכנתי והסתכלתי שוב על הבחור, וראיתי שהוא מסתכל עלי אפילו בזמן שהברונטית לא הפסיקה להודות. להודות לו. לא לי, כמובן, זאת שבאמת עזרה לה.\n\n\t\t\t\tקטעתי אותה. \"סליחה, אני יכולה לקבל את התג שלי?\"\n\n\t\t\t\tהוא הושיט לי אותו. אמנם ניסיתי כמיטב יכולתי לקחת את התג בלי שהוא ייגע בי, אבל אצבעותיו רפרפו על אצבעותי והדליקו אצלי שוב את כל המערכות.\n\n\t\t\t\t\"תודה,\" מלמלתי בזמן שחלפתי על פניו ואחר־כך יצאתי אל הרחוב מבעד לדלתות המסתובבות. נעצרתי לרגע על המדרכה וגמעתי את אוויר ניו־יורק השופע מיליון דברים שונים, חלקם טובים וחלקם רעילים.\n\n\t\t\t\tמול הבניין חנה ג'יפ בנטלי שחור ומצוחצח עם נהג, וראיתי את ההשתקפות שלי בחלונות הכהים והממורקים להפליא. הייתי סמוקה ועיני האפורות ברקו הרבה יותר מהרגיל. כבר ראיתי את הפרצוף שלי במצב הזה — במראה שבחדר האמבטיה, רגע לפני שעמדתי להיכנס למיטה עם מישהו. זה היה פרצוף האני־מוכנה־לזיון־ברגע־זה שלי, ולא היתה לו שום סיבה שבעולם להשתלט לי עכשיו על הפנים. אלוהים. תשתלטי על עצמך.\n\n\t\t\t\tחמש דקות בחברת נסיך האופל השחוּם, וכבר התמלאתי באנרגיה תזזיתית וחסרת מנוחה. עדיין הרגשתי את המשיכה אליו, את הדחף הבלתי מוסבר לחזור פנימה למקום שבו הוא נמצא. יכולתי לטעון שעדיין לא סיימתי את המשימה שלשמה באתי לבניין \"קרוספייר\", אבל ידעתי שאחר־כך אני אתחרט. כמה פעמים אני מסוגלת לעשות מעצמי צחוק ביום אחד?\n\n\t\t\t\t\"די כבר,\" נזפתי בעצמי בלחישה. \"תזיזי את עצמך ותלכי מפה.\" צופרי מכוניות החרישו אוזניים כשמונית אחת זינקה מול מונית אחרת ופספסה אותה בקושי בכמה סנטימטרים והנהג לחץ על הבלמים כשכמה הולכי רגל נועזים נכנסו לתוך הצומת שניות לפני שהרמזור התחלף. בשלב הבא כמובן החלו צעקות, מתקפה של גידופים ותנועות ידיים שלא באמת אותתו על כעס אמיתי.\n\n\t\t\t\tהיה ברור שעוד שנייה כל הצדדים הנוגעים בדבר ישכחו את הפרשה, שהיתה בסך־הכול פעימה אחת בתוך המקצב הטבעי של העיר.\n\n\t\t\t\tכשהתמזגתי בתוך תנועת הולכי הרגל ויצאתי לכיוון מכון הכושר, חיוך אִיים להשתלט על פני. ניו־יורק, חשבתי, והרגשתי שוב שאני במקום הנכון. אין כמו ניו־יורק.\n\n\t\t\t\tתכננתי לעשות חימום על ההליכון, ואז להתאמן עד סוף השעה על המכשירים האחרים, אבל כשראיתי שעומד להתחיל שיעור קיקבוקסינג למתחילים, החלטתי להצטרף אל גדוד הסטודנטים הממתינים וללכת דווקא על זה. כשנגמר השיעור, הרגשתי שחזרתי אל עצמי. השרירים שלי רעדו בעייפות נעימה ומושלמת, וידעתי שאחר־כך, כשאירדם, אישן כמו תינוק.\n\n\t\t\t\t\"היית מצוינת.\"\n\n\t\t\t\tניגבתי את הזיעה מפני במגבת והסתכלתי על הבחור הצעיר שדיבר איתי. הוא היה רזה ושרירי וחלק, והיו לו עיניים חומות ועור מושלם בצבע מוקה. הריסים שלו היו עבים וארוכים במידה מעוררת קנאה, והראש שלו היה מגולח לחלוטין.\n\n\t\t\t\t\"תודה.\" פי התעוות בעצב. \"ממש ראו שזאת הפעם הראשונה שלי, נכון?\"\n\n\t\t\t\tהוא חייך והושיט את ידו. \"פַּרקֶר סמית.\"\n\n\t\t\t\t\"אווה טְרֶמֶל.\"\n\n\t\t\t\t\"אווה, יש לך חן טבעי. עוד קצת אימונים ואת תהיי תותחית אמיתית. בעיר כמו ניו־יורק חשוב לדעת הגנה עצמית.\" הוא הצביע לעבר לוח שעם שהיה תלוי על הקיר. הוא היה מכוסה בכרטיסי ביקור ועלונים שננעצו אליו בנעצים. הוא תלש רצועה מעלון פרסומת בצבע ניאון והושיט לי אותו. \"שמעת פעם על קרב מגע?\"\n\n\t\t\t\t\"בסרט של ג'ניפר לופז.\"\n\n\t\t\t\t\"אני מלמד את זה, ואשמח ללמד אותך. הנה, זה האתר שלי והמספר בסטודיו.\"\n\n\t\t\t\tהתפעלתי מהגישה שלו. היא היתה ישירה, בדיוק כמו המבט שלו, והחיוך שלו היה אמיתי. תהיתי אם הוא מנסה להתחיל איתי, אבל הוא נראה רגוע לגמרי כך שהתקשיתי להחליט.\n\n\t\t\t\tפרקר שילב את זרועותיו וחשף את שרירי הזרוע שלו. הוא לבש גופייה שחורה ומכנסיים קצרים שהגיעו עד מתחת לברכיים. נעלי הקונברס הבלויות שלו נראו נוחות, וקעקועים קלאסיים בצבצו ממפתח הצוואר של הגופייה שלו. \"באתר כתוב באיזה שעות הסטודיו פתוח. כדאי לך לקפוץ פעם ולראות אם זה מתאים לך.\"\n\n\t\t\t\t\"אני בהחלט אחשוב על זה.\"\n\n\t\t\t\t\"תחשבי.\" הוא הושיט שוב את ידו, ואחיזתו היתה איתנה ובוטחת. \"אשמח לראות אותך.\"\n\n\t\t\t\tכשחזרתי הביתה היה בדירה ריח נפלא, ואָדֶל קוננה בעצב ממערכת הרמקולים המשוכללת. הסתכלתי מהסלון הפתוח אל המטבח וראיתי את קארי מתנועע לקצב המוזיקה בעודו בוחש במשהו על הכיריים. על השיש היו בקבוק יין פתוח ושתי כוסות, אחת מהן מלאה עד החצי ביין אדום.\n\n\t\t\t\t\"היי,\" קראתי והתקרבתי אליו. \"מה אתה מכין? ויש לי זמן להתקלח קודם?\"\n\n\t\t\t\tהוא מזג יין לכוס השנייה והחליק אותה אלי על פני הדלפק של ארוחת הבוקר, בתנועות מיומנות ורבות חן. אף אחד לא היה מנחש בחיים שהוא העביר את ילדותו בתיזוזים בין אמו המכורה לסמים לבין משפחות אומנה, ואת שנות הנעורים בבתי־כלא לנוער ובמרכזי שיקום ציבוריים. \"פסטה ברוטב בשר. וחכי עם המקלחת, הארוחה מוכנה. היה לך כיף?\"\n\n\t\t\t\t\"מרגע שהגעתי למכון הכושר, כן.\" גררתי את אחד מכיסאות הבר מעץ טיק והתיישבתי. סיפרתי לו על הקיקבוקסינג ועל פרקר סמית. \"רוצה לבוא איתי?\"\n\n\t\t\t\t\"קרב מגע?\" קארי הניד את ראשו. \"זה יותר מדי הארד־קור. אני אחטוף מכות בכל הגוף ואקבל פחות הזמנות לעבודה. אבל אני אבוא איתך רק בפעם הראשונה, לבדוק שהבחור הוא לא איזה פסיכי.\" ראיתי אותו שופך את הפסטה לתוך מסננת. \"פסיכי? נראה לך?\"\n\n\t\t\t\tאבא שלי לימד אותי לקרוא אנשים לא רע, וככה ידעתי שהאלוהים בחליפה הוא צרה צרורה. אנשים רגילים שולחים חיוכים סמליים כשהם עוזרים למישהו, רק כדי ליצור קשר רגעי שיפיג את המבוכה. מצד שני, גם אני לא חייכתי אליו.\n\n\t\t\t\t\"קטנטונת,\" אמר קארי, ושלף קערות מהארון, \"את אישה סקסית ומהממת. אני מפקפק בכל גבר שאין לו אומץ פשוט להתחיל איתך ולהזמין אותך לדייט.\"\n\n\t\t\t\tכיווצתי לעברו את האף.\n\n\t\t\t\tהוא הניח לפני קערה. היא הכילה אטריות דקות ברוטב עגבניות דליל עם גושים של בשר טחון ושעועית. \"את זוממת משהו. מה?\" הממ... תפסתי בידית הכף שבצבצה מתוך הקערה והחלטתי לא להעיר שום דבר על האוכל. \"אני חושבת שראיתי היום את הבחור הכי שווה על פני כדור־הארץ. אולי הבחור הכי שווה בהיסטוריה.\" \"מה? חשבתי שזה אני. אנא, ספרי פרטים.\" קארי נשאר מעבר לדלפק והעדיף לאכול בעמידה.\n\n\t\t\t\tראיתי אותו לוקח שני ביסים מהעיסה שהוא עצמו רקח ורק אז העזתי לנסות לטעום אותה בעצמי. \"אין הרבה מה לספר, האמת. מצאתי את עצמי שוכבת על התחת בלובי של 'קרוספייר' והוא נתן לי יד ועזר לי לקום.\"\n\n\t\t\t\t\"גבוה או נמוך? בלונדיני או כהה? חסון או רזה? צבע עיניים?\" שטפתי את הביס השני בקצת יין. \"גבוה. כהה. רזה וגם חסון. עיניים כחולות. טחון בכסף, לפי הבגדים והשעון. והוא היה סקסי בטירוף. אתה יודע איך זה — יש בחורים נאים שלא מזיזים להורמונים שלי שום דבר, אבל יש בחורים ממש לא יפים שיש להם סקס אפיל מטורף. לו יש גם וגם.\"\n\n\t\t\t\tנהיו לי פרפרים בבטן בדיוק כמו אז, כשנסיך האופל נגע בי. זכרתי את הפנים המהממים שלו בבהירות מושלמת. צריך לאסור על זה בחוק, שגברים מטריפים כאלה יסתובבו חופשי. עדיין ניסיתי לקרר את תאי המוח שלי שנשרפו.\n\n\t\t\t\tקארי הציב מרפק על הדלפק ונשען עליו, והפוני הארוך שלו כיסה עין אחת ירוקה ומנצנצת. \"אז מה קרה אחרי שהוא עזר לך לקום?\" משכתי בכתפיים. \"שום דבר.\"\n\n\t\t\t\t\"שום דבר?\"\n\n\t\t\t\t\"הלכתי.\"\n\n\t\t\t\t\"מה? לא פלירטטת איתו?\"\n\n\t\t\t\tלקחתי עוד ביס. באמת, האוכל לא היה רע. או שפשוט הייתי מורעבת. \"הוא לא מסוג הגברים שמפלרטטים איתם, קארי.\" \"אין דבר כזה, גבר שאי־אפשר לפלרטט איתו. אפילו הנשואים באושר אוהבים מדי פעם לפלרטט ככה בתמימות.\"\n\n\t\t\t\t\"לא היה שום דבר תמים בבחור הזה,\" אמרתי בנחרצות. \"אה, הוא מאלה.\" קארי הנהן בכובד ראש. \"אבל הרעים יכולים להיות כיפיים, אם לא מתקרבים אליהם יותר מדי.\"\n\n\t\t\t\tברור שהוא הכיר את זה מקרוב. גברים ונשים מכל הגילים נפלו לרגליו. ובכל־זאת, איכשהו הוא הצליח לבחור תמיד באנשים הלא־ נכונים. הוא יצא עם מטורפים אובססיבים ורמאים ואנשים שאיימו להתאבד בגללו ואנשים שהסתירו ממנו שהם תפוסים... הוא כבר עבר כל מה שרק אפשר לדמיין.\n\n\t\t\t\t\"קשה לי לחשוב על הבחור הזה בתור משהו כיפי,\" אמרתי. \"היתה בו יותר מדי עוצמה. ועדיין, אני בטוחה שהוא יהיה מדהים במיטה עם כל העוצמה הזאת.\"\n\n\t\t\t\t\"סוף־סוף את מדברת לעניין. עזבי את הבחור האמיתי. רק תשתמשי בפרצוף שלו כשאת מפנטזת, ושם הוא יהיה מושלם.\" היות שהעדפתי לא לחשוב על הבחור בכלל, עברתי לנושא אחר. \"יש לך פגישות מחר?\"\n\n\t\t\t\t\"ברור.\" קארי החל לספר בפירוט על סדר היום שלו, והזכיר פרסומות לג'ינס, קרם שיזוף, תחתונים ובושם.\n\n\t\t\t\tגירשתי את כל שאר הדברים ממחשבותי והתרכזתי בו ובהצלחה ההולכת וגוברת שלו. הביקוש לקארי טיילור עלה מיום ליום, והוא בנה לעצמו מוניטין בקרב צלמים ולקוחות ונחשב למקצועי ודייקן. שמחתי בשבילו והייתי גאה בו נורא. הוא עשה דרך ארוכה ועבר הרבה דברים בחיים.\n\n\t\t\t\tרק אחרי ארוחת הערב שמתי לב לשתי אריזות מתנה גדולות שהוצבו ליד הספה בצורת ר' שבסלון. \"מה זה הקופסאות האלה?\"\n\n\t\t\t\t\"הקופסאות האלה,\" אמר קארי בזמן שהצטרף אלי לסלון, \"הן הדבר האולטימטיבי.\"\n\n\t\t\t\tידעתי מיד שקיבלנו אותן מסטנטון ומאמא שלי. אמא שלי היתה זקוקה לכסף כדי להיות מאושרת, ושמחתי שסטנטון, בעל מספר שלוש, הצליח למלא בשבילה את הצורך הזה, לצד צרכים רבים אחרים. לא פעם קיוויתי שיגיע הסוף לסיפור הזה, אבל אמא שלי התקשתה להבין איך ייתכן שאני לא חושבת על כסף כמוה. \"מה עכשיו?\"\n\n\t\t\t\tהוא חיבק אותי בכתפיים בקלות רבה מאוד, כי הוא היה גבוה ממני ביותר מעשרה סנטימטרים. \"אל תהיי כפוית טובה. הוא אוהב את אמא שלך. הוא אוהב לפנק את אמא שלך, ואמא שלך אוהבת לפנק אותך.\n\n\t\t\t\tגם אם זה לא מוצא חן בעינייך, הוא לא עושה את זה בשבילך. הוא עושה את זה בשבילה.\"\n\n\t\t\t\tנאנחתי לאות שאני מסכימה איתו. \"אבל מה יש שם?\"\n\n\t\t\t\t\"בגדים לאירוע ההתרמה למרכז לייעוץ משפטי, זה שייערך בשבת. שמלה מפוצצת בשבילך וטוקסידו של בְּריוני בשבילי, כי לקנות מתנות בשבילי זה הדבר שהוא עושה בשבילך. את יותר רגועה אם אני נמצא איתך בסביבה ומקשיב לשטויות שלך.\"\n\n\t\t\t\t\"צודק מאה אחוז. ותודה לאל שהוא יודע את זה.\"\n\n\t\t\t\t\"בטח שהוא יודע. סטנטון לא היה טריליארדר אם הוא לא היה יודע הכול.\" קארי תפס בידי ומשך אותי אליו. \"בואי. תראי איזה יופי.\"\n\n\t\t\t\tלמחרת בבוקר, בעשר דקות לפני תשע, נכנסתי מבעד לדלתות המסתובבות אל הלובי של \"קרוספייר\". היות שרציתי לעשות רושם טוב ביום הראשון, בחרתי שמלה פשוטה מחויטת עם נעלי עקב שחורות שנעלתי במעלית, במקום נעלי ההליכה שבהן באתי. שׂערי הבלונדיני היה אסוף בפקעת משוכללת שנראתה כמו הספרה שמונה, באדיבות קארי.\n\n\t\t\t\tתמיד הייתי גרועה בתסרוקות, אבל קארי ידע ליצור מבנים משוכללים שהיו יצירות פאר ממש. ענדתי את עגילי הפנינה הקטנים שאבא שלי נתן לי לכבוד סיום הלימודים ואת שעון הרולקס שקיבלתי מסטנטון ומאמא שלי.\n\n\t\t\t\tהתחלתי לחשוב שאולי השקעתי יותר מדי במראה שלי, אבל כשנכנסתי ללובי נזכרתי איך השתטחתי על הרצפה בבגדי הכושר שלי ושמחתי שאני לא דומה אפילו בקצת לבחורה המגושמת ההיא.\n\n\t\t\t\tלא נראה לי ששני השומרים זיהו אותי כשהראיתי להם את התג שלי בדרך לשערים המסתובבים.\n\n\t\t\t\tכעבור עשרים קומות יצאתי לתוך המסדרון של \"ווטרס, פילד ולימן\". לפני ניצב קיר של זכוכית מחוסמת ובו דלת כניסה כפולה אל אזור הקבלה. הפקידה שליד דלפק הקבלה שבצורת חצי עיגול ראתה את התג שהרמתי כנגד קיר הזכוכית. כשהיא לחצה על הכפתור שפותח את הדלתות החזרתי את התג למקומו.\n\n\t\t\t\t\"היי, מֶגוּמי,\" אמרתי לה כשנכנסתי למשרד והתפעלתי מהחולצה שלבשה, בצבע אדום־סגול. היא היתה יפה מאוד, ממוצא מעורב, ואין ספק שהיה בה צד אסייתי. היה לה שיער כהה ועבה בתספורת קארה קצרה יותר מאחור וחתוכה בזוויות חדות מקדימה. עיניה המלוכסנות היו בצבע חום־כהה, ולשפתיה המלאות היה גוון ורוד טבעי. \"היי, אווה. מארק עוד לא הגיע אבל את יודעת לאן את צריכה ללכת, נכון?\"\n\n\t\t\t\t\"בטח.\" נופפתי בידי ופניתי במסדרון שמשמאל לדלפק הקבלה, וצעדתי בו עד הסוף ואז פניתי שוב שמאלה והגעתי למה שהיה פעם אוֹפֶּן־ספייס ועכשיו חולק לתאים. אחד מהם היה שלי, ופניתי ישר אליו.\n\n\t\t\t\tהכנסתי את התיק שלי ואת השקית עם נעלי ההליכה לתוך המגירה התחתונה בשולחן המתכתי הפשוט והיעיל שלי, ואז הדלקתי את המחשב. הבאתי איתי כמה דברים אישיים שיקשטו לי את השולחן, ועכשיו הוצאתי אותם. אחד מהם היה קולאז' ממוסגר של שלוש תמונות — אני וקארי בחוף קורונדו, אמא שלי וסטנטון על היאכטה שלו בריביירה הצרפתית, ואבא שלי במשמרת באוֹשֶנסַייד, קליפורניה, בתוך ניידת משטרה. החפץ הנוסף היה זר צבעוני ויפה של פרחים מזכוכית שקארי נתן לי באותו בוקר כ\"מתנת היום הראשון\". שמתי אותם לצד התמונות ונשענתי לאחור כדי לראות איך הכול נראה. \"בוקר טוב, אווה.\"\n\n\t\t\t\tקמתי מיד על הרגליים כדי לברך את הבוס שלי לשלום. \"בוקר טוב, מר גאריטי.\"\n\n\t\t\t\t\"בבקשה, תקראי לי מארק. בואי רגע אלי למשרד.\"\n\n\t\t\t\tצעדתי אחריו במסדרון הצר, ושוב חשבתי שהבוס החדש שלי הוא איש שכיף להסתכל עליו, עם שיער כהה ונוצץ, זקנקן תיש מסופר בקפידה ועיניים חומות מלאות הומור. הלסת של מארק היתה מרובעת והיה לו מין חיוך עקום ומקסים. הוא היה רזה וחטוב, והוא התנועע בשלווה בוטחת שהשרתה אווירה של אמון וכבוד.\n\n\t\t\t\tהוא הצביע לעבר אחד משני הכיסאות שמול השולחן שלו, שכולו כרום וזכוכית, וחיכה עד שהתיישבתי ורק אחר־כך התמקם בכיסא המנהלים הארגונומי שלו. על רקע השמים וגורדי השחקים, מארק נראה כמו אדם עתיר הישגים וכוח. למעשה, הוא היה בסך־הכול תקציבאי זוטר והמשרד שלו היה ארון בגדים לעומת המשרדים שבהם ישבו המנהלים וחברי הדירקטוריון, אבל על הנוף לא היתה שום סיבה להתלונן.\n\n\t\t\t\tהוא נשען לאחור וחייך. \"כבר התמקמת בדירה החדשה שלך?\" הופתעתי מכך שהוא זוכר את זה, אבל גם הערכתי את זה מאוד. פגשתי אותו בריאיון השני שלי, והוא מצא חן בעיני מהרגע הראשון. \"כמעט לגמרי,\" עניתי. \"נשארו רק עוד כמה ארגזים פה ושם.\" \"עברת לכאן מסן דייגו, נכון? עיר נחמדה, אבל שונה מאוד מניו־ יורק. את מתגעגעת לדקלים?\"\n\n\t\t\t\t\"אני מתגעגעת לאוויר היבש. הלחות כאן היא משהו שצריך להתרגל אליו.\"\n\n\t\t\t\t\"חכי שיגיע הקיץ,\" הוא אמר בחיוך. \"אז מה... זה היום הראשון שלך ואת העוזרת האישית שלי, אז נצטרך פשוט לראות איך אנחנו מתקדמים. אני לא רגיל להאציל סמכויות, אבל אני בטוח שאני אתרגל לזה מהר.\"\n\n\t\t\t\tמיד הרגשתי בנוח. \"אני מחכה בקוצר־רוח לסמכויות שיואצלו עלי.\"\n\n\t\t\t\t\"זה שאת נמצאת כאן, אווה, זה צעד גדול בשבילי. אני בהחלט רוצה שיהיה לך טוב כאן. את שותה קפה?\"\n\n\t\t\t\t\"קפה הוא אחד מאבות המזון שלי.\"\n\n\t\t\t\t\"אהה! עוזרת כלבבי.\" החיוך שלו התרחב. \"אני לא אבקש ממך להביא לי קפה, אבל אני לא אתנגד אם תעזרי לי להבין איך מפעילים את המכונות החדשות שרק עכשיו התקינו בחדרי המנוחה.\" חייכתי. \"אין בעיה.\"\n\n\t\t\t\t\"כמה נורא שאין לי שום דבר אחר להציע לך.\" הוא שפשף את עורפו בביישנות. \"למה שלא אראה לך את התיקים שאני עובד עליהם עכשיו, ואז פשוט נמשיך משם?\"\n\n\t\t\t\tשאר היום חלף ביעף. מארק יצר קשר עם שני לקוחות ויצא לפגישה ארוכה עם אנשי הקריאייטיב, שעבדו על קונספטים לבית־ספר למסחר.\n\n\t\t\t\tהיה מרתק לעקוב מקרוב אחרי התהליך שבו המחלקות השונות לוקחות את המקל זו מזו כמו במרוץ שליחים כדי להריץ קמפיין משלב ההצעה עד לשלב היישום. הייתי נשארת בשמחה עד מאוחר רק כדי להכיר טוב יותר את המבנה של המשרד, אבל הטלפון שלי צלצל עשר דקות לפני חמש.\n\n\t\t\t\t\"המשרד של מארק גאריטי. מדברת אווה טרמל.\"\n\n\t\t\t\t\"תרימי את התחת שלך ותחזרי הביתה כדי שנוכל ללכת לשתות משהו ותפצי אותי על ההברזה מאתמול.\"\n\n\t\t\t\tהכאילו־קשיחות של קארי הצחיקה אותי. \"בסדר, בסדר. אני באה.\"\n\n\t\t\t\tכיביתי את המחשב ויצאתי מהמשרד. כשהגעתי למעליות, שלפתי את הנייד וסימסתי לקארי בזריזות \"בדרך\". צלצול אותת לי איזו מעלית מגיעה לקומה והתקרבתי לדלת כדי לעמוד מולה, ולרגע החזרתי את תשומת־לבי לנייד כדי ללחוץ על \"סנד\". הדלתות נפתחו וצעדתי פנימה. הרמתי מבט כדי לראות לאן אני צועדת ועיניים כחולות נתקלו בעיני. עצרתי את הנשימה.\n\n\t\t\t\tאליל הסקס היה האדם היחיד במעלית.",
    "Author": "סילביה דיי",
    "Language": "אנגלית",
    "Translator": "מיכל רביד"
}