{
    "Article-name": "טיסת לילה",
    "Article-text": "\r\nאדמת אנוש\r\n\r\nתרגם מצרפתית: משה מרון\r\n\r\nבעריכת גדעון טיקוצקי ודורית פרידמן\r\nטיסת לילה\r\n\r\n(1931)\r\n(1931)\r\nהגבעות, מתחת למטוס, כבר העמיקו את שובל צִלן בזהב הערב.\r\n\r\nהמישורים נזדהרו באור שאינו כָּלֶה: בארץ זו אין הם חדלים לזרות את\r\n\r\nזהבם, כשם שאינם חדלים, עם תום החורף, לזרות את שלגיהם.\r\n\r\nוהטייס פַבְּיאַן, שהביא מקצה הדרום לבואנוס איירס את הדואר של\r\n\r\nפַּטַגוֹניהָ, זיהה את בוא הערב על פי אותם סימנים שאתה מוצאם במימיו\r\n\r\nשל נמל: אותו שקט, אותם קמטים קלים שעננים שלווים מציירים\r\n\r\nבמרומז. הוא נכנס אל תוך אגן עצום ומלא אושר.\r\n\r\nהוא היה עשוי גם לחשוב, בשקט ההוא, כי יצא לו לשוח, כרועה צאן\r\n\r\nכמעט. הרועים בפטגוניה נעים לאִטם מעדר לעדר: הוא נע לו מעיר\r\n\r\nלעיר, רועה את הערים הקטנות. מדי שעתיים היה פוגש עדרים שבאו\r\n\r\nלרוות את צימאונם על שפת נהר, או ללחך מעשב השדה.\r\n\r\nיש אשר, כעבור מאה קילומטר של ערבות שוממות יותר מן הים, היה\r\n\r\nפוגש חווה נידחת, שנראתה כסוחפת לאחור, בנחשול של כרי מרעה,\r\n\r\nאת מטען חיי האנוש שבה; או–אז היה מברך את הספינה ההיא לשלום.\r\n\r\n“כבר רואים את סַן חוּליאָן; ננחת תוך עשר דקות.“\r\n\r\nאלחוטן המטוס שידר את הידיעה לכל תחנות הקו.\r\n\r\nלאורך אלפיים וחמש–מאות קילומטר, ממֵצַר מַגֶלָאן עד בואנוס\r\n\r\nאיירס, השתרעו תחנות ביניים כאלה בזו אחר זו, אולם התחנה הזאת\r\n\r\nנפקחה אל גבולות הלילה, כשם שבאפריקה נפקח אל המסתורין אחרון\r\n\r\nהמקומות המיושבים.\r\n\r\nהאלחוטן העביר פתק לטייס:\r\n\r\n“יש כל כך הרבה סערות, שהרעשים הסטטיים ממלאים לי את\r\n\r\nהאוזניות. אתה תלון בסן חוליאן?“....\r\nאדמת אנוש\r\n\r\n(1939)\r\nהאדמה, יש בה כדי ללמדנו על עצמנו יותר מכל הספרים. משום שהיא\r\n\r\nעומדת אֵיתן כנגדנו. האדם מגלה את עצמו שעה שהוא מתמודד מול\r\n\r\nהמכשול. ואולם לשם כך נחוץ לו כלי עבודה. נחוצות לו מַקצוּעה או\r\n\r\nמחרשה. האיכר, כשהוא חורש, קורע אט–אט סודות אחדים מן הטבע,\r\n\r\nוהאמת שהוא מחלץ הִנה חובקת עולם. כך גם המטוס, כלי עבודתם של\r\n\r\nקווי האוויר, מערב את האדם בכל הבעיות הנושנות.\r\n\r\nתמיד ניצבת לנגד עיניַ תמונת ליל הטיסה הראשונה שלי בארגנטינה,\r\n\r\nלילה אפל שזרחו בו לבדם, כמו כוכבים, האורות המעטים הפזורים\r\n\r\nבמישור.\r\n\r\nכל אחד מהם סימן, באוקיינוס המחשכים הזה, נס של תודעה. הנה\r\n\r\nבבית זה קראו, הרהרו, המתיקו סוד. באחר, ביקשו אולי לחקור את\r\n\r\nהחלל, שקעו בחישובי הערפִלית של אנדרומדה. כאן אהבו. מפעם\r\n\r\nלפעם הבהיקו בשדה אותם אורות אשר תבעו את מקורות מחייתם. עד\r\n\r\nלצנועים שבהם, זה של המשורר, של המורה, של הנגר. אך בין הכוכבים\r\n\r\nהחיים הללו, כמה חלונות סגורים, כמה כוכבים כבויים, כמה אנשים\r\n\r\nרדומים...\r\n\r\nוהרי יש להשתדל להצטרף, יש לנסות ולתַקשר עם אחדים מן האורות\r\n\r\nהאלה הבוערים במרחק זה מזה בשדה.\r\n\r\n\r\n\r\nלהמשך שני הסיפורים >>>",
    "Author": "אדמת אנוש",
    "Language": "אנגלית",
    "Translator": "משה מרון"
}