{
    "Article-name": "יומני קרי",
    "Article-text": "אומרים שהרבה דברים יכולים לקרות בקיץ אחד.\r\nאו שלא.\r\nזה היום הראשון של השנה האחרונה בתיכון, וככל הידוע לי, אני בדיוק כפי שהייתי בשנה שעברה.\r\nוכך גם החברה הטובה שלי, לאלי.\r\n\"אנחנו חייבות להשיג לנו חברים השנה,\" היא אומרת, ומתניעה את הטנדר האדום שירשה מאחד מאחיה הגדולים.\r\n\"קשקוש.\" אני פותחת את הדלת וממהרת פנימה. היינו אמורות להשיג חברים בשנה שעברה ולא השגנו. \"אי אפשר לעזוב כבר את כל העניין הזה של החבר?\" אני עורמת את ספריי על המושב, מחליקה את המכתב אל תוך ספר הביולוגיה שלי, שבו, נדמה לי, הוא לא יוכל לגרום יותר נזק. \"אנחנו כבר מכירות את כל הבנים בבית הספר שלנו. ואף אחד מהם לא מוצא חן בעינינו. זוכרת?\"\r\n\"האמת היא שאנחנו לא מכירות,\" אומרת לאלי, מעבירה להילוך אחורי ומעיפה מבט לאחור. מכל החברות שלי, לאלי היא הנהגת הטובה ביותר. אבא שלה הוא שוטר והוא התעקש שתלמד לנהוג כשהייתה בת שתים־עשרה, למקרה חירום.\r\n\"שמעתי שיש תלמיד חדש,\" היא אומרת.\r\n\"אז?\" התלמיד החדש האחרון שהגיע לבית הספר שלנו התגלה כסטלן שמעולם לא החליף את הסרבל שלו.\r\n\"ג'ן פ. אומרת שהוא חמוד. ממש חמוד.\"\r\n\"א־הא.\" ג'ן פ הייתה יושבת ראש מועדון המעריצים של דוני אוזמונד בכיתה ו'. \"אם הוא באמת חמוד, דוֹנָה לָה־דוֹנָה תשיג אותו.\"\r\n\"יש לו שם מוזר,\" אומרת לאלי. \"סבסטיאן משהו. סבסטיאן ליטל?\"\r\n\"סבסטיאן קיד?\" אני משתנקת.\r\n\"בדיוק,\" היא אומרת, ונכנסת אל חניון בית הספר. היא מביטה בי בחשד. \"את מכירה אותו?\"\r\nאני מהססת, ואצבעותיי לופתות את ידית הדלת.\r\nהלב שלי פועם בגרון; אם אפתח את הפה, אני מפחדת שהוא יקפוץ החוצה.\r\nאני נדה בראשי.\r\nכשאנחנו חוצות את דלת הכניסה של התיכון, לאלי מבחינה במגפיים שלי. הם עשויים מעור לבן מבריק ויש סדק באחת מהאצבעות, אך אלה מגפי גו־גו אמיתיים מתחילת שנות השבעים. אני מניחה שלמגפיים האלה היו חיים מעניינים הרבה יותר מלי. \"בראדלי,\" היא אומרת, ונועצת מבט של בוז במגפיים. \"בתור החברה הכי טובה שלך, אני לא יכולה להרשות לך לנעול את המגפיים האלה ביום הראשון של השנה האחרונה.\"\r\n\"מאוחר מדי,\" אני אומרת בעליצות. \"חוץ מזה, מישהו חייב להזיז את העניינים כאן.\"\r\n\"אל תשתני לי.\" לאלי יוצרת בידה צורת אקדח, מנשקת את קצה האצבע ומכוונת אותה אליי, ואז פונה לעבר הארונית שלה.\r\n\"בהצלחה, מלאכית,\" אני אומרת. להשתנות. הָא. אין הרבה סיכוי שזה יקרה. לא אחרי המכתב.\r\nמיז בראדשו היקרה, כתוב בו.\r\nתודה לך על שביקשת להתקבל ל'סמינר הקיץ לכתיבה מתקדמת של בית הספר החדש'. סיפורייך אמנם מבטיחים ומראים על דמיון, אך לצערנו עלינו להודיע לך שאין באפשרותנו להציע לך מקום בתוכנית בשלב זה.\r\nקיבלתי את המכתב ביום שלישי האחרון. קראתי אותו שוב ושוב כחמש־עשרה פעם, ליתר ביטחון, ואז הייתי חייבת לשכב. ולא שאני חושבת שאני כזאת מוכשרת או משהו, אבל פעם אחת בחיים שלי, קיוויתי שכן.\r\nאבל לא סיפרתי על כך לאף אחד. אפילו לא סיפרתי לאף אחד שהגשתי בקשה, כולל לאבא שלי. הוא למד בבראון ומצפה גם ממני ללמוד שם. הוא חושב שאני אהיה מדענית מוצלחת. ואם המדע יהיה יותר מדי בשבילי, תמיד אוכל לעבור לביולוגיה ולחקור חרקים.\r\nכשאני מגיעה לאמצע המסדרון, אני מזהה את סינתיה ויאנדֶה וטימי בּרוּסטֶר, הזוג הנוצץ של קֶסֶלבֶּרי. טימי לא מבריק במיוחד, אבל הוא שחקן הציר של נבחרת הכדורסל. סינתיה, לעומת זאת, היא נשיאת הכיתה, ראש ועדת נשף הסיום, חברה מצטיינת ב'אגודת ההוקרה הלאומית', וקיבלה את כל התגים של תנועת הצופות עוד לפני גיל עשר. היא וטימי יוצאים כבר שלוש שנים. אני מנסה לא להקדיש להם יותר מדי מחשבה, אבל לפי סדר האלפבית, שם המשפחה שלי נמצא ממש לפני זה של טימי, אז אני תקועה עם הארונית שלידו ותקועה במושב שלידו באסיפות, ולפיכך תקועה, בעצם, בלי שום ברירה אלא לראות אותו - ואת סינתיה - מדי יום.\r\n\"ואל תעשה את הפרצופים הטיפשיים האלה בזמן האסיפה,\" גוערת סינתיה. \"זה יום חשוב מאוד עבורי. ואל תשכח את ארוחת הערב של אבא בשבת.\"\r\n\"מה עם המסיבה שלי?\" מוחה טימי.\r\n\"אתה יכול לארגן את המסיבה בליל שישי,\" מתפרצת סינתיה.\r\nיכול להיות שיש באמת בן אדם בתוך סינדי, אבל אם יש, אני מעולם לא ראיתי אותו.\r\nאני פותחת בתנופה את דלת הארונית שלי. סינתיה מרימה את מבטה לפתע ומזהה אותי. טימי בוהה בי במבט ריק, כאילו אין לו מושג מי אני, אבל סינתיה מחונכת מדי כדי לעשות דבר כזה. \"שלום, קרי,\" היא אומרת, כאילו שהיא בת שלושים ולא בת שבע־עשרה.\r\nלהשתנות. משימה קשה בעיירה הקטנה הזו.\r\n\"ברוכה הבאה לתיכון מהגיהנום,\" אומר קול מאחוריי.\r\nזה וולט. הוא החבר של חברה טובה אחרת שלי, מגי. וולט ומגי יוצאים כבר שנתיים, ושלושתנו עושים כמעט הכול ביחד. שזה נשמע קצת מוזר, אבל וולט הוא כמו אחת הבנות.\r\n\"וולט,\" אומרת סינתיה. \"אתה בדיוק האיש שרציתי לראות.\"\r\n\"אם את רוצה שאהיה בוועדת נשף הסיום, התשובה היא לא.\"\r\nסינתיה מתעלמת מהבדיחה הקטנה של וולט. \"זה בעניין סבסטיאן קיד. הוא באמת חוזר לקסלברי?\"\r\nלא שוב. קצות עצביי נדלקים כמו עץ חג מולד.\r\n\"זה מה שדורין אומרת.\" וולט מושך בכתפיו כאילו זה הדבר האחרון שמעניין אותו. דורין היא אמו של וולט ועובדת כיועצת בתיכון קסלברי הַיי. היא טוענת שהיא יודעת הכול, ומעבירה את כל המידע שלה לוולט - את הטוב, את הרע, ואת השקר המוחלט.\r\n\"שמעתי שזרקו אותו מבית ספר פרטי בגלל סחר בסמים,\" אומרת סינתיה. \"אני צריכה לדעת אם תהיה לנו כאן בעיה.\"\r\n\"אין לי מושג,\" אומר וולט, ושולח אליה חיוך מעושה ענקי. סינתיה וטימי מעצבנים את וולט כמעט כמו שהם מעצבנים אותי.\r\n\"איזה מין סמים?\" אני שואלת כבדרך אגב כשאנחנו מתרחקים.\r\n\"משככי כאבים?\"\r\n\"כמו בעמק הבובות?\" זה הספר הסודי האהוב עליי, לצד המהדורה השלישית של ה־DSM , מדריך הכיס הקטנטן של ההפרעות הנפשיות. \"איפה לעזאזל משיגים היום משככי כאבים?\"\r\n\"אוי, קרי, אני לא יודע,\" אומר וולט, שכבר איבד כל עניין. \"מאמא שלי?\"\r\n\"לא סביר.\" אני מנסה לסלק בכוח מראשי את זכרון המפגש האחד והיחיד שלי עם סבסטיאן קיד, אבל הוא מתגנב בכל זאת פנימה.\r\nהייתי בת שתים־עשרה והתחלתי לעבור שלב מביך. היו לי רגליים צנומות, חזה שטוח, שתי גומות חן ושיער מקורזל. בנוסף, הרכבתי גם משקפי חתול והסתובבתי עם עותק מקומט־שוליים של 'מה איתי?' מאת מרי גורדון הווארד. הייתה לי אובססיה לפמיניזם. אמי עיצבה מחדש את המטבח של משפחת קיד, ועצרנו בביתם כדי לבדוק איך מתקדמת העבודה. לפתע, סבסטיאן הופיע בפתח. וללא כל סיבה, ולגמרי משום מקום, פלטתי, \"מרי גורדון הווארד סבורה שאת רוב צורות המגע המיני ניתן לסווג כאונס.\"\r\nלרגע אחד, השתררה דממה. גברת קיד חייכה. זה היה סוף הקיץ, והשיזוף שלה הודגש על ידי מכנסיה הקצרים, בצבעי ורוד־ירוק ובדוגמה מסולסלת. היא התאפרה בצללית לבנה ובשפתון ורוד. אמא שלי תמיד אמרה שגברת קיד נחשבת ליפהפייה גדולה. \"אני מקווה שתרגישי אחרת בעניין אחרי שתתחתני.\"\r\n\"אה, אני לא מתכננת להתחתן. זאת צורה ממוסדת של זנות.\"\r\n\"אוי ואבוי.\" צחקה גברת קיד, וסבסטיאן, שעצר ליד החצר הפנימית בדרכו החוצה, אמר, \"אני מסתלק.\"\r\n\"שוב, סבסטיאן?\" קראה גברת קיד במורת רוח קלה. \"אבל הבראדשואים רק הגיעו.\"\r\nסבסטיאן משך בכתפיו. \"הולך לבובי לנגן בתופים.\"\r\nבהיתי אחריו בשתיקה ובפה פעור. אין ספק שמרי גורדון הווארד מעולם לא פגשה איזה סבסטיאן קיד.\r\nזו הייתה אהבה ממבט ראשון.\r\nבאסיפה, אני מתיישבת ליד טימי ברוסטר, שמכה את הנער שלפניו במחברת. נערה במעבר שואלת אם למישהי יש טמפון, ושתי בנות מאחוריי מתלחשות בהתרגשות על סבסטיאן קיד, ששמו, כך נראה, נעשה יותר ויותר מפוקפק בכל פעם שהוא מוזכר.\r\n\"שמעתי שהוא נכנס לכלא.\"\r\n\"המשפחה שלו איבדה את כל הכסף שלה.\"\r\n\"אף נערה לא הצליחה אף פעם להחזיק איתו מעמד יותר משלושה שבועות.\"\r\nאני דוחקת את סבסטיאן קיד אל מחוץ למחשבותיי על ידי העמדת פנים שסינתיה ויאנדה היא לא תלמידה כמוני, אלא מין משונה של ציפור. בית גידול: כל במה שתקבל אותה. נוצות: חצאית טוויד, חולצה לבנה עם סוודר קשמיר, נעליים נוחות, ומחרוזת פנינים, ככל הנראה אמיתיות. היא לא מפסיקה להעביר את הניירות שלה מזרוע אחת לשנייה ולמשוך את חצאיתה מטה, אז אולי היא בכל זאת קצת לחוצה. אני יודעת שאני הייתי נלחצת. לא הייתי רוצה, אבל הייתי נלחצת. הידיים שלי היו רועדות והקול שלי היה יוצא צפצפני, ואחר כך, הייתי שונאת את עצמי שלא לקחתי שליטה על המצב.\r\nהמנהל, מר ג'ורדן, ניגש אל המיקרופון ואומר כמה דברים משעממים על זה שצריך להגיע בזמן לשיעורים ומשהו על שיטה חדשה של ניקוד חובה, ואז גברת סמידגֶ'נס מעדכנת אותנו שעיתון בית הספר, 'הנאטמֶג', מחפש כתבים ושיש איזו כתבה מטלטלת על האוכל בקפטריה בגיליון של השבוע. ולבסוף, סינתיה עולה אל המיקרופון. \"זאת השנה החשובה ביותר של חיינו. אנו ניצבים בקצהו של צוק גבוה מאוד. בעוד תשעה חודשים, חיינו ישתנו לבלי הכר,\" היא אומרת, כאילו שהיא חושבת שהיא וינסטון צ'רצ'יל או משהו. חלק ממני מצפה ממנה שתוסיף כי אל לנו לפחד אלא מן הפחד עצמו, אך במקום זאת היא ממשיכה ואומרת: \"אז השנה הזו מוקדשת כולה לרגעים של בגרות. רגעים שנזכור לנצח.\"\r\nלפתע מתחלפת הבעתה של סינתיה באי־נחת, כשראשי כולם מסתובבים לעבר מרכז האולם.\r\nדונה לה־דונה עוברת במעבר. היא לבושה כמו כלה, בשמלה לבנה עם V עמוק, והמחשוף השופע שלה מודגש על ידי צלב יהלום קטנטן התלוי על שרשרת פלטינה עדינה. עורה הוא כמו אבן בהט; על פרק כף יד אחת, מערכת של צמידי כסף מצלצלת כמו פעמונים כשהיא מזיזה את זרועה. הס מושלך באולם.\r\nסינתיה ויאנדה רוכנת אל המיקרופון. \"שלום, דונה. כל כך שמחה שהצלחת להגיע.\"\r\n\"תודה,\" אומרת דונה ומתיישבת.\r\nכולם צוחקים.\r\nדונה מהנהנת אל סינתיה ומחווה לעברה בנפנוף יד קטן, כאילו מאותתת לה להמשיך. דונה וסינתיה הן חברות מהסוג המוזר הזה של בנות המשתייכות לאותה חבורה אך לא ממש מחבבות זו את זו.\r\n\"כמו שאמרתי,\" סינתיה מתחילה שוב, מנסה ללכוד מחדש את תשומת לבו של הקהל. \"השנה הזו מוקדשת כולה לרגעים של בגרות. רגעים שנזכור לנצח.\" היא מצביעה לעבר הטכנאי, והשיר 'זכרונות' מתחיל להתנגן ברמקולים.\r\nאני גונחת וקוברת את פניי במחברת שלי. אני מתחילה לצחקק יחד עם כולם, אך אז אני נזכרת במכתב, ונכנסת שוב לדיכאון.\r\nאך בכל פעם שאני מרגישה רע, אני מנסה להזכיר לעצמי מה אמרה לי פעם הילדה הקטנה ההיא. היא הייתה משופעת באופי - מרוב כיעור, היא הייתה ממש חמודה. וגם היה ברור שהיא יודעת את זה. \"קרי?\" היא שאלה. \"ומה אם אני נסיכה על כוכב אחר? ואף אחד על הכוכב הזה לא יודע את זה?\"\r\nהשאלה הזאת עדיין קצת לא יוצאת לי מהראש. כאילו, זאת האמת, לא? לא משנה מי אנחנו כאן, אולי אנחנו נסיכות במקום אחר. או סופרים. או מדעניות. או נשיאים. או כל דבר אחר שאנחנו רוצים להיות וכולם אומרים שאנחנו לא יכולים.",
    "Author": "קנדיס בושנל",
    "Language": "אנגלית",
    "Translator": "גיא הרלינג"
}