{
    "Article-name": "ילדה עם שיער מוזר 1",
    "Article-text": "כל חיי הייתי מתחזה. אני לא מגזים. אפשר לומר שכל מה שעשיתי כל הזמן זה לנסות וליצור רושם מסוים של עצמי אצל אנשים אחרים. בעיקר כדי שיחבבו אותי או יתפעלו ממני. זה קצת יותר מסובך מזה, אולי. אבל אם לרדת לעצם העניין זה בשביל שיחבבו אותי, יאהבו אותי. יתפעלו ממני, יכירו בי, יריעו לי, מה שלא יהיה. אתה מבין את הרעיון. בבית-הספר הצטיינתי, אבל בתוך-תוכי, המניע לכל העניין לא היה הרצון ללמוד או לשפר את עצמי אלא רק להצליח, להשיג ציונים טובים ולהתקבל לנבחרות הספורט ולהפגין ביצועים טובים. לקבל תעודה טובה או סמל ספורטאי מצטיין על הז'קט כדי להראות לאנשים. לא נהניתי מזה כל-כך כי תמיד פחדתי שלא אצליח די. הפחד עורר אותי להתאמץ מאוד כדי להצליח תמיד ולהשיג את מה שאני רוצה. אבל אז, כשהשגתי את הציון הטוב ביותר או התקבלתי לנבחרת הבייסבול העירונית או שכנעתי את אנג'לה מִיד שתרשה לי לשים את היד על החזה שלה, לא הרגשתי שום דבר מיוחד מלבד אולי פחד שלא אהיה מסוגל להשיג את זה שוב. בפעם הבאה, או את הדבר הבא שארצה בו. אני זוכר איך הייתי למטה בחדר המשחקים במרתף של אנג'לה על הספה ושכנעתי אותה לתת לי להכניס את היד מתחת לחולצה שלה ואפילו לא ממש הרגשתי את החִיּוּת הרכה או מה שזה לא יהיה של השד שלה, כי הייתי עסוק לגמרי במחשבה, \"הנה אני הבחור שמִיד הרשתה לו להגיע אתה לשנייה\".\r\nאחר-כך זה נראה לי כל-כך עצוב. זה היה בחטיבת הביניים. היא היתה נערה עם לב רחב מאוד, שקטה, עצמאית, מתחשבת – היא וטרינרית עכשיו, עם קליניקה משלה – ואני בעצם מעולם לא ראיתי אותה באמת, לא יכולתי לראות אלא את עצמי כמו שאני נראה בעיניה, בעיני המעודדת הזאת, אולי מספר שתיים או שלוש ברשימת הנערות המבוקשות ביותר בחטיבת הביניים באותה שנה. היא היתה הרבה יותר מזה, היא היתה מעבר לכל הזבל הזה של הפופולריות והדירוגים של גיל ההתבגרות, אבל אני אף פעם לא הנחתי לה להיות ולא ראיתי אותה כיותר מזה, אף-על-פי ששיחקתי אותה אחד שיכול לנהל שיחות מעמיקות ובאמת רוצה לדעת ולהבין מי היא בתוך-תוכה.\r\nאחר-כך הייתי באנליזה, ניסיתי אנליזה כמו כמעט כל מי שהיו אז בשנות העשרים המאוחרות שלהם ועשו קצת כסף או שהיתה להם משפחה או משהו אחר שאותו היה נדמה להם שהם רוצים ובכל זאת לא הרגישו שהם מאושרים. הרבה אנשים שהכרתי ניסו את זה. זה לא באמת עבד, אף-על-פי שזה כן גרם לכך שכולם נשמעו מודעים יותר לבעיות שלהם והוסיף כמה מלים ומושגים מועילים שעזרו לנו לדבר אחד עם השני בדרך שבה היינו צריכים לדבר אם רצינו להשתלב ולהישמע דווקא כך ולא אחרת. ברור לך למה אני מתכוון. עבדתי אז בפרסום אזורי בשיקגו, אחרי קפיצת מדרגה מקניין מדיה בחברת ייעוץ גדולה, ובגיל עשרים ותשע כבר הגעתי להיות מנהל קריאטיב, ואכן כן, כמו שאומרים, הייתי בן-טיפוחים ועל המסלול המהיר אבל לא מאושר בכלל, תהיה המשמעות של מאושר אשר תהיה, אבל ברור שלא אמרתי את זה לאף אחד כי זו היתה כזאת קלישאה – \"דמעות של ליצן\", \"ריצ'רד קוֹרי\"\r\nוכו' – וחוג האנשים שנראו לי חשובים נראו יבשים הרבה יותר, מרומזים ובזים לקלישאות הרבה יותר מזה, ולכן ברור שביליתי את כל זמני בניסיון לגרום להם לחשוב שגם אני יבש ואחוז שיממון, ועשיתי דברים כמו לפהק ולבחון את הציפורניים שלי ולומר דברים כמו, \"האם אני מאושר? זו אחת מאותן שאלות שאם חייבים לשאול אותה, אז התשובה פחות או יותר כבר מוכתבת על ידה\", וכו'. השקעתי את כל הזמן הזה והאנרגיה כדי ליצור רושם מסוים ולזכות באישור או בהסכמה שבסופו של דבר השאירו אותי אדיש להם כי לא היה להם שום קשר עם מי שהייתי בתוכי באמת, ונגעלתי מעצמי על שאני כל הזמן מתחזה, אבל נראה שלא יכולתי לנהוג אחרת. הנה כמה ממגוון הדברים שניסיתי: סדנת\r\nEST\r\n, רכיבה על עשרה הילוכים לנובָה סְקוֹשׁיָה ובחזרה, היפנוזה, קוקאין, כירופרקטיקה עָצית-צווארית, הצטרפות לכנסייה כריזמטית[3], ג'וגינג, התנדבות במועצת תשדירי השירות, שיעורי מדיטציה, הבונים החופשים, אנליזה, \"הפורום של לֶנְדמַרק\", \"קורס בנסים\", סדנת רישום באמצעות האונה הימנית, פרישות, איסוף ושיפוץ קוֹרבֶטות של שברולט, וניסיון לשכב כל לילה עם בחורה אחרת במשך חודשיים רצופים (בסך הכול צברתי שלושים ושש בשישים ואחד וגם כְלָמידיה[4], שסיפרתי עליה לחברים כשאני נבוך כביכול אבל בסתר ציפיתי שעל רובם זה יעשה רושם – והם, תחת מסווה של בדיחות רבות על חשבוני, נדמה לי שאכן התרשמו – אבל בעיקר גרמו לי החודשיים האלה להרגיש סתם רדוד ומשחר לטרף, חוץ מזה שחסרו לי הרבה שעות שינה ובעבודה הייתי שבר כלי – זאת היתה גם התקופה שבה ניסיתי קוקאין). אגב, אני יודע שהחלק הזה משעמם ובטח משעמם אותך, אבל זה נהיה הרבה יותר מעניין כשאני מגיע לחלק שבו אני מתאבד ומגלה מה קורה מיד לאחר שאדם מת. מבחינת הרשימה, אפשר לומר שפסיכואנליזה היתה הדבר האחרון שניסיתי.",
    "Author": "דיוויד פוסטר וואלאס",
    "Language": "אנגלית",
    "Translator": "אלינוער ברגר ואסף גברון"
}