{
    "Article-name": "ירח כחול",
    "Article-text": "\r\n\r\n\"עצמי את עינייך ודמייני אותו. את יכולה לראות אותו?\"\r\nאני מהנהנת, עיני עצומות.\r\n\"דמייני שהוא נמצא ממש לפנייך. תִראי את המרקם שלו, את צורתו, את הצבע שלו – יש?\"\r\nאני מחייכת, מחזיקה את התמונה בראשי.\r\n\"טוב. עכשיו הושיטי את ידך וגעי בו. תרגישי בקצות אצבעותייך את קווי המתאר שלו, ערסלי את המשקל שלו בכפות ידייך, אחר כך צרפי את כל החושים שלך – ראייה, מישוש, ריח, טעם – את יכולה לטעום אותו?\" \r\nאני נושכת את שפתי ומבליעה צחקוק.\r\n\"מושלם. עכשיו תוסיפי לזה רגש. תאמיני שהוא קיים ממש לפנייך. תחושי אותו, געי בו, תטעמי אותו, תקבלי אותו, תגרמי באמצעות מחשבתך לכך שיופיע ממש!\" הוא אומר.\r\nאני עושה זאת, עושה את כל הדברים האלה. וכשהוא נאנח, אני פוקחת את עיני כדי לראות בעצמי.\r\n\"אֶוֶור,\" הוא מניד את ראשו, \"היית אמורה לחשוב על תפוז. זה אפילו לא קרוב.\"\r\n\"לא, אין בו שום דבר שמזכיר פרי.\" אני צוחקת, מחייכת לכל אחד משני הדֵיימנים – דֵיימן הכפיל, שבאמצעות מחשבתי גרמתי לכך שהופיע לנגד עיני, ולידו דֵיימן הממשי, הבשר ודם. שניהם בגובה שווה, כהים וכל כך מדהימים ביופיים עד כי כמעט אינם נראים אמיתיים.\r\n\"מה אעשה איתך? \"שואל דיימן האמיתי, מנסה ללא הצלחה לשוות לעצמו ארשת פנים המביעה אי שביעות רצון, אך עיניו תמיד בוגדות בו, מסגירות את אהבתו.\r\n\"הממ...\" אני מסתכלת לסירוגין על שני החברים שלי – הממשי וזה שזימנתי באמצעות מחשבותי. \"אני חושבת שאתה יכול פשוט לבוא ולנשק אותי. או, אם אתה עסוק מדי, אבקש מבן דמותך לבוא במקומך, אני לא חושבת שהוא יתנגד.\" אני מצביעה על דיימן שיצרתי באמצעות מחשבותי, צוחקת כשהוא מחייך וקורץ לי, למרות שקווי המתאר שלו הולכים ומיטשטשים, ועוד מעט הוא ייעלם.\r\nאבל דיימן האמיתי לא צוחק. הוא מניד את ראשו ואומר, \"אוור, בחייך, את צריכה להיות רצינית! יש כל כך הרבה דברים שצריך ללמד אותך.\"\r\n\"מה בוער?\" אני מתפיחה את הכרית שלי ומלטפת את המקום שלידי, מקווה שהוא יתרחק משולחן הכתיבה שלי ויבוא לשבת לידי. \"חשבתי שזמן זה לא מה שחסר לנו,\" אני אומרת בחיוך. וכשהוא מסתכל עלי, כל גופי מתחמם ונשימתי נעתקת, ואני לא יכולה שלא לתהות אם אי פעם אתרגל ליופי המדהים שלו – עורו החלק בגוון זית, שׂערו החום והמבריק, פניו המושלמות, גופו הרזה והחטוב – היִין הכהה המשלים את היַאנְג  החיוור הבלונדיני שלי. \"אני חושבת שתגלה שאני תלמידה שמשתוקקת ללמוד,\" אני אומרת, ועיני פוגשות את עיניו – שתי בארות כהות שלא ניתן לאמוד את עומקן.\r\n\"אי אפשר להשׂביע אותך,\" הוא לוחש, מניד את ראשו וניגש אלי, נמשך אלי כמו שאני נמשכת אליו.\r\n\"אני מנסה רק לפצות על הזמן שהתבזבז,\" אני ממלמלת, משתוקקת תמיד לרגעים האלה שבהם שנינו יחד ללא כל אדם נוסף ואני לא צריכה לחלוק את דיימן עם מישהו אחר. אפילו הידיעה שכל הנצח פרושׂ לפנינו אינה גורעת מהתשוקה שלי להיות בחברתו בלבד.\r\nהוא רוכן כדי לנשק אותי, מוותר על השיעור שהיה אמור לתת לי. את מקומן של המחשבות על כל העניינים העל-טבעיים האלה – ראייה מרחוק, טלפתיה, מחשבה שמזמנת הופעה – תופס עכשיו דבר הרבה יותר מיידי ובלתי אמצעי, כשהוא דוחף אותי על ערימת הכריות ומכסה את גופי בגופו, ושנינו מתמזגים יחד כמו צמחים מטפסים הנאחזים זה בזה כשהם נוהים אל אור השמש. \r\nאצבעותיו מתפתלות מתחת לחולצתי, גולשות לאורך בטני עד לקצה החזייה שלי, ואני עוצמת את עיני ולוחשת, \"אני אוהבת אותך.\" אלה מילים שפעם שמרתי בליבי, אבל אחרי שאמרתי אותן בפעם הראשונה, כמעט שאיני אומרת דבר אחר מלבדן.\r\nאני שומעת את האנקה העצורה שלו כשהוא משחרר את תפס החזייה שלי ללא מאמץ, באופן חלק ומושלם ממש.\r\nכל תנועה שהוא עושה היא כל כך מלאת חן, כל כך מושלמת, כל כך...\r\nאולי יותר מדי מושלמת.\r\n\"מה העניין? מה לא בסדר?\" דיימן שואל כשאני מרחיקה אותו ממני בדחיפה. נשימותיו קצרות ושטוחות, ועיניו מחפשות את עיני. העור סביב עיניו מכווץ בגלל לחץ נפשי, כפי שאני כבר יודעת.\r\n\"הכול בסדר.\" אני מפנה אליו את גבי ומסדרת את החולצה שלי, שמחה שלמדתי כבר איך להסתיר את המחשבות שלי, כי זה הדבר היחיד שמאפשר לי לשקר.\r\nהוא נאנח ומתרחק, מונע ממני את הרטט של מגעו ואת חום מבטו שעה שהוא פוסע לפני. כשהוא עוצר לבסוף ומסתכל בפני, אני חושקת את שפתי, יודעת מה עומד לקרות עכשיו. כבר היינו בקטע הזה.\r\n\"אוור, אני לא מנסה להאיץ בך או משהו כזה. באמת שלא,\" הוא אומר ועיניו מתכווצות בדאגה. \"אבל באיזושהי נקודה תצטרכי להתגבר על זה ולקבל אותי כמו שאני. אני יכול לזַמֵּן באמצעות מחשבותי כל דבר שאת חושקת בו, אני יכול לשלוח לך מחשבות ותמונות טלפתיות בכל פעם שאנחנו רחוקים זה מזו, או לשלוח אותך לסַמֶרְלֶנְד בהתראה של דקה. אבל הדבר היחיד שלעולם לא אוכל לעשות זה לשנות את העבר. הוא פשוט קיים.\" \r\nאני נועצת את מבטי ברצפה, מרגישה שאני קטנה, מבוישת לחלוטין. אני שונאת את זה שאני לא מסוגלת להסתיר את הקנאה שלי ואת חוסר הביטחון שלי, שונאת את זה שהם כל כך שקופים ושרואים אותם באופן ברור כל כך. כי כל מגן על-טבעי שאני יוצרת, אין בו שום תועלת. לדיימן היו שש-מאות שנים ללמוד את ההתנהגות האנושית (ללמוד את ההתנהגות שלי); לי, לעומת זאת, היו רק שש-עשרה שנים ללמוד זאת.\r\n\"פשוט – פשוט תן לי עוד קצת זמן להתרגל לכל זה,\" אני אומרת, ממוללת תפר פרום בציפית של הכרית שלי. \"עברו רק כמה שבועות.\" אני מתכווצת, נזכרת איך לפני פחות משלושה שבועות הרגתי את אשתו לשעבר, איך אמרתי לו שאני אוהבת אותו והשלמתי עם כך שנגזר עלי להיות בת-אלמוות.\r\nדיימן מתבונן בי בשפתיים חשוקות, ספק מעיב על עיניו. ולמרות שמפרידים בינינו רק סנטימטרים בודדים, המרחב בינינו טעון מאוד וכבד, ונדמה שמפריד בינינו אוקיינוס שלם.\r\n\"אני מתייחסת למחזור החיים הנוכחי,\" אני אומרת בקול רועד, מקווה למלא את החלל ולהפוך את האווירה לקלילה יותר. \"ומכיוון שאינני יכולה לזכור אף אחד ממחזורי החיים הקודמים שלי, מחזור החיים הנוכחי הוא כל מה שיש לי. אני זקוקה פשוט לקצת יותר זמן, בסדר?\" אני מחייכת בעצבנות, מרגישה ששפתי מגושמות ורפויות, ונושמת לרווחה כשהוא מתיישב לידי, נוגע במצחי ומחפש את המקום שקודם לכן הייתה בו צלקת.\r\n\"טוב, זמן זה דבר שאף פעם לא יחסר לנו.\" הוא נאנח, מעביר את אצבעותיו על קו הלסת שלי כשהוא רוכן לנשק אותי ושפתיו נעות ממצחי אל אפי ואל פי.\r\nובדיוק כשאני חושבת שהוא עומד שוב לנשק אותי, הוא לוחץ את ידי, מתרחק והולך ישר לדלת, כשהוא משאיר מאחוריו צבעוני אדום יפה.\r\n2\r\nלמרות שדיימן יכול לחוש את הרגע המדויק שבו דודתי סאבין נכנסת לרחוב שלנו ומתקרבת לשביל הגישה לבית, זו אינה הסיבה שבגללה הוא עזב.\r\nהוא עזב בגללי.\r\nבגלל העובדה הפשוטה שהוא רדף אחרי במשך מאות שנים, חיפש אותי בכל הגלגולים שלי כדי שנהיה ביחד.\r\nאבל מעולם לא היינו ביחד.\r\nפירושו של דבר שזה מעולם לא קרה. \r\nנראה שבכל פעם שעמדנו לעשות את הצעד הבא ולממש את אהבתנו, אשתו לשעבר הצליחה להופיע ולהרוג אותי.\r\nאבל עכשיו, לאחר שהרגתי אותה, אחרי שחיסלתי אותה במכה חלשה, אמנם, אבל מכוונת היטב לצ'אקרה  של הלב, אין משהו או מישהו שחוסם את דרכנו.\r\nחוץ ממני.\r\nכי למרות שאני אוהבת את דיימן בכל ליבי ובהחלט רוצה לעשות את הצעד הבא, אני לא יכולה להפסיק לחשוב על שש-מאות השנים האחרונות.\r\nעל האופן שבו בחר לחיות אותן (לפי דבריו, בצורה מוזרה).\r\nועל הנשים שהוא בחר לחיות איתן (הוא רמז על רבות אחרות בנוסף לדְרִינָה).\r\nולמרות שאני שונאת להודות בזה, הידיעה על כך גורמת לי קצת הרגשה של חוסר ביטחון. בעצם הרבה חוסר ביטחון. הרי ממש אי אפשר להשוות את הרשימה העלובה והמצומצמת של בנים שנישקתי לרשימת כיבושיו במשך שש-מאות שנים.\r\nולמרות שאני יודעת שזה מגוחך, למרות שאני יודעת שדיימן אהב אותי במשך מאות שנים, האמת היא שלא תמיד יש התאמה בין הלב ובין השכל.\r\nובמקרה שלי, אין כמעט הידברות בין הלב ובין השכל.\r\nואף על פי כן, בכל פעם שדיימן בא אלי לתת לי שיעור, אני מצליחה להפוך את המפגש לשעה ארוכה של גיפופים, ובכל פעם אני חושבת: זהו זה! הפעם זה באמת עומד לקרות!\r\nאולם אני דוחה אותו, כאילו ניסיונות ההתקרבות שלו הם ההקנטה הגרועה ביותר.\r\nוהאמת היא שזה בדיוק כפי שהוא אמר. הוא אינו יכול לשנות את העבר שלו. אי אפשר לבטל דבר שנעשה ולהתייחס אליו כאילו לא נעשה. אי אפשר להחזיר את מחוגי השעון לאחור. אי אפשר לחזור אחורנית.\r\nהדבר היחיד שאדם יכול לעשות זה לנוע קדימה.\r\nוזה בדיוק מה שאני צריכה לעשות.\r\nלעשות קפיצה גדולה קדימה ללא היסוס, מבלי להסתכל לאחור.\r\nפשוט לשכוח את העבר ולחתור לקראת העתיד.\r\nהלוואי שזה היה כל כך פשוט.",
    "Author": "אליסון נואל",
    "Language": "אנגלית",
    "Translator": "נילי לוי"
}