{
    "Article-name": "כבוד",
    "Article-text": "לונדון — ספטמבר 1992\r\nאימא שלי מתה פעמיים. אמנם הבטחתי לעצמי שלא אניח לסיפורה\r\nלהישכח, אבל עד כה לא הצלחתי למצוא את הזמן, הרצון והאומץ\r\nלכתוב אותו. כלומר, עד לא מזמן. אני לא חושבת שאהיה אי פעם\r\nסופרת אמִתית, וכיום אני משלימה עם זה. בגילי אני כבר מפויסת\r\nעם מגבלותַי ועם כישלונותַי. אבל הייתי מוכרחה לספר את הסיפור,\r\nולו לאדם אחד. הייתי מוכרחה להעניק לו את החירות לרחף בפינה\r\nכלשהי ביקום, הרחק מאִ תנו. הרגשתי שאני חייבת אותו לאימא, את\r\nהחירות הזאת. והרגשתי שאני חייבת לסיים את הסיפור הזה השנה.\r\nלפני שהוא משתחרר מהכלא.\r\nבעוד שעות אחדות אסיר את החלבה מהכיריים ואניח לה להתקרר\r\nליד הכיור, ואז אנשק את בעלי ואעמיד פנים שלא הבחנתי במבט\r\nהמודאג בעיניו. לאחר מכן אצא מהבית עם בנותַ י התאומות — בנות\r\nשבע, ארבע דקות הפרש ביניהן — כדי להסיע אותן למסיבת יום\r\nהולדת. הן יריבו בדרך, והפעם לשם שינוי לא אגער בהן. הן ירצו\r\nלדעת אם יהיה ליצן במסיבה או מוטב, קוסם.\r\n”כמו הארי הודיני,\" אומר.\r\n”הארי הוא מה?\"\r\n”היא אמרה, הו־די־ני, טיפשה אחת!\"\r\n”מי זה, אימא?\"\r\nוזה יכאיב. כאב כמו עקיצת דבורה. לא בולטת כל־כך על פני\r\nהעור, אבל צורבת יותר ויותר בפנים. יתחוור לי, כמו בפעמים רבות\r\nלפני כן, שהן אינן יודעות דבר על תולדות משפחתן כי סיפרתי להן\r\nמעט מאוד. ביום מן הימים, כשהן יהיו מוכנות. כשאני אהיה מוכנה.\r\nאחרי שאוריד את הבנות אחליף כמה מילים עם האימהות האחרות\r\nשהגיעו. אזכיר למארחת שאחת מבנותַ י רגישה לבוטנים, אבל כיוון\r\nשקשה להבחין בין התאומות, מוטב להשגיח ששתיהן לא יקבלו\r\nכיבוד עם בוטנים, גם לא מעוגת יום ההולדת. זה קצת לא הוגן כלפי\r\nבתי השנייה, אבל בין אחים זה קורה לפעמים, חוסר ההגינות, זאת\r\nאומרת.\r\nאחר־כך אחזור למכונית, אוסטין מונטגו אדומה שמשרתת את\r\nבעלי ואותי. הדרך מלונדון לשרוּזבּ רי אורכת שלוש וחצי שעות.\r\nייתכן שיהיה עלַי לעצור להתרעננות קצת לפני ברמינגהם. אקשיב\r\nלרדיו כל הדרך. היא תעזור לי לגרש את רוחות הרפאים, המוזיקה.\r\nפעמים רבות חשבתי להרוג אותו. תכננתי תכניות מורכבות שכללו\r\nאקדחים, הרעלה, והטוב ביותר, סכין קפיצית — צדק פואטי, בערך.\r\nחשבתי גם על האפשרות לסלוח לו, לחלוטין ובלב שלם. בסופו של\r\nדבר שתי האפשרויות לא עלו בידי.\r\n*\r\nכשאגיע לשרוזברי אשאיר את המכונית בחזית תחנת הרכבת ואצעד\r\nחמש דקות ברגל אל הבניין המזוהם של בית הסוהר. אפסע הלוך\r\nושוב ברחוב או אשען על הקיר מול השער הראשי ואמתין לו שייצא.\r\nאני לא יודעת כמה זמן ייקח לו. ואני לא יודעת איך הוא יגיב\r\nכשיראה אותי. לא ראיתי אותו יותר משנה. נהגתי לבקר בקביעות,\r\nאבל כשהלך וקרב יום שחרורו הפסקתי לבוא.\r\nברגע מסוים הדלת הכבדה תיפתח מבפנים, והוא ייצא. הוא ירים\r\nאת מבטו אל השמים המעוננים כי אחרי ארבע־עשרה שנות מאסר\r\nלא יהיה רגיל לראות את המרחב העצום מעל ראשו. אני רואה אותו\r\nבדמיוני ממצמץ באור, כמו חיית לילה. אני אמשיך לעמוד במקומי\r\nואמנה עד עשר או עד מאה או עד שלושת אלפים. לא נתחבק. לא\r\nנלחץ ידיים. מנוד ראש הדדי וברכה קלושה שבקלושות בקולות\r\nדקים וחנוקים. כשנגיע לתחנה הוא יזדרז להיכנס למכונית. אני\r\nאופתע שמראהו ספורטיבי כל־כך. אחרי הכול, הוא עדיין גבר צעיר.\r\nאם הוא ירצה סיגריה, לא אתנגד, אף־על־פי שאני שונאת את\r\nהריח ולא מרשה לבעלי לעשן במכונית ובבית. ניסע דרך מחוזותיה\r\nהכפריים של אנגליה, נחלוף על פני כרי עשב שלווים ושדות בור.\r\nהוא ישאל על בנותַי. אומר לו ששלומן טוב, שהן גדלות מהר. הוא\r\nיחייך כאילו יש לו שמץ מושג בנושא הורות. אני לא אחזיר לו\r\nבשאלה על השאלה.\r\nהבאתי אִתי קלטת שאני רוצה להשמיע, הלהיטים הגדולים של\r\nלהקת ”אבבא\" — כל השירים שאימא שלי זמזמה תמיד כשהיא\r\nבישלה או ניקתה או תפרה. Mamma Mia ,Take a Chance on Me,\r\nThe Name of the Game ,Dancing Queen... כי היא תשקיף עלינו,\r\nאני בטוחה. אימהות לא עולות לגן עדן כשהן מתות. הן מקבלות\r\nמאלוהים אישור מיוחד להישאר בסביבה עוד קצת ולהשגיח על\r\nילדיהן, בלי קשר למה שקרה ביניהן בעת חייהן הקצרים כבנות\r\nתמותה.\r\nבלונדון, כשנגיע לבּארנסבּרי סקוֶור, אחפש מקום חניה וארטון ביני\r\nלביני. יתחיל לרדת גשם — טיפות בדולח זעירות. בסופו של דבר\r\nנמצא מקום, ואחרי עשרה תמרונים אצליח לדחוק אליו את המכונית.\r\nאני רוצה לחשוב שאני נהגת טובה, עד שזה מגיע לחניה. אני שואלת\r\nאת עצמי אם הוא ילעג לי שאני נהגת טיפוסית. פעם הוא היה לועג\r\nלי.\r\nנלך יחד לכיוון הבית ברחוב השקט והבהיר שנמתח מאחורינו\r\nולפנינו. נשווה בקצרה את הסביבה עם הבית שגרנו בו אז, ברחוב\r\nלַבֶנדר גרוֹב בהאקני, ונתפעל מכמה שונים נראים הדברים עכשיו,\r\nואיך הזמן התקדם גם אם אנחנו לא היינו מסוגלים.\r\nכשנהיה בתוך הבית נחלוץ נעליים וננעל נעלי בית — הוא זוג\r\nקלאסי אפור כהה, אחד מהזוגות של בעלי, ואני בצבע בורדו עם\r\nפונפונים. פניו יתעוותו כשיראה אותן. כדי להרגיע אותו אומר\r\nלו שקיבלתי אותן במתנה מבנותַי. הוא יירגע ויבין שהן לא שלה.\r\nהדמיון מקרי לחלוטין.\r\nמהפתח הוא יביט בי כשאכין תה ואגיש לו אותו בלי חלב ועם\r\nהרבה סוכר, כלומר, אם הכלא לא שינה את הרגליו. אחר־כך אביא\r\nגם את החלבה. נשב יחד ליד החלון כמו זרים מנומסים, נחזיק בידינו\r\nספלים וצלחות ונביט בגשם היורד על הנרקיסים בגינה שמאחורי\r\nהבית. הוא יחמיא לי על הבישול שלי ויאמר כמה התגעגע לחלבה,\r\nאף כי ודאי יסרב לתוספת. אומר לו שאני מכינה אותה בדיוק לפי\r\nהמתכון של אימא אבל היא לא יוצאת לי אף פעם טובה כמו שלה.\r\nזה ישתיק אותו. אנחנו נצליב מבטים, ובאוויר תעמוד שתיקה מעיקה.\r\nואז יבקש רשות ללכת לנוח, אם זה בסדר, כי הוא עייף. אקח אותו\r\nלחדרו ואסגור את הדלת אט־אט.\r\nאשאיר אותו שם. בחדר בביתי. לא רחוק וגם לא קרוב מדַי. אשאיר\r\nאותו סגור בין ארבעת הכתלים הללו, בין השנאה לאהבה, שאת\r\nשתיהן, הלכודות לנצח בסגור לבי, אני מרגישה בעל כורחי.\r\nהוא אחי.\r\nהוא, רוצח.",
    "Author": "אליף שאפיק",
    "Language": "אנגלית",
    "Translator": "עידית שורר"
}