{
    "Article-name": "כן!",
    "Article-text": "תרצו או לא תרצו, העובדה היא שאתם נושאים ונותנים. משא ומתן הוא עובדת חיים. אתם מנהלים משא ומתן עם הבוס שלכם על העלאת שכר. אתם מנסים להסכים עם אדם זר על המחיר שתשלמו תמורת הבית שלו. שני עורכי דין מנסים ליישב תביעה משפטית בעקבות תאונת דרכים. חברות נפט מתכננות מיזם משותף של קידוחי נפט בים. פקיד עירייה נפגש עם מנהיגי איגוד כדי למנוע שביתת תחבורה. מזכיר המדינה האמריקאי יושב עם עמיתו הרוסי כדי לגבש הסכם להגבלת הנשק הגרעיני. כל אלה הם משאים ומתנים.\nכל אחד מנהל משא ומתן כלשהו מדי יום. כמו מר ז'ורדן של מולייר, ששמח לגלות שדיבר בפרוזה כל ימי חייו, אנשים מנהלים משא ומתן גם כשאינם חושבים שזה מה שהם עושים. אתם מנהלים משא ומתן עם בני זוגכם בשאלה היכן תאכלו ארוחת ערב ועם הילד שלכם מתי לכבות את האור. משא ומתן הוא אמצעי בסיסי להשיג את מבוקשכם מאחרים. זוהי תקשורת דו־סטרית, שמטרתה להגיע להסכם כאשר לכם ולצד השני יש גם אינטרסים משותפים וגם אינטרסים מנוגדים (וגם כאלה שפשוט שונים זה מזה).\nיותר ויותר מקרים מחייבים קיום משא ומתן; קונפליקט הוא ענף בצמיחה. כל אחד רוצה להיות שותף בהחלטות שישפיעו עליו. פחות ופחות אנשים מוכנים להסכים להחלטות המוכתבות על ידי מישהו אחר. אנשים שונים זה מזה והם משתמשים במשא ומתן כדי ליישב את חילוקי הדעות ביניהם. אנשים מגיעים לרוב ההחלטות באמצעות משא ומתן. כך זה בעסקים, בממשלה וגם במשפחה. אפילו כאשר אנשים פונים לבית המשפט, ברוב המקרים הם נושאים ונותנים על הסדר לפני המשפט.\nמשא ומתן מתרחש מדי יום, ולמרות זאת לא קל להצליח בו. האסטרטגיות המקובלות מותירות בדרך כלל את הנושאים והנותנים לא מרוצים, מותשים או מנוכרים - וברוב המקרים כל השלושה גם יחד.\nאנשים מוצאים את עצמם בדילמה. הם רואים שתי דרכים לניהול משא ומתן: רכה או קשה. הנושא והנותן הרך רוצה להימנע מסכסוך אישי, ולכן הוא מוותר מרצונו כדי להגיע להסכם. הוא רוצה בפתרון ידידותי, אך בסופו של דבר הוא מנוצל ומרגיש מרירות. הנושא והנותן הקשה רואה בכל מצב מאבק כוחות שבו הצד שבוחר בעמדה הקיצונית ביותר ואינו זז מעמדתו ירוויח יותר. הוא רוצה לנצח; אבל לעתים קרובות התנהגותו מעוררת תגובת נגד חזקה לא פחות שמתישה אותו, מדלדלת את משאביו ופוגעת ביחסיו עם הצד השני. אסטרטגיות מקובלות אחרות למשא ומתן נופלות בין קשה לרך, אבל כולן כרוכות בניסיון לפשר בין השגת רצונכם ובין שמירה על יחסים טובים עם אנשים.\nקיימת דרך שלישית למשא ומתן. זוהי דרך שאינה קשה או רכה אלא קשה ורכה כאחד. השיטה של משא ומתן המבוסס על עקרונות, שפותחה בפרויקט המשא ומתן של הארוורד, היא להחליט בסוגיות לגופן ולא באמצעות תהליך מיקוח המתמקד במה שכל אחד מהצדדים אומר שיעשה או שלא יעשה. שיטה זו מייעצת לכם לחפש רווחים משותפים בכל מקום אפשרי; וכאשר האינטרסים שלכם מנוגדים, תעמדו על כך שהתוצאה תתבסס על אמות מידה הוגנות שאינן תלויות ברצונו של צד אחד בלבד. השיטה של משא ומתן המבוסס על עקרונות קשה בנושאי המהות ורכה בכל הקשור בבני אדם. היא אינה מפעילה טריקים או גינוני ראווה. משא ומתן המבוסס על עקרונות מראה לכם כיצד לקבל את מה שמגיע לכם ולהישאר הגונים. הוא מאפשר לכם להיות הוגנים ומגן עליכם מפני אנשים שירצו לנצל את הגינותכם.\nהספר הזה עוסק במשא ומתן המושתת על עקרונות. הפרק הראשון מתאר בעיות המתעוררות כאשר משתמשים באסטרטגיות המקובלות במיקוח על עמדות. ארבעת הפרקים הבאים מתארים את ארבעת עקרונותיה של השיטה. שלושת הפרקים האחרונים משיבים על שאלות שמרבים לשאול לגבי השיטה: מה לעשות אם הצד השני חזק יותר? מה לעשות אם אין שיתוף פעולה? ומה לעשות אם הצד שכנגד נוקט טקטיקות מלוכלכות?\nמשא ומתן המושתת על עקרונות יכול לשמש דיפלומטים בשיחות בעניין פיקוח על הנשק, בנקאי השקעות הנושאים ונותנים על רכישות של חברות, וזוגות שצריכים להחליט בנושאים שונים - החל מהמקום שאליו ייסעו לחופשה וכלה בדרכים לחלוקת הרכוש שלהם במקרה של גירושים. הוא אפילו משמש מרכיב עיקרי במשא ומתן על שחרורם של בני ערובה. כל אחד יכול להשתמש בשיטה זו.\nמשאים ומתנים שונים זה מזה, אבל המרכיבים הבסיסיים אינם משתנים. אפשר להשתמש במשא ומתן המושתת על עקרונות כשמדובר בסוגיה אחת או בכמה סוגיות, כשישנם שני צדדים או צדדים רבים, במקרים שבהם ישנו הליך פורמלי מוכתב מראש - כמו במשא ומתן קבוצתי - או כשהוא מאולתר ופתוח לכול - כמו בשיחות עם חוטפים. אפשר להשתמש בו אם הצד השני מנוסה יותר או פחות, אם הוא נושא ונותן קשוח או ידידותי. משא ומתן על עקרונות הוא אסטרטגיה לכל מטרה. בניגוד לרוב האסטרטגיות האחרות, אם הצד השני ילמד אותה זה לא יקשה עליכם אלא להפך. ואם הם יקראו את הספר הזה, זה רק לטובה.",
    "Author": "רוג'ר פישר, ויליאם יורי וברוס פאטון",
    "Language": "אנגלית",
    "Translator": "דרורה בלישה"
}