{
    "Article-name": "לואובוי",
    "Article-text": "\r\nהוא עלה על הרכבת וצחק:\n\nמכל עבר הקיפו אותו אותות\r\nוסימנים.\n\nהרצפה רעדה ותקתקה תחת רגליו וקשתות הלבֵנים\n\nשמעל הרכבת ריקעו את רחשי ההמון לכדי יריעות של\n\nנחושת ואלומיניום. בכל מושב ברכבת היה אדם.\n\nצלילים נשמעו כשהדלתות נסגרו מאחוריו: קודם דו־דיאז,\n\nואחריו לָה. נוקבים את שתי האוזניים, כמו חוד של\n\nעיפרון. הוא הסתובב והצמיד את פניו לשמשה.\r\nוסימנים.\n\nהרצפה רעדה ותקתקה תחת רגליו וקשתות\r\nהלבֵנים\n\nשמעל הרכבת ריקעו את רחשי ההמון לכדי\r\nיריעות של\n\nנחושת ואלומיניום. בכל מושב ברכבת היה\r\nאדם.\n\nצלילים נשמעו כשהדלתות נסגרו מאחוריו: קודם\r\nדו־דיאז,\n\nואחריו לָה. נוקבים את שתי האוזניים, כמו חוד\r\nשל\n\nעיפרון. הוא הסתובב והצמיד את פניו לשמשה.\r\n\"גולגולת\"\n\nו\"עצמות\", אויביו מטעם המדינה, התחילו\r\nלפלס דרך בכוח על הרציף, בראש מורכן. \"גולגולת\"\n\nהיה איש צנום עם פנים חלביות, לא מרשים במיוחד, אבל \"עצמות\" היה בגודל של אוטומט למכירת כרטיסים.\n\nהם נעו כמו שוטרים בסרט אילם, כאילו הנעליים שלהם\n\nגדולות עליהם. אף אחד לא פינה להם דרך. לוֹאוּבּוֹי\n\nחייך כשהביט בהם מקרטעים לעברו: פחדו הלך ונשר\n\nמעליו עם כל צעד מגוחך שלהם. עכשיו אני אצטרך\n\nלהמציא להם שמות חדשים, הוא חשב. \"קצר\"\n\nו\"מתוק\". \"לפני\" ו\"אחרי\".\n\n\"גשר\" ו\"מנהרה\".\r\nלפלס דרך בכוח על הרציף, בראש מורכן. \"גולגולת\"\r\nהיה איש צנום עם פנים חלביות, לא מרשים במיוחד,\r\nאבל \"עצמות\" היה בגודל של אוטומט למכירת כרטיסים.\r\nהם נעו כמו שוטרים בסרט אילם, כאילו הנעליים שלהם\r\nגדולות עליהם. אף אחד לא פינה להם דרך. לוֹאוּבּוֹי\n\nחייך\r\nכשהביט בהם מקרטעים לעברו: פחדו הלך ונשר\n\nמעליו\r\nעם כל צעד מגוחך שלהם. עכשיו אני אצטרך\n\nלהמציא\r\nלהם שמות חדשים, הוא חשב. \"קצר\"\n\nו\"מתוק\". \"לפני\"\r\nו\"אחרי\".\n\n\"גשר\" ו\"מנהרה\".\r\n\"עצמות\" ראה אותו\n\nראשון והתחיל לחבוט בדלתות.\r\nמפיו ניתז\n\nבלי קול רוק על השמשה השרוטה והשמנונית. הרכבת\n\nהיטלטלה ואז עצרה ואז שוב היטלטלה קדימה. לוֹאוּבּוֹי\n\nשרבב שפתיים ומצמץ, ושלח אל \"עצמות\" את\n\nחיוך־שוטה־הכפר־שלו בתוספת חגיגית של אצבע משולשת.\n\n\"גולגולת\" התחיל לרוץ כעת בניסיון להישאר צמוד לדלתות, וזרועותיו מתוות באוויר מעגלים אטיים ונחרצים. \"עצמות\" צעק משהו לכרטיסן. לוֹאוּבּוֹי\n\nשרק להם את נעימת הדלת הנסגרת ומשך בכתפיו.\n\nדו־דיאז-לה, דו־דיאז-לה. איזו נעימה פשוטה ונעימה.\r\nמפיו ניתז\n\nבלי קול רוק על השמשה השרוטה והשמנונית.\r\nהרכבת\n\nהיטלטלה ואז עצרה ואז שוב היטלטלה קדימה.\r\nלוֹאוּבּוֹי\n\nשרבב שפתיים ומצמץ, ושלח אל \"עצמות\"\r\nאת\n\nחיוך־שוטה־הכפר־שלו בתוספת חגיגית של אצבע\r\nמשולשת.\n\n\"גולגולת\" התחיל לרוץ כעת בניסיון להישאר\r\nצמוד לדלתות, וזרועותיו מתוות באוויר מעגלים אטיים\r\nונחרצים. \"עצמות\" צעק משהו לכרטיסן. לוֹאוּבּוֹי\n\nשרק\r\nלהם את נעימת הדלת הנסגרת ומשך בכתפיו.\n\nדו־דיאז-לה, דו־דיאז-לה. איזו נעימה פשוטה ונעימה.\r\nאחר כך יסכימו כל יושבי\n\nהקרון כי רוחו של הנער\r\nנראתה מרוממת מאוד.\n\nנראָה שהוא מאחר לאנשהו, אבל הוא הקרין סמכות\n\nורוגע. הוא השתדל להיראות מבוגר מכפי גילו.\n\nבגדיו לא הלמו אותו, והיו תלויים על גופו כמתנצלים,\n\nאך מכיוון שהיה כחול עיניים ונחבא אל הכלים הוא\n\nלא הטריד אף אחד. הם התבוננו בו לרגע, שלחו אליו\n\nמבט בכל פעם שהפנה את גבו, כמו שאנשים מסתכלים\n\nזה בזה ברכבת התחתית. איך זה שנער כזה, תהו אחדים\n\nמהם, לובש בגדים מחרידים כל כך?\r\nנראתה מרוממת מאוד.\n\nנראָה שהוא מאחר לאנשהו, אבל\r\nהוא הקרין סמכות\n\nורוגע. הוא השתדל להיראות מבוגר\r\nמכפי גילו.\n\nבגדיו לא הלמו אותו, והיו תלויים על גופו\r\nכמתנצלים,\n\nאך מכיוון שהיה כחול עיניים ונחבא אל\r\nהכלים הוא\n\nלא הטריד אף אחד. הם התבוננו בו לרגע,\r\nשלחו אליו\n\nמבט בכל פעם שהפנה את גבו, כמו שאנשים\r\nמסתכלים\n\nזה בזה ברכבת התחתית. איך זה שנער כזה, תהו\r\nאחדים\n\nמהם, לובש בגדים מחרידים כל כך?\r\nהרכבת התאימה למנהרה\n\nבדיוק. היא השתחלה אליה כמו\r\nיד אל\n\nכיס, סגרה על גופו של לוֹאוּבּוֹי ואספה אותו אל מקומו.\n\nהוא עדיין הצמיד את לחיו הימנית לשמשה, והרגיש את\n\nהאוויר ואת סלעי־האֵם חרוצי־התעלות החולפים על פניו.\n\nעליתי על רכבת, חשב לעצמו, ו\"גולגולת\" ו\"עצמות\" לא עליה. אני על הקו המקומי לצפון העיר.\r\nיד אל\n\nכיס, סגרה על גופו של לוֹאוּבּוֹי ואספה אותו אל\r\nמקומו.\n\nהוא עדיין הצמיד את לחיו הימנית לשמשה, והרגיש\r\nאת\n\nהאוויר ואת סלעי־האֵם חרוצי־התעלות החולפים על\r\nפניו.\n\nעליתי על רכבת, חשב לעצמו, ו\"גולגולת\" ו\"עצמות\"\r\nלא עליה. אני על הקו המקומי לצפון העיר.\r\nהאקלים בקרון היה ממוזג\n\nכתמיד, ונע בנועם בין 17\r\nל־ 20 מעלות. משקופי\n\nהגומי המגופר מנעו מרוח פרצים לחדור אליו,\n\nומערכת המתלים — בולמי זעזועים פרפריים שיוצרו\n\nבסנט לואיס, מיזורי — הפחיתה ככל האפשר את\n\nהחריקות והצרימות. לוֹאוּבּוֹי האזין לצליל הגלגלים,\n\nלצווחות התושבות בראשי המסילה ובעיקולים, לריבוא\n\nחלקיה הקטנטנים של הרכבת הפועלים בתואם ובקלילות.\n\nצלילים מסבירי פנים, מוכרים, כמעט מכמירי לב.\n\nמחשבותיו הסתדרו במקומן כבדרך אגב. אפילו מוחו הדחוס\n\nוהקלאוסטרופובי חש קורטוב חיבה כלפי המנהרה. שהרי\n\nזו הגולגולת שלו שכולאת אותו, לא המנהרה ולא הנוסעים\n\nאו הרכבת. אני שבוי בתוך קופסת המוח שלי, חשב\n\nלעצמו, בן ערובה בידי המערכת הלימבית שלי. אני יכול לצאת מכאן רק דרך האף.\r\nל־ 20 מעלות. משקופי\n\nהגומי המגופר מנעו מרוח\r\nפרצים לחדור אליו,\n\nומערכת המתלים — בולמי זעזועים\r\nפרפריים שיוצרו\n\nבסנט לואיס, מיזורי — הפחיתה ככל\r\nהאפשר את\n\nהחריקות והצרימות. לוֹאוּבּוֹי האזין לצליל\r\nהגלגלים,\n\nלצווחות התושבות בראשי המסילה ובעיקולים,\r\nלריבוא\n\nחלקיה הקטנטנים של הרכבת הפועלים בתואם\r\nובקלילות.\n\nצלילים מסבירי פנים, מוכרים, כמעט מכמירי\r\nלב.\n\nמחשבותיו הסתדרו במקומן כבדרך אגב. אפילו מוחו\r\nהדחוס\n\nוהקלאוסטרופובי חש קורטוב חיבה כלפי המנהרה.\r\nשהרי\n\nזו הגולגולת שלו שכולאת אותו, לא המנהרה ולא\r\nהנוסעים\n\nאו הרכבת. אני שבוי בתוך קופסת המוח שלי,\r\nחשב\n\nלעצמו, בן ערובה בידי המערכת הלימבית שלי. אני יכול לצאת מכאן רק דרך האף.\r\nואני מצליח להתבדח, חשב\n\nלואובוי. בדיחות מטופשות,\r\nאבל מה זה\n\nחשוב. אתמול לא הייתי יכול להתבדח בכלל.\r\nאבל מה זה\n\nחשוב. אתמול לא הייתי יכול להתבדח בכלל.\r\nלואובוי התנשא לגובה מטר\n\nושמונים ושקל שישים ושמונה\r\nקילוגרם\n\nבדיוק. היה לו שביל בשׂער בצד שמאל. לרוב, דברים\n\nשקרו לא הטרידו אותו, אבל היו דברים שחדרו לתוכו\n\nונתקעו, ואז אין מה לעשות חוץ מלפלוט אותם החוצה.\n\nהיתה לו רשימה של דברים אהובים שהוא שלף ברגעים\n\nשל קושי, ואז מנה אותם לפי הסדר כמו קמעות על\n\nשרשרת. הוא דקלם מן הזיכרון את שמונת הראשונים:\r\nקילוגרם\n\nבדיוק. היה לו שביל בשׂער בצד שמאל. לרוב,\r\nדברים\n\nשקרו לא הטרידו אותו, אבל היו דברים שחדרו\r\nלתוכו\n\nונתקעו, ואז אין מה לעשות חוץ מלפלוט אותם\r\nהחוצה.\n\nהיתה לו רשימה של דברים אהובים שהוא שלף\r\nברגעים\n\nשל קושי, ואז מנה אותם לפי הסדר כמו קמעות\r\nעל\n\nשרשרת. הוא דקלם מן הזיכרון את שמונת הראשונים:\r\nאובליסקים.\r\nדיו סתרים.\r\nויולט הלר.\r\nסנובורדינג.\r\nהגן הבוטני של ברוקלין.\r\nז'אק קוסטו.\r\nבּיקס בֶּיידֶרבֶּק.\r\nהמנהרה.\r\nאבא שלו לקח אותו פעם\n\nלעשות סנובורדינג, בהרי פּוֹקוֹנוֹ;\r\nהרי\n\nפוקונו והחוף בבְּריזי פּוֹיְנט היו פריטים מספר תשע ועשר. בקיץ העור שלו משתזף, כמו עור של אינדיאני או גולש, אבל עכשיו הוא לבן כמו גופה כי הוא לא נסע לשם כל כך מזמן.\r\nהרי\n\nפוקונו והחוף בבְּריזי פּוֹיְנט היו פריטים מספר תשע\r\nועשר. בקיץ העור שלו משתזף, כמו עור של אינדיאני או\r\nגולש, אבל עכשיו הוא לבן כמו גופה כי הוא לא נסע לשם\r\nכל כך מזמן.\r\nלואובוי הביט מטה אל\n\nזרועותיו הכמו־מתות. הוא הצמיד\r\nאת כף ידו\n\nהימנית בחוזקה לזכוכית. כנצר לשושלת חיילים\n\nארוכה, היה גם הוא חייל בסתר, אבל על קברו של אביו\n\nנשבע שלעולם לא יֵצא למלחמה. פעם כמעט הרג מישהו\n\nבמו ידיו.\r\nאת כף ידו\n\nהימנית בחוזקה לזכוכית. כנצר לשושלת\r\nחיילים\n\nארוכה, היה גם הוא חייל בסתר, אבל על קברו של\r\nאביו\n\nנשבע שלעולם לא יֵצא למלחמה. פעם כמעט הרג\r\nמישהו\n\nבמו ידיו.\r\nהמנהרה התיישרה, כאילו\n\nמעצמה, והפסים, הגלגלים\r\nוהמחברים השתתקו.\n\nלואובוי החליט לחשוב על אמא שלו. אמא שלו היא\n\nבלונדינית, כמו בחורה על שלט חוצות, אבל היא כבר\n\nהיתה בת יותר מ־ 38 . היא מציירת עיניים ושפתיים על\n\nבובות ראווה שאף אחד לא יראה אף פעם. פעם הוא שאל\n\nאותה על הפטמות, והיא צחקה אל תוך ידה הקפוצה ושינתה\n\nנושא. ב־ 15 באפריל היא תהיה בת שלושים ותשע אלא\n\nאם כן החוקים השתנו או שהחישוב שלו לא נכון או שהיא\n\nמתה. כבר שנה וחצי לא היה קרוב כל כך לביתה כמו\n\nעכשיו. אבל היו לו הוראות: להחליף בכיכר קולומבוס, לחכות, ואז להתקרב שש תחנות על קו\r\nוהמחברים השתתקו.\n\nלואובוי החליט לחשוב על אמא שלו.\r\nאמא שלו היא\n\nבלונדינית, כמו בחורה על שלט חוצות, אבל\r\nהיא כבר\n\nהיתה בת יותר מ־ 38 . היא מציירת עיניים ושפתיים\r\nעל\n\nבובות ראווה שאף אחד לא יראה אף פעם. פעם הוא\r\nשאל\n\nאותה על הפטמות, והיא צחקה אל תוך ידה הקפוצה\r\nושינתה\n\nנושא. ב־ 15 באפריל היא תהיה בת שלושים ותשע\r\nאלא\n\nאם כן החוקים השתנו או שהחישוב שלו לא נכון או\r\nשהיא\n\nמתה. כבר שנה וחצי לא היה קרוב כל כך לביתה\r\nכמו\n\nעכשיו. אבל היו לו הוראות: להחליף בכיכר קולומבוס,\r\nלחכות, ואז להתקרב שש תחנות על קו\r\nC\r\n.\n\nזה הכול. אבל\r\nהוא לעולם לא יראה עוד את הבית של אמא.\r\nהוא לעולם לא יראה עוד את הבית של אמא.\r\n* * *\r\nלאט ובזהירות, בדייקנות\n\nמדודה, חזר והתרכז ברכבת. על\r\nרכבות קל\n\nיותר לחשוב. במנהרה יש אלפים כאלה, רכבות שדוחפות\n\nלפניהן רכבות־רפאים של אוויר דחוס, ולכל אחת מהן\n\nמטרה. תחנת היעד של הרכבת הזו היא שדרות בֶּדפוֹרד\n\nפארק. סמל השושלת שלה היה האות\r\nרכבות קל\n\nיותר לחשוב. במנהרה יש אלפים כאלה, רכבות\r\nשדוחפות\n\nלפניהן רכבות־רפאים של אוויר דחוס, ולכל\r\nאחת מהן\n\nמטרה. תחנת היעד של הרכבת הזו היא שדרות\r\nבֶּדפוֹרד\n\nפארק. סמל השושלת שלה היה האות\r\nB\r\nבגופן\r\nהֶלְוֵטִיקָה, בתנוחת הסתערות, על רקע מגן בצבע כתום עז. גם הרכבת אל בית סבו היתה באותו הצבע: צבע של פֵּרות מפלסטיק, או של שקיעות מצוירות על קטיפה, או של אור מבעד לעפעפיים חצי־עצומים על החוף. ויליאם מאוראנז', הוא חשב לעצמו, והתמסר לחלום הזה. ויליאם מאוראנז' הוא שמי, עצם את עיניו, העביר יד על פניו ודמיין את עצמו מטייל בגניה של טירת וינדזור. קרירות נעימה שררה שם תחת העצים הגזומים כקוביות. הוא ראה מסדרונות אפלים מחופי עץ, ציורים מכוסי אבק, צווארוני תחרה גבוהים ומיטות אפריון. הוא ראה דיוקן של עצמו בכובע סירה מפרוות מינק. הוא ראה את אמו במטבח, מטגנת בצל ושום בחמאה. לעור פניה היה צבע סבון. הוא נשך בחוזקה את שפתו ופקח את עיניו בכוח.\r\nהֶלְוֵטִיקָה, בתנוחת הסתערות, על רקע מגן בצבע כתום\r\nעז. גם הרכבת אל בית סבו היתה באותו הצבע: צבע של\r\nפֵּרות מפלסטיק, או של שקיעות מצוירות על קטיפה, או\r\nשל אור מבעד לעפעפיים חצי־עצומים על החוף. ויליאם\r\nמאוראנז', הוא חשב לעצמו, והתמסר לחלום הזה. ויליאם\r\nמאוראנז' הוא שמי, עצם את עיניו, העביר יד על פניו\r\nודמיין את עצמו מטייל בגניה של טירת וינדזור. קרירות\r\nנעימה שררה שם תחת העצים הגזומים כקוביות. הוא ראה\r\nמסדרונות אפלים מחופי עץ, ציורים מכוסי אבק, צווארוני\r\nתחרה גבוהים ומיטות אפריון. הוא ראה דיוקן של עצמו\r\nבכובע סירה מפרוות מינק. הוא ראה את אמו במטבח,\r\nמטגנת בצל ושום בחמאה. לעור פניה היה צבע סבון. הוא\r\nנשך בחוזקה את שפתו ופקח את עיניו בכוח.\r\nשתיקה של מבוכה השתררה\n\nבקרון. לואובוי שם לב לכך\r\nמיד.\n\nהנוסעים בחנו אותו היטב, ראו את נעלי הספורט המהוהות\n\nשלו עם סגר הסקוץ', את מכנסי הקורדרוי, את\n\nהחולצה המכופתרת עקום, את שׂערו הצהוב עם השביל\n\nהמושלם. מתוך השמשה נשקפו אליו מבטיהם המבולבלים. הם חושבים שאני בדייט, חשב לעצמו. הם חושבים שאני בטיול שנתי. אם הם רק היו יודעים.\r\nמיד.\n\nהנוסעים בחנו אותו היטב, ראו את נעלי הספורט\r\nהמהוהות\n\nשלו עם סגר הסקוץ', את מכנסי הקורדרוי,\r\nאת\n\nהחולצה המכופתרת עקום, את שׂערו הצהוב עם\r\nהשביל\n\nהמושלם. מתוך השמשה נשקפו אליו מבטיהם\r\nהמבולבלים. הם חושבים שאני בדייט, חשב לעצמו. הם\r\nחושבים שאני בטיול שנתי. אם הם רק היו יודעים.\r\n\"אני ויליאם מאוראנז',\" אמר לואובוי. הוא הסתובב\r\nכדי לראות אותם טוב יותר. \"יש למישהו סיגריה?\"\r\nכדי לראות אותם טוב יותר. \"יש למישהו סיגריה?\"\r\nהדממה העמיקה. לואובוי שאל את עצמו אם מישהו\r\nשמע אותו. לפעמים קורה שהוא מדבר לגמרי בבירור, מתעכב על כל מילה, ואיש לא מתייחס אליו. למען האמת, זה קורה לא מעט. אבל באותו יום, באותו בוקר מסוים, לא היה אפשר להתכחש אליו, אל לואובוי. באותו בוקר מסוים הוא היה במיטבו.\r\nשמע אותו. לפעמים קורה שהוא מדבר לגמרי בבירור,\r\nמתעכב על כל מילה, ואיש לא מתייחס אליו. למען\r\nהאמת, זה קורה לא מעט. אבל באותו יום, באותו בוקר\r\nמסוים, לא היה אפשר להתכחש אליו, אל לואובוי. באותו\r\nבוקר מסוים הוא היה במיטבו.",
    "Author": "ג'ון ריי",
    "Language": "אנגלית",
    "Translator": "גיא הרלינג"
}