{
    "Article-name": "לילה אחרון",
    "Article-text": "מזוודה של חלפן כספים תהיה לרוב חסרת פנים ולא תעורר גילויי חיבה או אהבה. לא קטנה היא ולא גדולה. לעתים פניה גסות ולעתים חלקלקות, פנים שהכול נושר מהן ומחליק בלא להשאיר עקבות, לא של צער ולא של שמחה, ואין היא מתאווה להדר ולכיבודים. עם זאת מדובר במזוודה שאי־אפשר לחמוק ממנה.\n\tמן הראוי לציין שהמזוודה שלפנינו זכתה, במרוצת הזמן, לעבור בירושה. על פי השמועה דורות של חלפנים העבירו אותה מיד ליד, יש האומרים שמוטב כך. למרות רדיפות, ביזות, רציחות ונדודים היה תמיד מי שאחז בה ולא הרפה.\n\tמאז ומעולם היתה תחת חסותו של בן משפחה זה או אחר. בערבוֹת מכושפות הנושקות לאופקים שאין הרגליים מגיעות אליהם, בדרכים מוכות שיטפונות, במעברי גבול, כך או כך או כך היתה המזוודה אטומה לנעשה סביבה, מוגנת ואוצרת סוד.\n\tאילו היו לה עיניים ואוזניים היתה חוזה שדים ורוחות, נחשפת לניסים ולנפלאות, מאזינה למחירי הדמים שעברו מתחת לשולחן בחדרים שתוקים אפלוליים ספוגי עשן; אילו היו לה בעלים אחרים לא היתה מוסתרת מאחורי קירות מתקלפים או בתוך ארונות חשוכים ספוגי טחב.\n\tאך במקרה זה אפשר שלא היתה בה אותה צניעות, גם לא אותה נוכחות בעלת עוצמה, המושכת אליה עיניים סקרניות. עוד ייאמר כי למרות חלוף הזמן פניה נותרו חתומות והקשורים בה מוגנים מפני הולכי רכיל ומפני עין הרע.\n\n\t\n\n\tשתים־עשרה בצהריים, יום ג', עשרים וארבעה ביוני, שנת אלפיים וארבע־עשרה. שני אוטובוסים צהובים של מועצת עמק חפר גלשו לאִטם למפרצי החניה במרכז הבמה הפנורמית המשקיפה על העמק הפרוש מתחתיה.\n\tחבורת פנסיונרים ירדה מהאוטובוסים והתקבצה סביב שאול המדריך, שנשען על חומת אבנים נמוכה. \"מאחר שזמננו קצר, אקצר גם אני בדברי. ומאחר שהראות היום לא משהו, אנסה לכוון אתכם לנקודות המרכזיות שניתן לראות מכאן. \"נתחיל מהצד הימני שלי, השמאלי שלכם. נקודת הציון הראשונה הבולטת בשטח הוא אגם קטן שצורתו דומה לאגס.\n\tלידו חורשת איקליפטוסים, רואים? ממנה יצאו בזמנו המתיישבים אל כיבוש הנקודות בעמק. ליד החורשה, מעט מזרחה, רואים את מושב נווה העמק, מושב של עולים מכורדיסטן שעלו על הקרקע בתחילת שנות החמישים של המאה הקודמת.\n\tעכשיו, אם תיקחו שתי אצבעות ימינה, רואים? זה קיבוץ שער העמק, קיבוץ של יוצאי מרכז אירופה, קיבוץ שעובר לאחרונה הפרטה, ובצדו המערבי מוקמת בימים אלה שכונה לבנים חוזרים.\"\n\t\"אצולת הקרקעות,\" אמר בהתרסה אחד הישישים שהשתתפו בסיור. \"בנים ממשיכים... בנים חוזרים...\"\n\t\"אצולת מה?!\" שאל שאול המדריך.\n\t\"כל אלה שחושבים שהם קיבלו את הקרקעות של הקיבוץ מהאבא שלהם.\"\n\tאנשים החלו מתלחשים.\n\t\"שאלות בסוף,\" אמר שאול והמשיך בדבריו. \"אז כמו שאמרתי, בהמשך לשכונת הבנים, בכתף הגבעה, ממש לפני שהקיבוץ נעלם מהעין, רואים? יוצא כביש. תעקבו אחריו עד שהוא מגיע לצומת, כולם רואים, נכון? ליד הצומת עלה לא מזמן יישוב אנתרופוסופי, כמו קיבוץ הרדוף שבגליל, מי שמכיר. למרות הביקוש הרב, תושבי המקום אינם רוצים להתרחב והוא מונה כשבעים בתי אב בסך הכול.\n\tעכשיו, תמשיכו עם הכביש, היישוב הגדול עם הגגות האדומים ובריכת השחייה נקרא מבוא העמק. מדובר ביישוב קהילתי שקם על חורבותיו של קיבוץ בעל אותו שם. הקיבוץ נעזב בסוף אוגוסט 1936 והיישוב שלפניכם הוקם ביוזמה של עובדי הייטק כאגודה שיתופית.\"\n\t\"ומאיפה האדמות?\" שאל אותו ישיש. \"מי נתן להם את האדמות?\"\n\t\"זה לא הנושא,\" אמר שאול וביקש לא להפריע עד לסוף דבריו. \"כך או כך, בהמשך פורקה השותפות ותנאי הקבלה העיקרי הוא כמות המזומנים. ואם להיות בוטה עד הסוף, אוסיף ואומר שרצוי ששם המשפחה יעיד על מוצא אירופי, אם אתם יורדים לסוף דעתי.\n\tכעת, אם תפנו את המבט מעט ימינה למגדל האנטנה הסלולרית שבמרכז הגבעה הטרשית, תראו שם עץ שקמה גדול, כולם רואים?! לפני כשנה, אם מישהו זוכר, עלה היישוב הזה לכותרות בעקבות החלטת הוועד המקומי לעקור את העץ העתיק, שגילו מוערך במאה ועשרים שנה. זה היה אפילו בטלוויזיה.\" \"מכיר את הסיפור,\" אמר אותו ישיש. \"רצו להקים שם מרכז קניות.\"\n\t\"בדיוק,\" אמר שאול, \"ורגע לפני העקירה, שוחרי טבע צעירים מאגודת טבע ודין קשרו את עצמם אל הגזע. אני עצמי הייתי נוכח במקום.\"\n\t\"אלה חברה רציניים,\" אמר הישיש, \"מלח הארץ.\"\n\t\"ביקשתי לא להפריע,\" אמר שאול.\n\t\"לא מפריע,\" המהם הישיש. \"אבל לדבר עוד מותר?\"\n\t\"היתה מהומה גדולה,\" המשיך שאול, \"שבסיומה הובטח שלפי שעה לא ייעשה דבר. אבל מכיוון ששוחרי הטבע שבעו מרורים ועייפו מהבטחות שווא, כמו המקרה המפורסם של חוף פלמחים, הם פנו לבית המשפט והוציאו צו מניעה.\"\n\t\"אז לא יורידו את העץ?\" שאלה אחת הישישות.\n\t\"אני רואה שהגברת אוהבת עצים,\" אמר שאול.\n\t\"'כי האדם עץ השדה' כתוב בספר דברים.\"\n\t\"איזה דברים, זה נתן זך כתב,\" הצטרף למפריעים ישיש נוסף.\n\t\"אתה לא תגיד לי,\" אמרה הישישה, \"זך לקח את המשפט הזה מספר דברים.\"\n\t\"לא לריב חברים,\" אמר שאול. \"שניכם צודקים. זה כתוב גם בספר דברים וגם בשיר של נתן זך.\"\n\t\"מה עם השקמה הזקנה?\" שאלה הישישה.\n\t\"לעת עתה יש צו מניעה. אגב, הם צירפו לעתירה ציטוטים מתוך הספר 'ההתיישבות בעמק'. כתב אותו גידי לפלר, שהכול כינו אותו פלביוס, שהיה המתעד של תנועת ההתיישבות העובדת. בצעירותו הוא היה אחד החברים בקיבוץ.\n\tאבל בספריו לא תמצאו כמעט מילה על הסיבות לפירוק הקיבוץ ולנטישה. נושא בפני עצמו. ועכשיו נעזוב את מבוא העמק ונמשיך הלאה ממנו. רואים את שני היישובים הצמודים זה לזה?\"\n\t\"קשה לראות בגלל האובך,\" אמר הישיש, וקטע את דבריו של שאול כבר בראשיתם.\n\t\"כן, קצת קשה, ובכל זאת רואים משהו, אלה הם פנינת העמק ושושנת העמק. זהו חברים, זה בערך מה שניתן לראות מכאן, בשעת צהריים זאת.\n\tאני מציע לכם בכל לב להגיע לכאן בהזדמנות כמה דקות לפני השקיעה, בשעה שהשמש תהיה מאחוריכם, תאמינו לי, חוויה של ממש. כעת, בחורים ימינה, בחורות שמאלה, ובלי להציץ, עשר דקות לתזוזה, קדימה.\"",
    "Author": "אלדד גיל",
    "Language": "אנגלית",
    "Translator": "אילנה ברנשטיין"
}