{
    "Article-name": "ללמוד מהטובים ביותר",
    "Article-text": "סיוט של יועץ בית ספר\n\t\tבמבט לאחור, איך קרה שבניתי את\n\t\tקורות החיים המושלמים בשביל גוגל\n\t\t\n\t\tקיבלתי את המשכורת הראשונה שלי בקיץ 1987 , כשהייתי בן 14 . התיכון שבו למדנו הזמין אותי ואת ג'ייסון קורלי, החבר הכי טוב שלי, להירשם לקורס תרבות הדיון בחופש הגדול שלפני כיתה ט'. בשנה הבאה כבר לימדנו בקורס הזה. כל אחד מאיתנו הרוויח 420 דולר.\n\t\tבמהלך עשרים ושמונה השנים הבאות צברתי מפה ומשם שלל שורות בקורות החיים שהתיאור הטוב ביותר שלהם הוא \"סיוט של יועץ בית ספר\": עבדתי במעדנייה, במסעדה ובספרייה.\n\t\tנתתי שיעורים פרטיים לתלמידי תיכון בקליפורניה ולימדתי אנגלית בבית ספר יסודי ביפן. הייתי מציל, אמיתי, בבריכה במכללה שבה למדתי, ואז גילמתי תפקיד של מציל בטלוויזיה: הופעתי ב\"משמר המפרץ\" בתור מציל בסצנת פלאשבק שהתרחשה בשנות השישים ואחר כך בתפקיד הפופולרי \"איש הולך ברקע\".\n\t\tעזרתי להקים עמותה לתמיכה בנוער בסיכון ועבדתי במפעל שייצר מוצרי בנייה. הגעתי במקרה לייעוץ שכר בכירים, ובכל התבונה שיכול בן 24 למצוא בעצמו הגעתי למסקנה שמשאבי אנוש הוא תחום שקופא על השמרים ונמלטתי ללימודי תואר במנהל עסקים.\n\t\tשנתיים אחר כך הצטרפתי לחברת הייעוץ מקינזי (McKinsey & Company), ושם התמקדתי מעט ככל האפשר בסוגיות של עובדים. בתקופת השגשוג של חברות הדוט־קום עד לתחילת שנות האלפיים ייעצתי לחברות טכנולוגיה לגבי צמיחה של מכירות, משתמשים וארגונים. וכשהבועה התפוצצה ייעצתי לחברות טכנולוגיה לגבי קיצוץ בעלויות, התנהלות יעילה ומעבר לתחומים חדשים.\n\t\tאבל בשנת 2003 כבר הייתי מתוסכל.\n\t\tמתוסכל, כי אפילו תוכניות עסקיות העשויות לעילא ולעילא מתפרקות כשאנשים לא מאמינים בהן. מתוסכל, כי מנהלים תמיד דיברו על כך שהעובדים עומדים בראש סדר העדיפויות, ואז התייחסו אליהם כמו לגלגלי שיניים שאפשר להחליף בקלות. (נקודת השפל בפרויקט הראשון שלי: ביקשתי מהמנהל שלי עצות לקריירה והוא אמר לי, \"כולכם כמו חצים באשפה. כולכם בדיוק אותו הדבר.\") עבדתי בעבודות צווארון כחול ובעבודות צווארון לבן, קיבלתי שכר מינימום ומשכורות של מאות אלפי דולרים לשנה, עבדתי עם - ותחת הניהול של - אנשים שלא סיימו תיכון, ובעלי דוקטורטים מהאוניברסיטאות היוקרתיות ביותר בעולם.\n\t\tעבדתי בסביבה שבה מטרתנו היחידה היתה לשנות את העולם, ובאחרת - שבה היה חשוב רק הרווח לבעלים. פשוט לא היה הגיוני בעיני שבשום מקום לא התייחסו יפה יותר לאנשים במקומות העבודה. אנחנו מקדישים זמן רב יותר לעבודה מאשר לכל דבר אחר בחיים. 1 לא בסדר שחוויית העבודה, לפעמים אפילו אצל המעסיקים הטובים ביותר, מייאשת כל כך וגוזלת צלם אנוש.\n\t\tהגעתי למסקנה שעלי לבחור בין שתי דרכים. הראשונה היתה להתייחס לצוותים שלי טוב יותר, לשפר את התפוקות ולקוות שבמהלך הזמן אחרים ילמדו ממני. השנייה היתה למצוא דרך להשפיע על האופן שבו חברות שלמות מתייחסות לאנשים. בחרתי בדרך השנייה כי האמנתי שהיא תפתח בפני את ההזדמנות הגדולה ביותר להשפיע על המספר הגדול ביותר של אנשים, והחלטתי למצוא תפקיד במשאבי אנוש (HR).\n\t\tעמיתַי בתחום הייעוץ חשבו שזאת התאבדות מקצועית מצדי, אבל אני עשיתי שיעורי בית. בזמנו היו יותר מחמשת אלפים איש בבסיס הנתונים של יוצאי מקינזי, אבל רק מאה מהם עבדו במשאבי אנוש, וכמעט כולם עבדו כיועצים לחברות אחרות או כמגייסי עובדים. ההיגיון שלי גרס שבזכות ההכשרה והרקע שלי אני אבלוט בין המועמדים בתחום משאבי האנוש ואצליח למצוא פתרונות חדשניים. ואולי, אולי, מסלול הקריירה שלי יהיה מהיר יותר כך, ולא אצטרך לחכות עשרים או שלושים שנה כדי להזדחל מעלה בסולם הדרגות. אולי אגיע מהר יותר למקום שבו אוכל להשפיע על יותר אנשים.\n\t\tרציתי לעבוד במקומות שבהם אוכל ללמוד הרבה ככל האפשר על משאבי אנוש, ופפסי וג'נרל אלקטריק נחשבו אז לנקודות השיא מבחינת משאבי אנוש. יזמתי שיחות לשמונה מנהלי משאבי אנוש משתי החברות, אבל רק אחת מהם, אן אבּיה Anne Abaya) ) מג'נרל אלקטריק, חזרה אלי. אן היתה ילידת הוואי, דוברת יפנית שוטפת. איכשהו, היא תמיד הצליחה למצוא כמה דקות פה ושם כדי לעזור לאנשים. הרקע שלי נראה לה מעניין והיא הציגה אותי בפני אחרים בג'נרל אלקטריק. שישה שבועות אחר כך התקבלתי לעבודה. הייתי סגן נשיא לענייני שכר והטבות במחלקת מימון ציוד מסחרי של מחלקת GE Capital בחברת ג'נרל אלקטריק. שמחתי מאוד להיות שם, אף שהחברים שלי חשבו שאני משוגע כשראו את כרטיס הביקור שלי. הבוס הראשון שלי, מייקל אוונס (Michael Evans), נתן לי חופש פעולה אדיר להכיר את החברה ועזר לי להבין את הגישה של ג'נרל אלקטריק לכישרונות.\n\t\tהעובדים היו חשובים לג'ק וֶלץ' (Jack Welch) שהיה היו\"ר והמנכ\"ל של ג'נרל אלקטריק מ־ 1981 עד 2001 . הוא הקדיש יותר מ־ 50 אחוזים מזמנו לענייניהם של אנשים, ויחד עם ביל קונָטי (Bill Conaty), מנהל משאבי האנוש שלו, בנה מערכת עטורת שבחים לניהול אנשים באמצעות דירוג מחמיר של עובדים על סמך ביצועים, כוריאוגרפיה של חילופי תפקידים לכישרונות המובילים מדי 12 עד 18 חודשים ובנייה של מרכז הכשרה גלובלי בקרוטונוויל, ניו יורק. ג'ק העביר את המושכות למנכ\"ל חדש, ג'ף אימלט (Jeff Immelt), שנתיים לפני שאני הצטרפתי לחברה, כך שיכולתי לראות מה נבנה ואיך השתנה מצב העניינים כשאימלט בחר להתמקד בתחומים אחרים.\n\t\tולץ' וקונטי יישמו מערכת דירוג ביצועים בנוסח 10-70-20 , שמיינה את עובדי ג'נרל אלקטריק לשלוש קבוצות: 20 האחוזים העליונים, 70 האחוזים שבאמצע ו־ 10 האחוזים התחתונים. העובדים המובילים זכו לכבוד ולתגמולים - משימות מובחרות, תוכניות הכשרה למנהיגות ואופציות למניות. 10 האחוזים התחתונים פוטרו. בהנהגתו של אימלט רוככה החלוקה הכפויה ואת מקומן של התוויות החד־ משמעיות \" 20 אחוזים עליונים\", \" 70 אחוזים באמצע\" ו־\" 10 אחוזים תחתונים\" תפסו הגדרות בלשון נקייה: \"כישרונות מובילים\", \"מוערכים מאוד\" ו\"זקוקים לשיפור\". עמיתים אמרו לי שתהליך Session C המהולל, בחינה בת שנה של כישוריהם של כל 300,000 העובדים בחברה, כבר \"איבד את המשמעות\" והוא \"פשוט לא אותו הדבר בלי ההתייחסות של ג'ק\".\n\t\tאני לא זכיתי לעבוד תחת אף אחד מהמנכ\"לים האלה, אבל הבנתי מה עומק ההשפעה של האישיות של מנכ\"ל והתחום שהוא בוחר להתמקד בו על עיצובו של מוסד. רוב המנכ\"לים טובים מאוד בדברים רבים, אבל הם מגיעים להיות מנכ\"לים בזכות הצטיינות עילאית בדבר אחד או שניים, שבדרך כלל תואמים את צרכיה של החברה באותו הזמן. גם מנכ\"לים צריכים להכריז על תחום התמקצעות עיקרי, ממש כמו סטודנטים לתואר ראשון. ולץ' מפורסם במיוחד בזכות \"שש סיגמא\" Six Sigma)) - מערך כלים לשיפור איכות ויעילות - וההתמקדות שלו בעובדים. ואילו אימלט הדגיש מכירות ושיווק, ועשה זאת בצורה הבולטת ביותר דרך מאמצי ecomagination\" \" של ג'נרל אלקטריק לייצר ולהיתפס כיצרנית של מוצרים ירוקים יותר.\n\t\tבשנת 2006 , אחרי שלוש שנים בג'נרל אלקטריק, גייסו אותי לגוגל כראש צוות מבצעי אנוש (People Operations). אני זוכר איך המגייסת, מרתה ג'וזפסון (Martha Josephson), ניסתה לשכנע אותי לא ללבוש חליפה לריאיון העבודה. \"אף אחד כאן לא לובש חליפות,\" הבטיחה לי, \"ואם תבוא בחליפה הם יחשבו שאתה לא מבין את התרבות שלהם.\" קיבלתי את עצתה, אבל ניקר בי עוד ספק קל, עד כדי כך ששמתי עניבה בכיס הז'קט למקרה הצורך. שנים אחר כך ראיינתי מועמד שהיה ברור שקנה חליפה מהודרת ויפה במיוחד בשביל הריאיון, אבל הוא בכל זאת היה יוצא מגדר הרגיל, וידעתי שנשכור אותו לעבודה.\n\t\tסיכמתי את הריאיון איתו כך, \"בריאן, יש לי חדשות טובות וחדשות רעות. החדשות הטובות הן שאמנם אתה עוד צריך לעבור כמה ראיונות, אבל אני יודע שתקבל מאיתנו הצעה. החדשות הרעות הן שלא תזכה ללבוש שוב את החליפה הזאת.\"\n\t\tאני הצטרפתי לגוגל שנתיים אחרי ההנפקה הראשונית: הרווחים צמחו ב־ 73 אחוזים לשנה; Gmail הושק אז, כולל שטח אחסון חסר תקדים - ג'יגה־בייט שלם (פי חמש מאות משירותי דואר־רשת קודמים. זה היה מטורף עד כדי כך שאנשים חשבו ש־ Gmail הוא מתיחה של אחד באפריל) ; לגוגל היו ששת אלפים עובדים והחברה רצתה להכפיל את גודלה מדי שנה בשנה; והם הציבו לעצמם משימה שאפתנית מטורפת לארגן את המידע בעולם - את כולו! - ולהפוך אותו נגיש ושימושי בצורה אוניברסלית.\n\t\tהמשימה הזאת היתה בפירוש החלק המלהיב ביותר בשבילי. נולדתי ב־ 1972 ברומניה הקומוניסטית, שהיתה כפופה לרודן ניקולָאֶה צ'אושסקו ורדופת חשאיות, שקרים ופחד. קשה לתפוס את זה היום, אבל רומניה בזמנו היתה דומה לקוריאה הצפונית כיום. חברים ובני משפחה שמתחו ביקורת על הממשלה היו נעלמים. לחברי המפלגה הקומוניסטית היתה גישה לבגדים משובחים ולכל מיני סחורות ופירות וירקות מהמערב, ואילו ההורים שלי טעמו בננה לראשונה בשנות השלושים לחייהם. עודדו שם ילדים לרגל אחרי הוריהם. העיתונים והרדיו פרסמו בעיקר שקרים - כמה הממשלה מצוינת וכמה ארצות הברית מרושעת ומדכאת. המשפחה שלי נמלטה מרומניה כדי ליהנות מהחופש ומהזכות ללכת לאן שרוצים, לומר ולחשוב מה שרוצים, ליצור קשר עם כל מי שרוצים.\n\t\tהרעיון של הצטרפות לחברה שנוסדה מתוך מטרה להנגיש מידע לכול היה מלהיב, כי החופש מבוסס על חופש ביטוי, ואילו הוא בתורו מסתמך על נגישות למידע ולאמת. חייתי ועבדתי בכל מיני סביבות וראיתי דוגמאות רבות שלא הצליחו. אם המקום הזה אמיתי, חשבתי, זאת תהיה העבודה הכי טובה בעולם. מאז שהצטרפתי לגוגל, החברה צמחה מ־ 6,000 עובדים לכמעט 60 אלף, עם למעלה מ־ 70 משרדים ביותר מ־ 40 ארצות.\n\t\tכתב העת Fortune הגדיר את גוגל \"מקום העבודה הטוב ביותר\" בארצות הברית, הישג חסר תקדים, וכן כמה פעמים בשלל ארצות נוספות: אוסטרליה, איטליה, אירלנד, אנגליה, ארגנטינה, ברזיל, הודו, הולנד, יפן, פולין, צרפת, קוריאה, קנדה, רוסיה ושווייץ. גוגל היא מקום העבודה המבוקש ביותר עלי אדמות לפי ,LinkedIn ואנחנו מקבלים יותר משני מיליון מועמדויות מדי שנה, מאנשים מכל רקע ומכל פינה ברחבי העולם. גוגל שוכרת רק כמה אלפים מתוכם בשנה, מה שהופך אותה בררנית פי עשרים וחמש מהאוניברסיטאות הרווארד, ייל או פרינסטון. ה תקופת עבודתי בגוגל לא היתה התאבדות מקצועית כלל וכלל. נהפוך הוא, היא היתה מסלול אתגרי של ניסויים ויצירה. לפעמים מתיש, לפעמים מתסכל, אבל תמיד נע קדימה במאמץ נחוש ליצור סביבה שיש בה מטרה, חופש ויצירתיות. הספר הזה מספר איך אנחנו חושבים על העובדים שלנו, מה למדנו במהלך חמש־עשרה השנים האחרונות ומה אתם יכולים לעשות כדי להעמיד את העובדים בראש סדר העדיפויות ולשנות את דרך חייכם ואת המנהיגות שלכם.",
    "Author": "לאזלו בוק",
    "Language": "אנגלית",
    "Translator": "ענבל שגיב נקדימון"
}