{
    "Article-name": "מבחני הכוויה",
    "Article-text": "היא דיברה אליו לפני שהעולם התמוטט.\r\nהיי, אתה עוד ישן?\r\nתומס נע במיטתו, חש בחשכה שאפפה אותו כמו אוויר שהתמצק ולחץ עליו. בהתחלה נבהל, עיניו נפקחו בבת אחת כשדמיין שהוא נמצא שוב בקופסה, אותה קוביית מתכת קרה ואיומה שהביאה אותו לקרחת ולמבוך. אבל היה שם אור קלוש, ותלוליות של צללים עמומים בצבצו בהדרגה ברחבי החדר העצום. מיטות קומתיים. שידות. נשימות שקטות ופכפוכי נחירות של נערים השקועים בשינה עמוקה.\r\nהקלה מילאה אותו. הוא היה מוגן עכשיו, ניצל והובא אל אולם השינה הזה. אין עוד דאגות. אין עוד מאמללים. אין עוד מוות.\r\nטום?\r\nקול בתוך ראשו. נערה. לא נשמעת, לא נראית. ובכל זאת הוא שמע את הקול, אם כי מעולם לא הצליח להסביר לאף אחד איך זה פועל.\r\nהוא פלט נשיפה עמוקה ושקע בהקלה אל תוך הכרית שלו. עצביו המרוטים נרגעו אחרי רגע הבהלה הקצר. הוא השיב לה, יצר את המילים במחשבותיו.\r\nתרזה? מה השעה?\r\nאין לי מושג, היא ענתה. אבל אני לא מצליחה להירדם. אולי נמנמתי איזה שעה. אולי יותר. קיוויתי שאתה ער כדי שלא יהיה לי משעמם.\r\nתומס ניסה לא לחייך. אמנם היא לא יכלה לראות אותו, אבל בכל זאת זה היה מביך. לא נתת לי הרבה ברירה, נכון? קצת קשה לישון כשמישהו מדבר ישר בתוך הגולגולת שלך.\r\nווההה, ווההה. אז תחזור לישון.\r\nלא, אני בסדר. הוא בהה בצד התחתון של המיטה שמעליו – כתם עמום וחסר צורה בצללים שאפפו אותו – שעליה שכב עכשיו מינהו ונשם כמו מישהו שכמויות שערורייתיות של ליחה תקועות בגרונו. על מה את חושבת?\r\nא, אני בסדר\r\n. הוא בהה בצד התחתון של המיטה שמעליו – כתם עמום וחסר צורה בצללים שאפפו אותו – שעליה שכב עכשיו מינהו ונשם כמו מישהו שכמויות שערורייתיות של ליחה תקועות בגרונו. על מה את חושבת?\r\nעל מה נראה לך? איכשהו היא הצליחה להחדיר במילים דקירה של ציניות. אני לא מפסיקה לראות מאמללים. העור המגעיל והגוף הרכרוכי שלהם, כל הזרועות והדוקרנים האלה ממתכת. זה היה קרוב מדי, טום. איך נצליח אי פעם להוציא דבר כזה מהראש שלנו?\r\nעל מה נראה לך?\r\nאיכשהו היא הצליחה להחדיר במילים דקירה של ציניות.\r\nאני לא מפסיקה לראות מאמללים. העור המגעיל והגוף הרכרוכי שלהם, כל הזרועות והדוקרנים האלה ממתכת. זה היה קרוב מדי, טום. איך נצליח אי פעם להוציא דבר כזה מהראש\r\nתומס ידע מה דעתו על כך. התמונות האלה לעולם לא יעזבו אותם – הדברים האיומים שקרו במבוך ירדפו את הקורחים עד יומם האחרון. הוא תיאר לעצמו שרובם, אם לא כולם, יסבלו מבעיות נפשיות חמורות. אולי אפילו ישתגעו לגמרי.\r\nומעל לכול, תמונה אחת הייתה צרובה בזיכרונותיו כמו כווייה שהוטבעה במגהץ לוהט. החבר שלו צ'אק, סכין נעוצה בחזהו, מדמם, גוסס בזרועותיו של תומס.\r\nתומס ידע שאת זה הוא לעולם לא ישכח. אבל לתרזה הוא אמר: זה יעבור. זה רק ייקח קצת זמן, זה הכול.\r\nאתה מלא בולשיט, היא אמרה.\r\nאני יודע. זה לא מגוחך שהוא נהנה לשמוע אותה אומרת לו משהו כזה? שהארס שלה היה בשבילו סימן שהכול יהיה בסדר? אתה אידיוט, אמר לעצמו, ואז קיווה שהיא לא שמעה את המחשבה הזאת.\r\nמעצבן אותי שהפרידו אותי מכם, היא אמרה.\r\nאבל תומס הבין למה הם עשו זאת. היא הייתה הנערה היחידה ויתר הקורחים היו חבורה של בני עשרה – חבורה של שפיצים שעדיין לא בטחו בהם. אני מניח שרצו להגן עלייך.\r\nכן, מן הסתם. דכדוך חלחל אל תוך מוחו עם המילים שלה, דבק בהן כמו סירופ. אבל זה דפוק להיות לבד אחרי כל מה שעברנו.\r\nן, מן הסתם\r\n. דכדוך חלחל אל תוך מוחו עם המילים שלה, דבק בהן כמו סירופ.\r\nאבל זה דפוק להיות לבד אחרי כל מה\r\nלאן לקחו אותך, בעצם? היא נשמעה עצובה כל כך שהוא כמעט רצה לקום ולחפש אותה, אבל ידע שעדיף להימנע מכך.\r\nאן לקחו אותך, בעצם?\r\nהיא נשמעה עצובה כל כך שהוא כמעט רצה לקום ולחפש אותה, אבל ידע שעדיף להימנע מכך.\r\nבסך הכול לצד השני של החדר הגדול ההוא, איפה שאכלנו אתמול בלילה. זה חדר קטן עם כמה מיטות קומתיים. אני די בטוחה שהם נעלו את הדלת כשהם יצאו.\r\nרואה, אמרתי לך שהם רוצים להגן עלייך, הוא אמר ואז הזדרז להוסיף, לא שאת צריכה שמישהו יגן עלייך. אני הייתי שם ת'כסף שלי עלייך נגד לפחות חצי מהשפיצים האלה.\r\nה, אמרתי לך שהם רוצים להגן עלייך\r\n, הוא אמר ואז הזדרז להוסיף,\r\nלא שאת צריכה שמישהו יגן עלייך. אני הייתי\r\nרק חצי?\r\nטוב, שלושת-רבעי. כולל אותי.\r\nשתיקה ארוכה השתררה אחר כך, אם כי תומס היה יכול עדיין לחוש איכשהו בנוכחותה. הוא הרגיש אותה. זה היה כמעט כמו האופן שבו, למרות שלא ראה את מינהו, הוא ידע שהחבר שלו שוכב רק כמה עשרות סנטימטרים מעליו. לא רק בגלל הנחירות. כשמישהו נמצא קרוב אליך, אתה פשוט יודע את זה.\r\nלמרות כל הזיכרונות מן השבועות האחרונים, תומס היה רגוע במידה מפתיעה, ובמהרה נכנע שוב לשינה. חשכה ירדה על עולמו, אבל היא הייתה שם, סמוכה אליו בכל כך הרבה דרכים. כמעט... נוגעת.\r\nלא הייתה לו שום תחושה של הזמן החולף כשהיה במצב הזה. חציו ישן, חציו נהנה מן הנוכחות שלה ומן המחשבה שהם ניצלו מהמקום הנורא ההוא. שהם בטוחים ומוגנים, שהוא ותרזה יוכלו להכיר שוב זה את זה מהתחלה. שהחיים יכולים להיות טובים.\r\nשינה ברוכה. חשכה מעורפלת. חמימות. זוהר מוחשי בתוך הגוף שלו. הוא כמעט ריחף.\r\nנדמה היה שהעולם נמוג ונעלם. הכול נעשה רדום ומתוק. והחשכה הייתה איכשהו מנחמת. הוא שקע בחלום.\r\nהוא צעיר מאוד. אולי בן ארבע? אולי חמש? שוכב במיטה והשמיכות משוכות עד לסנטרו.\r\nאשה יושבת לידו, ידיה שלובות בחיקה. יש לה שיער חום ארוך, פנים שהגיל מתחיל לתת בהם את אותותיו. עיניה עצובות. הוא יודע זאת אף על פי שהיא מנסה בכל כוחה להסתיר זאת בחיוך.\r\nהוא רוצה לומר משהו, לשאול שאלה. אבל הוא לא יכול. הוא לא באמת כאן. הוא רק משקיף על הכול ממקום שהוא לא ממש מבין. היא מתחילה לדבר, צליל שהוא בבת אחת כל כך מתוק ומלא זעם עד שזה מטריד אותו.\r\n\"אני לא יודעת למה הם בחרו אותך, אבל את זה אני יודעת. אתה מיוחד איכשהו. אל תשכח את זה אף פעם. ואל תשכח אף פעם כמה\" – קולה נסדק ודמעות זולגות על לחייה – \"אל תשכח אף פעם כמה אני אוהבת אותך.\"\r\nהילד עונה, אבל זה לא באמת תומס שמדבר. אף על פי שזה כן הוא. שום דבר כאן לא הגיוני. \"את הולכת להשתגע כמו כל האנשים בטלוויזיה, אמא? כמו... אבא?\"\r\nהאשה מושיטה יד ומעבירה את אצבעותיה בשערו. אשה? לא, הוא לא יכול לקרוא לה ככה. זאת אמו. זאת... אמא.\r\n\"אל תדאג לזה, מתוק,\" היא אומרת. \"אתה לא תהיה כאן כשזה יקרה.\"\r\nהחיוך שלה נעלם.\r\nהחלום נמוג באפלה מהר מדי, והותיר את תומס עם מחשבותיו בלבד. האם ראה עוד זיכרון שנחלץ ממעמקי השכחה שלו? האם באמת ראה את אמא שלו? היה שם משהו על כך שאבא שלו השתגע. הכאב שחש בקרבו היה עמוק ומכרסם, והוא ניסה לשקוע עוד ועוד בשכחה.\r\nמאוחר יותר – לא היה לו מושג כמה זמן אחר כך – תרזה דיברה אליו שוב.\r\nטום, משהו לא בסדר.",
    "Author": "ג'יימס דשנר",
    "Language": "אנגלית",
    "Translator": "דבי אילון"
}