{
    "Article-name": "מורדים",
    "Article-text": "לפני שאני פוקחת את עיני, אני רואה אותו שוב מתמוטט על המדרכה. מת.\r\nכתוצאה מהמעשה שעשיתי.\r\nטוביאס כורע מולי, מניח את ידו על הכתף השמאלית שלי. קרון הרכבת מקרטע על המסילה, ומַרְכּוּס, פֶּטֶר וכֵּיילֶבּ עומדים ליד פתח הדלת. אני לוקחת נשימה עמוקה ומחזיקה אותה בניסיון לשחרר קצת את הלחץ המצטבר בחזה שלי.\r\nלפני שעה הרגשתי כאילו אף אחד מהדברים שקורים לי אינו ממשי.\r\nעכשיו אני מרגישה שזה אכן ממשי.\r\nאני נושפת, אבל הלחץ עדיין מעיק בתוך החזה שלי.\r\n\"טריס, קדימה,\" טוביאס אומר ונועץ את מבטו בעיני. \"אנחנו צריכים לקפוץ.\"\r\nכל כך חשוך שאני לא יכולה לראות איפה אנחנו נמצאים, אבל אם אנחנו עומדים לקפוץ מהרכבת אז אנחנו קרובים לגדר, כנראה. טוביאס עוזר לי לקום על רגלי ומוביל אותי לפתח הדלת.\r\nהאחרים קופצים זה אחר זה: קודם פטר, אחר כך מרכוס, ואחר כך כיילב. אני מחזיקה את ידו של טוביאס. הרוח מתחזקת כשאנחנו עומדים בקצה הפתח, ואני מרגישה כאילו יד דוחפת אותי לאחור, למען ביטחוני.\r\nאבל אנחנו מזנקים לתוך החשיכה ונוחתים על האדמה הקשה. בעקבות הזעזוע של הנחיתה אני חשה כאב בכתפי, שנפצעה קודם מחדירת הקליע. אני נושכת את שפתי כדי לא לבכות, ומחפשת בעיני את אחי.\r\n\"אתה בסדר?\" אני שואלת בראותי אותו יושב על העשב במרחק של כמה מטרים, משפשף את הברך שלו.\r\nהוא מהנהן. אני שומעת שהוא מושך באפו, כאילו נאבק לעצור את דמעותיו, ואני מרגישה צורך להסב את מבטי.\r\nנחתנו על העשב קרוב לגדר, במרחק של כמה מטרים מהשביל שעליו נוסעות המשאיות של פלג ידידות, המובילות מזון לעיר, ומשער היציאה שלהן – השער שכרגע הוא סגור ונעול בפנינו. מגדלי השמירה בצד הגדר מתנשאים מעלינו, גבוהים כל כך, שאנחנו לא יכולים לטפס עליהם, ויציבים מכדי שנוכל להפיל אותם.\r\n\"אמורים להיות כאן שומרים מפלג אומץ לב,\" מרכוס אומר. \"איפה הם?\"\r\n\"הם כנראה תחת השפעת הסימולציה,\" אומר טוביאס, \"ועכשיו...\" הוא מפסיק. \"מי יודע איפה הם, מי יודע מה הם עושים.\"\r\nעצרנו את הסימולציה – מזכיר לי משקלו של הכונן הקשיח בכיס האחורי שלי – אבל לא השתהינו כדי לראות מה קרה אחר כך. מה קרה לחברים שלנו, לעמיתים שלנו, למנהיגים שלנו, לפלגים שלנו? אין דרך לדעת.\r\nטוביאס ניגש לקופסת המתכת הקטנה בצד הימני של השער, פותח אותה ומגלה מקלדת קטנה.\r\n\"בואו נקווה שאנשי פלג אוריינות לא חשבו לשנות את הקומבינציה הזאת,\" הוא אומר ומקליד סדרה של ספרות. הוא מפסיק בספרה השמינית, והשער נפתח.\r\n\"איך ידעת את זה?\" שואל כיילב. קולו נשמע מרוגש כל כך שאני מתפלאת שהוא מצליח בכלל להוציא אותו מגרונו.\r\n\"עבדתי בחדר הבקרה של פלג אומץ לב, פיקחתי על מערכת האבטחה. שינינו את הצופן רק פעמיים בשנה,\" טוביאס אומר.\r\n\"איזה מזל,\" אומר כיילב ונועץ בטוביאס מבט זהיר.\r\n\"זה לא קשור בכלל למזל,\" אומר טוביאס. \"עבדתי שם רק מפני שרציתי להיות בטוח שאוכל לצאת, להשתחרר.\"\r\nאני רועדת. האופן שבו הוא מדבר על יציאה – זה כאילו הוא חושב שאנחנו לכודים. מעולם לא חשבתי על זה כך, ועכשיו נראה לי טיפשי שלא חשבתי כך.\r\nאנחנו הולכים בקבוצה קטנה. פטר מצמיד לחזה שלו את זרועו המדממת – הזרוע שיריתי בה – ומרכוס הולך כשידו על הכתף של פטר, נשען עליה. כיילב מנגב את לחייו כל כמה שניות, ואני יודעת שהוא בוכה, אבל לא יודעת איך לנחם אותו או מדוע אני בעצמי לא בוכה.\r\nבמקום זה אני מובילה, כשטוביאס הולך לצידי בשקט. ולמרות שהוא לא נוגע בי, הוא מעניק לי תחושת יציבות.\r\nנקודות אור קטנות הן הסימן הראשון לכך שאנחנו מתקרבים למפקדה של פלג ידידות. אחר כך מופיעים ריבועים של אור, שהופכים לחלונות מנצנצים. אני רואה קבוצת בניינים עשויים מעץ ומזכוכית. כדי להגיע לבניינים האלה אנחנו צריכים ללכת דרך מטע עצים. רגלי שוקעות באדמה, והענפים מעלי מסתבכים זה בזה, יוצרים מעין מנהרה. פירות אפלים תלויים בין העלים, עומדים לנשור. הריח המתוק החריף של תפוחים רקובים מתערבב באפי בריחה של אדמה רטובה.\r\nכשאנחנו מתקרבים, מרכוס מתרחק מפטר והולך קדימה. \"אני יודע לאן ללכת,\" הוא אומר.\r\nהוא מוביל אותנו כשהוא חולף על פני הבניין הראשון ומגיע לבניין השני משמאל. כל הבניינים, מלבד החממות, עשויים מאותו עץ כהה גס בלתי צבוע. אני שומעת צחוק בוקע מבעד לחלון פתוח. הניגוד בין הצחוק ובין הדממה המאובנת בקרבי ממש צורם.\r\nמרכוס פותח את אחת הדלתות. אלמלא היינו במפקדה של פלג ידידות, הייתי מזדעזעת מהעובדה שאין כאן אבטחה. לעיתים קרובות עוברים אנשי ידידות את הגבול שבין אמון לטיפשות.\r\nהצליל היחיד בבניין זה הוא החריקה של נעלינו. אני כבר לא שומעת את הבכי של כיילב, אבל הרי גם קודם היה שקט.\r\nמרכוס עוצר לפני חדר פתוח, שבו יושבת ג'והנה רֶיֶיס, הנציגה של פלג ידידות, ומסתכלת מבעד לחלון. אני מזהה אותה, משום שקשה לשכוח את פניה של ג'והנה, בין אם ראית אותה פעם אחת ובין אם ראית אותה אלף פעמים. צלקת עבה נמתחת על פניה מהגבה הימנית שלה ועד השפה שלה, וגורמת לכך שהיא עיוורת בעין אחת, וכשהיא מדברת ההגייה שלה פגומה קצת. רק פעם אחת שמעתי אותה מדברת, אבל אני זוכרת. אלמלא הצלקת, היא הייתה יכולה להיות אשה יפה.\r\n\"הו, תודה לאל,\" היא אומרת כשהיא רואה את מרכוס. היא הולכת לקראתו בזרועות פתוחות. במקום לחבק אותו, היא רק נוגעת בכתפיו, כאילו היא נזכרת ברתיעה של אנשי הקרבה עצמית ממגע גופני אקראי.\r\n\"החברים האחרים מהפלג שלך הגיעו הנה לפני כמה שעות, אבל הם לא היו בטוחים ששרדת,\" היא אומרת. היא מתייחסת בדבריה לקבוצה של חברי הקרבה עצמית שהיו עם אבי ועם מרכוס בבית הבטוח. אפילו לא חשבתי לדאוג להם.\r\nהיא מסתכלת מעבר לכתפו של מרכוס, קודם על טוביאס ועל כיילב, אחר כך עלי ועל פטר.\r\n\"הו, אלוהים,\" היא אומרת ועיניה מתעכבות על חולצתו ספוגת הדם של פטר. \"אני אקרא לרופא. אני יכולה לדאוג לכך שלכולכם תינתן רשות להישאר כאן הלילה, אבל מחר כל הקהילה שלנו תצטרך להחליט לגבי העניין. ו...\" – היא מסתכלת על טוביאס ועלי – \"הם כנראה לא יתלהבו מהנוכחות של חברי אומץ לב במפקדה שלנו. אני כמובן מבקשת שתמסרו לידי את כל כלי הנשק שבידיכם.\"\r\nאני תוהה פתאום איך היא יודעת שאני שייכת לפלג אומץ לב. הרי אני לובשת עדיין חולצה אפורה, את החולצה של אבי.\r\nטוביאס מוסר את נשקו, אבל כשאני שולחת יד לאחור כדי להוציא את הנשק המוסתר שלי, הוא תופס את ידי ומרחיק אותה מגבי.  אחר כך הוא משלב את אצבעותיו באצבעותי, כדי לכסות על מה שעשה זה עתה.\r\nאני יודעת שזה נבון להשאיר בידינו את אחד האקדחים שלנו. אבל אם הייתי מוסרת את האקדח שלי הייתי חשה הקלה.\r\n\"שמי ג'והנה רייס,\" היא אומרת, מושיטה לי את ידה ואחר כך מושיטה אותה לטוביאס. זאת הדרך שבה אנשי אומץ לב מברכים איש את רעהו. אני מתרשמת מהמודעות שלה למנהגים של פלגים אחרים. אני תמיד שוכחת כמה מתחשבים אנשי ידידות באחרים, עד שאני רואה את זה בעצמי.\r\n\"זה טו...\" מרכוס מתחיל, אבל טוביאס מתערב בדבריו.\r\n\"שמי פור,\" הוא אומר. \"זאת טריס, זה כיילב וזה פטר.\"\r\nעד לפני כמה ימים, 'טוביאס' היה שם שרק אני הכרתי בקרב אנשי אומץ לב; זה היה החלק מעצמו שהוא נתן לי. אני זוכרת מדוע הוא הסתיר את השם הזה מהעולם שמחוץ למפקדה של אומץ לב. זה שם שקושר אותו למרכוס.\r\n\"ברוכים הבאים למתחם של ידידות.\" עיניה של ג'והנה נעוצות בפני, ועל פניה עולה חיוך עקום. \"בואו נטפל בכם.\"\r\nאנחנו מניחים להם לטפל בנו. אחות מפלג ידידות נותנת לי משחה – שפותחה  בפלג אוריינות כדי לזרז ריפוי – כדי שאמרח אותה על הכתף שלי. אחר כך היא מלווה את פטר לאגף בית החולים, כדי לטפל בזרועו. ג'והנה לוקחת אותנו לקפטריה, שבה אנחנו פוגשים כמה מאנשי הקרבה עצמית ששהו בבית הבטוח עם כיילב ועם אבי. סוזן נמצאת שם וגם כמה מהשכנים שלנו לשעבר. יש בקפטריה שורות של שולחנות עץ, שאורכם כאורך החדר עצמו. הם מברכים אותנו – במיוחד את מרכוס – כשהם עוצרים את דמעותיהם ומסלקים את החיוכים מעל פניהם.\r\nאני נצמדת לזרועו של טוביאס. אני כורעת תחת כובד משקלם של החברים בפלג של הורי, של החיים שלהם ושל הדמעות שלהם.\r\nאחד מאנשי הקרבה עצמית שם מתחת לאפי ספל ובו נוזל מעלה אדים ואומר, \"תשתי את זה. זה יעזור לך לישון, כפי שזה עזר לאחרים לישון. ללא חלומות.\"\r\nהנוזל הוא ורוד-אדום, כמו תותי שדה. אני מחזיקה את הספל ושותה מהר. החום של הנוזל גורם לי להרגיש במשך כמה שניות כאילו אני שוב מלאה במשהו. וכשאני לוגמת את הטיפות האחרונות שבספל אני מרגישה רגועה. מישהו מוביל אותי במסדרון, לחדר שיש בו מיטה. זה הכול.",
    "Author": "ורוניקה רות",
    "Language": "אנגלית",
    "Translator": "נילי לוי"
}