{
    "Article-name": "מכירת חיסול",
    "Article-text": "ראיתי איש הבוקר\n\tשלא רצה למות\n\tפ\"ס סטיוארט\n\t \n\tדמיינו שאתם צריכים לשבור למישהו זרוע.\n\tימין או שמאל, לא משנה. הנקודה היא שאתם חייבים לשבור אותה, אחרת... טוב, גם זה לא משנה. בואו נאמר שדברים רעים יקרו אם לא תעשו את זה.\n\tעכשיו, זאת השאלה שלי: האם לשבור את הזרוע במהירות - טראח, אופס, סליחה, הנה תן לי לעזור לך עם הקיבוע המאולתר הזה - או למשוך את העסק שמונה דקות לפחות, להגביר מדי פעם את הלחץ במידה זערורית עד שהכאב יהפוך ורוד וירוק וחם וקר ובלתי נסבל עד יללה?\n\tטוב, מה השאלה. הרי זה ברור. הדבר הנכון לעשות, הדבר היחיד שאפשר לעשות, הוא לגמור עם זה כמה שיותר מהר. לשבור את הזרוע, למרוח ברנדי על האזור הפגוע, להיות אזרח טוב. זאת התשובה האפשרית היחידה.\n\tאלא אם כן.\n\tאלא אם כן אלא אם כן אלא אם כן.\n\tנניח שאתם שונאים את האדם שהזרוע שייכת לו? כלומר ממש ממש שונאים אותו.\n\tזאת השאלה שעל הפרק.\n\tכשאני אומר כעת אני מתכוון אז, כלומר ברגע ההוא שאני מתאר; באותו שבריר שנייה, באמת שבריר שנייה מחורבן, לפני שמפרק היד שלי יגיע לעורף שלי, ועצם הזרוע השמאלית שלי תתנפץ לשני חלקים לפחות, אולי יותר, מחוברים במדולדל.\n\t \n\tאותה זרוע מדוברת, אתם מבינים, היא הזרוע שלי. לא מדובר כאן באיזו זרוע מופשטת, פילוסופית. העצם, העור, השערות, הצלקת הלבנה הקטנה בקצה המרפק ממפגש עם פינה של תנור חימום בבית הספר היסודי \"גייטסהיל\" - כולם שלי. וכעת הרגע לשקול את האפשרות שייתכן שהאיש העומד מאחורי, האיש שאוחז במפרק היד שלי ודוחף אותו במעלה הגב שלי בדקדקנות כמעט חושנית, אולי שונא אותי. כלומר ממש ממש שונא אותי.\n\tזה לוקח לו נצח.\n\t \n\tקראו לו רֵיינֶר. שם פרטי לא ידוע. אני בכל אופן לא ידעתי אותו, כך שניתן לשער שגם אתם אינכם יודעים.\n\tאני מניח שמישהו, איפשהו, ידע מן הסתם את שמו הפרטי - הטביל אותו בשם זה, קרא לו בשם זה לרדת לארוחת הבוקר, לימד אותו לאיית את השם - ומישהו אחר צעק אותו בוודאי בבר כלשהו כשהזמין אותו לשתות, או מלמל אותו בזמן סקס, או כתב אותו בשורה ריקה בטופס בקשה לביטוח חיים. אנשים עשו בוודאי את כל הדברים הללו. פשוט קשה לדמיין זאת, זה הכול.\n\tרֵיינֶר, כך הערכתי, מבוגר ממני בעשר שנים. בסדר גמור. אין לי שום בעיה עם זה. יש לי שפע מערכות יחסים חמות וטובות, שאינן כוללות שבירת זרועות, עם אנשים שמבוגרים ממני בעשר שנים. אנשים שמבוגרים ממני בעשר שנים הם בדרך כלל אנשים נפלאים. אבל רֵיינֶר היה גם גבוה ממני בשמונה סנטימטר, כבד ממני בעשרים וחמישה קילוגרם ואלים ממני לפחות בתשע יחידות של איך־שלא־מודדים־אלימות. הוא היה מכוער יותר ממגרש חניה, בעל גולגולת גדולה וקירחת שכולה שקעים ובליטות כמו בלון מלא מפתחות ברגים. אף המתאגרף המעוך שלו, שנראה כאילו צויר על פניו ביד שמאל, אולי אפילו ברגל שמאל, השתרע לכל העברים בדֶלתא פתלתלה ומעוקמת תחת הגגון הגס של מצחו.\n\tואלוהים שבשמים, איזה מצח. לבֵנים, סכינים, בקבוקים וטיעונים הגיוניים ניתזו כל אחד בזמנו בלי להזיק מהמישור החזיתי האדיר הזה, ולא הותירו אלא סימנים קלים שבקלים בין נקבוביותיו העמוקות, המרווחות. לדעתי, הן היו הנקבוביות העמוקות והמרווחות ביותר שראיתי אי־פעם בעור אנושי, ומצאתי את עצמי נזכר במגרש הגולף הציבורי בדַלְבּיטי בסוף הקיץ הארוך והיבש של שנת שבעים ושש.\n\tאם נעבור למבט מהצד נגלה שלפני שנים רבות נשך מישהו את האוזניים מצדי ראשו של רֵיינֶר והשיבן למקומן ביריקה, שכן השמאלית היתה ללא ספק הפוכה מלמעלה למטה, או מהפנים החוצה, או משהו כזה, וכך היית בוהה בה ממושכות לפני שהיה עולה בדעתך: \"אה, זאת אוזן.\"\n\tונוסף על כל זה, אם במקרה לא קלטתם את המסר, רֵיינֶר לבש מעיל עור שחור מעל חולצת פולו שחורה.\n\tאבל מובן שהייתם קולטים את המסר. רֵיינֶר היה יכול לעטות בגדי משי נוצצים ולתחוב פרח סחלב מאחורי כל אוזן, ועוברי אורח לחוצים עדיין היו ממהרים לשלם לו, ורק אז תוהים אם הם בכלל חייבים לו כסף.\n\tאני, למשל, לא הייתי חייב לו כסף. רֵיינֶר השתייך לקבוצה מצומצמת של אנשים שלא הייתי חייב להם דבר, ואם מצב העניינים בינינו היה קצת יותר שפיר, ייתכן שהייתי מציע שהוא וחבריו יעצבו להם עניבה מיוחדת כאות לחברותם בקבוצה נבחרת זו. בדוגמה של שבילים מצטלבים, אולי.\n\tאבל כפי שאמרתי, מצב העניינים בינינו היה בכי רע.\n\tמדריך קרב מגע גידם בשם קליף (כן, אני יודע - הוא לימד קרב מגע אף שהיתה לו רק זרוע אחת לנגיעה - לפעמים ככה זה בחיים) אמר לי פעם שתחושת הכאב היא משהו שאתה גורם לעצמך. אנשים אחרים עושים לך דברים - הם מרביצים לך, או דוקרים אותך, או מנסים לשבור לך את הזרוע - אבל הכאב הוא מעשה ידיך. ולכן, אמר קליף - שלאחר שבועיים ביפן הרגיש מוסמך להרעיף על תלמידיו הלהוטים קשקושים מסוג זה - בכוחך תמיד להפסיק את הכאב שאתה מרגיש. קליף מצא את מותו בפאב שלושה חודשים לאחר מכן, בתגרה עם אלמנה בת חמישים וחמש, כך שאני מניח שלעולם לא אזכה להעמיד אותו על טעותו.\n\tכאב הוא אירוע. הוא קורה לך, ואתה מתמודד אתו כמיטב יכולתך.\n\t \n\tהדבר היחיד ששיחק לטובתי היה העובדה שעד כה לא הוצאתי הגה.\n\tזה לא קשור לאומץ לב, אתם מבינים, פשוט עדיין לא הספקתי לעשות זאת. עד רגע זה מילאנו רֵיינֶר ואני את החלל שבין הקירות והרהיטים בשתיקה גברית מיוזעת, עם אנקה קלה פה ושם להוכיח ששנינו עדיין מרוכזים. אבל עכשיו, כשנותרו כחמש שניות עד שאתעלף או שהעצם תישבר סוף־סוף - עכשיו היה רגע המושלם להכניס למשחק אלמנט חדש. והדבר היחיד שעלה בדעתי היה צליל.\n\tאז שאפתי עמוקות דרך האף, הזדקפתי קרוב ככל האפשר לפנים שלו, עצרתי את הנשימה לרגע, ולבסוף פלטתי משהו שאמני לחימה יפניים מכנים \"קיאיי\" - אני מניח שאתם הייתם קוראים לזה \"רעש קולני\", ולא הייתם רחוקים מהאמת - זאת היתה צרחה בעוצמה מסנוורת ומדהימה כזאת של מה־לעזאזל־היה־הדבר־הזה, שאפילו אני נבהלתי.\n\tהשפעת הצרחה על רֵיינֶר היתה פחות או יותר כמצופה: הוא נרתע אוטומטית הצדה, ואחיזתו בזרוע שלי התרופפה לכעשירית השנייה. נגחתי לאחור בכוח רב ככל האפשר והרגשתי בסחוס האף שלו מתעצב סביב הגולגולת שלי וברטיבות חלקלקה מתפשטת על פני השטח. בעטתי בעקב רגלי כלפי מעלה, בכיוון המפשעה שלו, והעקב השתפשף בפנים הירך שלו ופגע בחבילה המרשימה שמעליה. בסיום אותה עשירית שנייה פסק ניסיון שבירת הזרוע, ואני קלטתי שכל גופי שטוף זיעה.\n\tהתרחקתי ממנו בצעד זהיר כמו של כלב סן ברנרד קשיש והעפתי מבט סביב בחיפוש אחר כלי נשק.\n\tהמקום שבו נערכה התגוששות חצי מקצועית זו בת חמש עשרה הדקות היה חדר אורחים קטן וכעור בשכונת בלגרביה בלונדון. מעצב הפנים עשה כאן עבודה מחרידה, על פי המסורת המפוארת של כל מעצבי הפנים באשר הם, ללא יוצא מן הכלל - אבל נכון לעכשיו, חיבתו המופגנת לשטויות כבדות וניידות תאמה במקרה את צרכי. בזרועי הבריאה חטפתי מעל מדף האח פסלון בודהה שגובהו ארבעים וחמישה סנטימטר, וגיליתי שאוזניו של הבחורצ'יק הקטן מעניקות לשחקן בעל היד האחת אחיזה יציבה להפליא.\n\tרֵיינֶר כרע והקיא על שטיח סיני, ושיפר בכך את צבעו במידה ניכרת. אני בחרתי נקודה נוחה, התמקמתי ביציבות והלמתי בזרוע אחת. אחת הפינות החדות שבתחתית הפסלון נחבטה בנקודה הרכה שמאחורי אוזנו השמאלית. נשמע קול עמום ושטוח, מהסוג שייחודי לרקמה אנושית תחת מתקפה, וריינר התגלגל על צדו.\n\tלא טרחתי לבדוק אם הוא עדיין בחיים. בסדר, אולי זה היה חסר לב מצדי, אבל ככה זה.\n\tניגבתי קצת זיעה מהפנים ויצאתי אל המסדרון. ניסיתי לכרות אוזן, אבל גם אם היה נשמע קול כלשהו מרחבי הבית או מהרחוב שבחוץ לא הייתי שומע אותו, כי הלב שלי טרטר כמו פטיש אוויר. או אולי מישהו באמת טרטר בפטיש אוויר בחוץ. הייתי עסוק מדי בשאיפת גושי אוויר בגודל מזוודה מכדי שאבחין.\n\tפתחתי את דלת הכניסה ומיד הרגשתי בטפטוף קריר על פני. הוא התערב בזיעה, דילל אותה, דילל את הכאב בזרוע שלי, דילל הכול, ואני עצמתי עיניים והנחתי לגשם להרטיב אותי. זה היה אחד הדברים הנעימים ביותר שחשתי בחיי. ייתכן שתסיקו מכך שמדובר בחיים דלים למדי. אבל מה אגיד לכם, לפעמים הקשר הוא דבר משמעותי מאוד.\n\tסגרתי את הדלת מאחורי, ירדתי למדרכה והדלקתי סיגריה. בהדרגה, באי־רצון, הלב שלי התעשת, וקצב הנשימה הסתדר בעקבותיו. הכאב בזרוע שלי היה נורא, וידעתי שילווה אותי ימים, אם לא שבועות, אבל לפחות זאת לא היתה זרוע העישון שלי.\n\tחזרתי אל תוך הבית ומצאתי את ריינר במקום שבו השארתי אותו, שוכב בשלולית של קיא. הוא היה מת, או שספג חבלה גופנית חמורה, וכך או כך היתה משמעות הדבר חמש שנים לפחות. עשר, עם תוספת על התנהגות רעה. ומנקודת מבטי זה היה רע מאוד.\n\tכבר יצא לי לבלות זמן בכלא, אתם מבינים. שלושה שבועות בלבד, ורק במעצר, אבל אחרי שנכפו עליך שני משחקי שחמט יומיים עם אוהד \"וסטהאם יונייטד\" חד־הברתי, שמקועקע לו \"שנאה\" על יד אחת ו\"שנאה\" על היד האחרת - על לוח שחסרים בו שישה רגלים, כל הצריחים ושניים מהרצים - אתה לומד להעריך את הדברים הקטנים בחיים. למשל, לא להיכנס לכלא.\n\tבעודי מהרהר בעניינים אלה ואחרים הקשורים בהם ומתחיל לנסח במחשבתי רשימה של כל הארצות החמות שעדיין לא היה לי העונג לבקר בהן, קלטתי פתאום שהקול שאני שומע - קול חרישי של חריקה, שריטה וגרירה - אין מקורו בלב שלי. או בריאות שלי, או בכל חלק אחר בגופי המייבב. הקול הגיע ממקור חיצוני.\n\tמישהו, או משהו, נכשל בניסיונו לרדת במדרגות בדממה.\n\tהשארתי את פסלון הבודהה במקומו, חטפתי מצית שולחני מחריד עשוי בהט והתקדמתי בכיוון הדלת, שהיתה גם היא מחרידה. איך מעצב אדם דלת מחרידה, אולי תשאלו. ובכן, זה דורש השקעה, בהחלט, אבל תאמינו לי, מעצבי פנים מצליחים מסוגלים לשלוף את זה מהשרוול עוד לפני ארוחת הבוקר.\n\tניסיתי לעצור את הנשימה ולא הצלחתי, אז נאלצתי להמתין בקולניות. אור נדלק במקום כלשהו, חיכה רגע ונכבה. דלת נפתחה, עצרה, גם שם שום דבר, נסגרה. לעמוד בשקט. לחשוב רגע. לבדוק בחדר האורחים.\n\tנשמע רשרוש בד, צעד חרישי, ופתאום מצאתי את עצמי מרפה קצת מאחיזתי במצית הבהט ונשען על הקיר בתחושה של כמעט הקלה. כי אפילו במצבי המפוחד והפצוע, הייתי מוכן להמר בחיי על כך ש\"פלר דה פלר\" של נינה ריצ'י אינו ריח אופייני למכונת הרג קטלנית.\n\tהיא עצרה בפתח וסרקה את החדר. האורות היו כבויים, אבל הווילונות עמדו מוסטים לרווחה כך שמספיק אור חדר מהרחוב.\n\tחיכיתי עד שהמבט שלה נתקל בריינר לפני שסתמתי את הפה שלה בכף ידי.\n\tעברנו את רצף הפעולות המתבקש שמכתיבים הוליווד וכללי המשחק החברתי. היא ניסתה לצרוח ולנשוך לי את כף היד, ואני אמרתי שתהיה בשקט כי אני לא מתכוון להכאיב לה אלא אם תצעק. היא צעקה ואני הכאבתי לה. הכול כצפוי.\n\tבסופו של דבר היא התיישבה על הספה המחרידה עם חצי פיינט משקה שחשבתי שהוא ברנדי אבל התברר שהוא קלבדוס, ואני עמדתי ליד הדלת בארשת פנים של \"אני חולה נפש מאובחן\".\n\tגלגלתי את ריינר על צדו למעין תנוחת התאוששות, כדי שלא ייחנק מהקיא של עצמו. או של כל אדם אחר, לשם ביטחון. היא רצתה לקום ולטפל בו, לראות שהוא בסדר - כריות, מטליות לחות, תחבושות וכן הלאה, כל הדברים שמשפרים את הרגשתו של המביט מהצד - אבל אמרתי לה שלא תזוז כי כבר הזמנתי אמבולנס ומוטב לא לגעת בו.\n\tהיא התחילה לרעוד קלות. הרעד החל בכפות הידיים הלופתות את הכוס, טיפס אל המרפקים ומשם לכתפיים, והחמיר בכל פעם שהביטה בריינר. אני מניח שרעד אינו תגובה יוצאת דופן כשאת מגלה תערובת של אדם מת וקיא על השטיח שלך באמצע הלילה, אבל לא רציתי שמצבה יחמיר. בעודי מדליק סיגריה במצית הבהט - וכן, אפילו הלהבה היתה מחרידה - ניסיתי להוציא ממנה כמה שיותר מידע לפני שהקלבדוס יאושש אותה והיא תתחיל לשאול שאלות.\n\tפניה התנוססו בשלושה העתקים בחדר ההוא: פעם בתצלום במסגרת כסף על מדף האח, שבו הרכיבה משקפי שמש \"ריי באן\" על רכבל באתר סקי; פעם בדיוקן גדול ולא מוצלח בצבעי שמן, שצייר כנראה מישהו שלא ממש חיבב אותה, והיה תלוי ליד החלון; ולבסוף, ובהחלט הגרסה המוצלחת מכולן, על ספה במרחק שלושה מטר ממני.\n\tהיא נראתה בת תשע עשרה לכל היותר, נערה עם כתפיים נחושות ושער ארוך וחום שהסתלסל בעליזות בדרכו אל מאחורי הצוואר. בעצמות הלחיים הגבוהות והעגולות היה רמז למזרח הרחוק, אבל הרושם התפוגג ברגע שהגעת לעיניה, שהיו גם הן עגולות וגדולות ואפורות עזות. אם אתם מבינים למה אני מתכוון. היא היתה לבושה בחלוק משי אדום, ועל רגל אחת היתה נעל בית אלגנטית מעוטרת רקמת זהב מורכבת באזור הבהונות. סרקתי קצרות את החדר, אבל לא מצאתי זכר לנעל השנייה. אולי היא יכלה להרשות לעצמה רק אחת.\n\tהיא כחכחה בגרון צרוד.\n\t\"מי זה?\" שאלה.\n\tאני חושב שעוד לפני שהיא פתחה את הפה ידעתי שיתברר שהיא אמריקנית. רק אמריקנית יכולה להיראות בריאה כל כך. ומאיפה הם משיגים את השיניים האלה?\n\t\"קראו לו רֵיינֶר,\" אמרתי, וקלטתי שזאת לא בדיוק תשובה מספקת אז החלטתי להוסיף עוד משהו. \"הוא היה אדם מסוכן מאוד.\"\n\t\"מסוכן?\"\n\tנראה שזה מדאיג אותה, ובצדק. סביר להניח שעלה בדעתה, כפי שעלה בדעתי, שאם ריינר היה אדם מסוכן, ואני הרגתי אותו, מבחינה הייררכית אני אדם מסוכן מאוד.\n\t\"מסוכן,\" אמרתי שוב וצפיתי בה בקפידה כשהסבה מבט. נראה שהיא רועדת פחות, סימן טוב. או אולי הרעד שלה פשוט הסתנכרן עם שלי כך שהבחנתי בו פחות.\n\t\"טוב... אז מה הוא עושה כאן?\" היא שאלה לבסוף. \"מה הוא רצה?\"\n\t\"קשה לומר.\" קשה לי, בכל אופן. \"אולי הוא חיפש כסף, אולי חפצי ערך...\"\n\t\"זאת אומרת ש... הוא לא אמר לך?\" הקול שלה היה רם פתאום. \"אתה תקפת את האיש הזה בלי לדעת מי הוא? מה מעשיו כאן?\"\n\tנראה שהמוח שלה מתפקד לא רע למרות ההלם.\n\t\"תקפתי אותו כי הוא ניסה להרוג אותי,\" אמרתי. \"כזה אני.\"\n\tניסיתי לחייך אליה חיוך של נבל מקסים, אבל בבואתי במראה שעל מדף האח לימדה אותי שזה ממש לא הצליח.\n\t\"כזה אתה,\" היא חזרה אחרי בצינה. \"ומי אתה בדיוק?\"\n\tאהם. ידעתי שאצטרך להתנהל כאן בזהירות רבה. זאת הנקודה שבה הדברים עלולים להתדרדר במהירות ממצב שכבר עכשיו לא היה מזהיר.\n\tניסיתי להיראות מופתע, אולי טיפ־טיפה פגוע.\n\t\"זאת אומרת שאת לא מזהה אותי?\"\n\t\"לא.\"\n\t\"הממ. משונה. פינצ'אם. ג'יימס פינצ'אם.\" הושטתי לה יד לברכת שלום. היא לא שיתפה פעולה, אז המרתי את הפעולה להעברת יד אגבית בשֵער.\n\t\"זה רק שם,\" היא אמרה. \"זה לא מי שאתה.\"\n\t\"אני חבר של אבא שלך.\"\n\tהיא שקלה את התשובה לרגע.\n\t\"חבר לעסקים?\"\n\t\"סוג של.\"\n\t\"סוג של.\" היא הנהנה. \"אתה ג'יימס פינצ'אם, אתה סוג של חבר לעסקים של אבא שלי, ובדיוק הרגת מישהו בבית שלנו.\"\n\tהטיתי את הראש בזווית בניסיון להביע שכן, עולמנו באמת מדהים לפעמים.\n\tעוד נצנוץ בוהק של השיניים שלה.\n\t\"וזהו זה? זה מסמך קורות החיים המלא שלך?\"\n\tניסיתי שוב לחייך חיוך של נבל מקסים, ללא שיפור משמעותי.\n\t\"חכה שנייה,\" היא אמרה.\n\tהיא הביטה בריינר ופתאום הזדקפה מעט כאילו זה עתה הבינה דבר־מה.\n\t\"אתה לא התקשרת לאף אחד, מה?\"\n\tבמחשבה שנייה, בהתחשב בכל מה שקרה כאן, גילה קרוב יותר בוודאי לעשרים וארבע.\n\t\"את מתכוונת...\" באמת לא ידעתי מה לומר.\n\t\"אני מתכוונת,\" היא אמרה, \"ששום אמבולנס לא נמצא בדרך לכאן. אלוהים.\"\n\tהיא הניחה את הכוס על השטיח לרגליה, קמה וניגשה לטלפון.\n\t\"תקשיבי,\" אמרתי, \"לפני שתעשי משהו מטופש...\"\n\tהתקדמתי לעברה, אבל מהאופן שבו הסתובבה, במהירות, ידעתי שאולי מוטב לעצור, ומיד. לא התחשק לי לבלות את השבועות הקרובים בשליפת רסיסי אפרכסת מהפרצוף.\n\t\"אל תזוז מילימטר, מר ג'יימס פינצא'ם,\" היא סיננה אלי. \"אין בזה שום דבר מטופש. זה הליך מקובל בכל רחבי העולם. גברים עם מקלות גדולים יבואו וייקחו אותך מכאן. ממש שום דבר מטופש.\"\n\t\"תקשיבי,\" אמרתי, \"לא הייתי לגמרי כן אתך.\"\n\tהיא פנתה לעברי והצרה את העיניים. אם אתם יודעים למה אני מתכוון. העיניים שלה הוצרו אופקית, לא אנכית. אני מניח שהיה נכון לומר שהיא קיצרה את העיניים, אבל אף אחד לא אומר את זה ככה.\n\tהיא הצרה את העיניים.\n\t\"מה זאת אומרת 'לא לגמרי כן'? אמרת לי בדיוק שני דברים. אתה מתכוון שאחד מהם היה שקר?\"\n\tכן, אין ספק שהיא דחקה אותי כאן לפינה. הסתבכתי בצרות צרורות. מצד שני, עד כה היא חייגה רק ספרה אחת.\n\t\"קוראים לי פינצ'אם,\" אמרתי, \"ואני באמת מכיר את אבא שלך.\"\n\t\"כן, אז איזה סיגריות הוא מעשן?\"\n\t\"דנהיל.\"\n\t\"הוא לא עישן סיגריה אחת בחיים שלו.\"\n\tטוב, אולי בשנות העשרים המאוחרות לחייה. מקסימום שלושים. נשמתי נשימה עמוקה בזמן שהיא חייגה את הספרה השנייה.\n\t\"בסדר, בסדר, אני לא מכיר אותו. אבל אני כן מנסה לעזור.\"\n\t\"בטח. באת לתקן את המקלחת.\"\n\tהספרה השלישית. הגיע הזמן לשלוף מהשרוול את הקלף המנצח.\n\t\"מישהו מנסה להרוג אותו,\" אמרתי.\n\tקול נקישה קלוש, ויכולתי לשמוע אדם כלשהו, ממקום כלשהו, שואל אותה מה אופי העזרה שהיא זקוקה לה. היא הסתובבה אלי באטיות רבה והרחיקה את האפרכסת מפניה.\n\t\"מה אמרת?\"\n\t\"מישהו מנסה להרוג את אבא שלך,\" אמרתי שוב. \"אני לא יודע מי, ואני לא יודע למה. אבל אני מנסה לעצור אותם. זה מי שאני, ומה שאני עושה כאן.\"\n\tהיא נעצה בי מבט ארוך וקשוח. שעון תקתק במקום כלשהו. אני בטוח שגם הוא היה מחריד.\n\t\"האיש הזה,\" הצבעתי על ריינר, \"היה קשור לזה איכשהו.\"\n\tיכולתי לראות שזה נראה לה לא הוגן, שהרי ריינר לא היה בדיוק במצב לסתור את דברי; אז ריככתי קצת את נימת קולי והבטתי סביב במבט חרד כאילו אני מבולבל ונסער לא פחות ממנה.\n\t\"אני לא יכול לומר בוודאות שהוא בא לכאן כדי להרוג,\" אמרתי, \"כי לא הספקנו להאריך בשיחה. אבל זה ייתכן.\" היא המשיכה לנעוץ בי מבט. הקול בטלפון זעק הלו אחרי הלו וסביר להניח שניסה לאתר את מקור השיחה.\n\tהיא חיכתה. אני לא בטוח למה.\n\t\"אמבולנס,\" היא אמרה בסופו של דבר לאפרכסת בלי להוריד ממני את העיניים, ואז הסתובבה חלקית ומסרה את הכתובת. היא הנהנה, ובתנועה אטית, אטית מאוד, השיבה את השפופרת למקומה ופנתה אלי. השתררה אחת השתיקות הללו שבשנייה שהיא מתחילה יודעים שהיא הולכת להתארך, אז שלפתי סיגריה נוספת עד חצי הדרך והושטתי לה את החפיסה.\n\tהיא התקרבה אלי קצת ועצרה. היא היתה נמוכה מכפי שנראתה לי מהעבר האחר של החדר. חייכתי שוב, והיא שלפה את הסיגריה מהחפיסה, אבל לא הדליקה אותה. היא רק שיחקה בה באטיות, ואז כיוונה אלי זוג עיניים אפורות.\n\tכשאני אומר \"זוג עיניים\", כוונתי לעיניים שלה. היא לא שלפה זוג עיניים של מישהו אחר מאחת המגירות וכיוונה אותן אלי. היא כיוונה אלי את זוג העיניים הענקיות, הבהירות, האפורות, הבהירות, הענקיות, שלה. עיניים מהסוג שעלול לגרום לגבר בוגר להתחיל לקשקש שטויות. צא מזה, בשם אלוהים.\n\t\"אתה שקרן,\" היא אמרה לי.\n\tלא בכעס. לא בפחד. כציון עובדה. אתה שקרן.\n\t\"טוב, כן,\" אמרתי, \"בגדול זה נכון. אבל ברגע המסוים הזה אני דווקא אומר אמת.\"\n\tהיא המשיכה לנעוץ מבט בפרצוף שלי. גם אני נוהג לעשות את זה לפעמים אחרי הגילוח, אבל לא נראה שהיא מוצאת שם תשובות משמעותיות יותר מאלו שמצאתי אני אי־פעם. ואז היא מצמצה פעם אחת, ואיכשהו נדמה שהמצמוץ משנה את מצב העניינים. משהו השתחרר, או כובה, או הונמך קצת לפחות. התחלתי להירגע.\n\t\"למה שמישהו ירצה להרוג את אבא שלי?\" הקול שלה התרכך קצת.\n\t\"באמת שאני לא יודע,\" אמרתי. \"רק לפני רגע גיליתי שהוא לא מעשן.\"\n\tהיא המשיכה היישר לשאלה הבאה, כאילו לא שמעה אותי.\n\t\"ותגיד לי, מר פינצ'אם,\" אמרה, \"איך אתה משתלב בעניין?\"\n\tזה היה החלק הבעייתי. החלק הממש בעייתי. בעייתיות בחזקת שלוש.\n\t\"כי הציעו לי את הג'וב,\" אמרתי.\n\tנשימתה נעתקה. אני מתכוון לזה במובן הפיזי ממש. ולא נראה שיש לה תוכניות לחזור לנשום בעתיד הקרוב.\n\tהמשכתי לדבר בקול שלֵו ככל האפשר.\n\t\"מישהו הציע לי הרבה כסף כדי להרוג את אבא שלך,\" אמרתי, והמצח שלה התקמט בחוסר אמון. \"אני סירבתי.\"\n\tזאת היתה טעות להוסיף את זה. טעות חמורה.\n\tחוק הדיבור השלישי של ניוטון, לו היה כזה, היה טוען שכל הצהרה מרמזת על הצהרה שווה לה והפוכה. כשאמרתי שסירבתי להצעה, העליתי את האפשרות שהייתי עשוי לא לסרב לה. לא משהו שרציתי שיסתובב בחלל החדר ברגע ההוא. אבל היא חזרה לנשום, אז אולי לא שמה לב.\n\t\"למה?\"\n\t\"למה מה?\"\n\tבעין השמאלית שלה היה שביב של ירוק שהתמשך מהאישון בכיוון צפון מזרח. עמדתי שם, נעצתי מבט בעיניה והתאמצתי לא לעשות זאת לאור מצבי החמור. מהרבה בחינות.\n\t\"למה סירבת להצעה?\"\n\t\"כי...\" התחלתי לומר, ואז השתתקתי. ידעתי שאני חייב לנסח את זה במדויק.\n\t\"כן?\"\n\t\"כי אני לא הורג אנשים.\"\n\tשתיקה השתררה לרגע בעוד המילים מחלחלות והיא שוקלת אותן מהורהרת. ואז היא העיפה מבט בריינר.\n\t\"אמרתי לך,\" הוספתי. \"הוא התחיל.\"\n\tהיא בהתה בי שלוש מאות שנה נוספות, ואז, בלי להפסיק להשתעשע באטיות בסיגריה שבין אצבעותיה, התרחקה בכיוון הספה. היא נראתה שקועה במחשבות.\n\t\"באמת,\" אמרתי בניסיון להשתלט על עצמי ועל המצב. \"אני אדם נחמד. אני תורם לצדקה, אני ממחזר עיתונים, הכול.\"\n\tהיא הגיעה לריינר ועצרה.\n\t\"אז מתי כל זה קרה?\"\n\t\"מה... ממש עכשיו,\" גמגמתי כמו אידיוט.\n\tהיא עצמה עיניים לרגע. \"התכוונתי מתי קיבלת את ההצעה.\"\n\t\"אה, כן,\" אמרתי. \"לפני עשרה ימים.\"\n\t\"איפה?\"\n\t\"באמסטרדם.\"\n\t\"הולנד, נכון?\"\n\tאיזו הקלה. זה שיפר מאוד את הרגשתי. נחמד שפה ושם הצעירים מביעים את התפעלותם ממך. לא כל הזמן, רק פה ושם.\n\t\"נכון,\" אמרתי.\n\t\"ומי הציע לך את הג'וב?\"\n\t\"לא פגשתי את האיש הזה מעולם, לא לפני כן ולא אחרי כן.\"\n\tהיא עצרה לשתות, לגמה מהקלבדוס ועיוותה את הפנים מהטעם.\n\t\"ואני אמורה להאמין לזה?\"\n\t\"תשמעי...\"\n\t\"כלומר תעזור לי כאן,\" היא אמרה, והקול שלה התגבר שוב. היא החוותה בראשה לעבר ריינר. \"יש לנו את הבחור הזה, שהייתי אומרת שיתקשה לאמת את הסיפור שלך, ואני אמורה להאמין לך כי... מה? כי יש לך פרצוף נחמד?\"\n\tלא הצלחתי לעצור בעצמי. הייתי צריך להצליח, אני יודע, אבל לא הצלחתי.\n\t\"למה לא?\" שאלתי, וניסיתי להיראות מקסים. \"אני הייתי מאמין לכל דבר שהיית אומרת.\"\n\tאיזו טעות איומה. באמת איומה. אחת ההערות הגמלוניות והמגוחכות ביותר שאמרתי אי־פעם בחיי הארוכים והשופעים הערות מגוחכות.\n\tלפתע הסתובבה אלי, זועמת.\n\t\"תפסיק עם החרא הזה ברגע זה.\"\n\t\"בסך הכול התכוונתי...\" אמרתי, אבל שמחתי שהיא קטעה את דברי כי באמת לא ידעתי למה התכוונתי.\n\t\"אמרתי שתפסיק. יש פה בן אדם גוסס.\"\n\tהנהנתי בפנים מלאות אשמה, ושנינו הרכנו ראש לעבר ריינר כמו חולקים כבוד למת. ואז נראה שהיא טורקת את ספר התפילה וממשיכה הלאה בחייה. הכתפיים שלה רפו, והיא הושיטה לי את הכוס.\n\t\"קוראים לי שרה,\" אמרה. \"ואשמח לכוס קולה.\"\n\t \n\tבסופו של דבר היא כן התקשרה למשטרה, והם הגיעו בדיוק כשצוות האמבולנס העמיס את ריינר, שעדיין נשם, כך התברר, על אלונקה מתקפלת. השוטרים פלטו קולות עסוקים, אספו דגימות ממדף האח והסתכלו בלמטה של דברים, ובאופן כללי נראה שהיו מעדיפים להימצא במקום אחר.\n\tבגדול שוטרים לא אוהבים תיקים חדשים. לא כי הם עצלנים, אלא כי כמו כל אדם אחר, הם מייחלים למצוא משמעות, מסגרת מקשרת כלשהי, בבלגן האדיר של אומללות אקראית, שהוא תחום עבודתם. אם בזמן שהם מנסים לתפוס גנב טאסות צעיר יקראו להם לזירה של רצח המונים, הם לא יוכלו לעצור בעצמם ויבדקו מתחת לספה אם מסתתרות שם טאסות. הם רוצים למצוא משהו שיתחבר לדברים שכבר נתקלו בהם קודם, שיכניס היגיון בכאוס. ואז יוכלו לומר לעצמם, הדבר הזה קרה כי הדבר ההוא קרה. כשהם לא מוצאים קישור כזה - כשכל מה שהם רואים זה עוד ערמה של פרטים לא קשורים שיתעדו, ויתייקו, והיא תלך לאיבוד, ותתגלה במגירה התחתונה בשולחן של מישהו, ושוב תלך לאיבוד, ובסופו של דבר לא תיוחס לאיש - הם... ובכן, מתאכזבים.\n\tהסיפור שלנו היה מאכזב במיוחד עבורם. שרה ואני תרגלנו תרחיש שנראה לנו סביר, והעלנו את ההצגה שלנו שלוש פעמים בפני שוטרים בסדר דרגות עולה; האחרון שבהם פקח צעיר להחריד שאמר ששמו ברוֹק.\n\tברוֹק ישב על הספה, העיף פה ושם מבט בציפורניו והנהן בדרכו הצעירה למשמע סיפורו של ג'יימס פינצ'אם העשוי ללא חת, ידיד המשפחה, ששהה בחדר האורחים שבקומה הראשונה. שמע רעשים, התגנב למטה לבדוק, גבר מנוול במעיל עור ובחולצת פולו שחורה, לא, מעולם לא נתקלתי באיש הזה, מאבק, הוא נפל, הו אלוהים, מכה בראש. שרה ווּלף, תאריך לידה 29 באוגוסט 1964, שמעה קולות מאבק, ירדה למטה, ראתה את כל הסיפור. משהו לשתות, מפקח? תה? משקה קל?\n\tהתפאורה לא הזיקה גם היא, כמובן. לו היינו מנסים משהו דומה בדירת שיכון בדפטפורד, היינו מוצאים את עצמנו לאחר כמה שניות על רצפת הניידת ונאלצים לבקש מגבר צעיר ושרירי עם שֵער קצוץ אם הוא מוכן בבקשה לרדת לנו רגע מהראש כדי שנוכל להתארגן בנוח. אבל בבלגרביה עם הגינון והטיח הנאה, המשטרה נוטה יותר להאמין לך. אני חושב שזה כלול בארנונה.\n\tבזמן שחתמנו על העדויות שלנו, הם ביקשו שלא נעשה שום דבר מטופש, כגון לצאת מהארץ בלי להודיע לתחנת המשטרה המקומית, ובאופן כללי עודדו אותנו לשמור על החוק בכל הזדמנות אפשרית. שעתיים אחרי שניסה לשבור לי את הזרוע, כל שנותר מריינר, ששמו הפרטי אינו ידוע, היה הריח.\n\t \n\tיצאתי לבדי מהבית, ובעודי צועד ברחוב הרגשתי בכאב החוזר ומתגנב אל מרכז הבימה. הדלקתי סיגריה ועישנתי עד פינת הרחוב, ושם פניתי שמאלה אל סמטה מרוצפת שהתמשכה פעם לאורך מבני אורווה. רק סוס עשיר במיוחד היה יכול להרשות לעצמו להתגורר כאן כיום, כמובן, אבל נימה אורוותית מסוימת נותרה במקום, כך שהרגשתי שזה מקום מתאים לקשור בו אופנוע. עם דלי שיבולת שועל וקצת קש מתחת לגלגל האחורי.\n\tהאופנוע נמצא במקום שבו השארתי אותו, ואולי זה נשמע לכם כמו אמירה סתמית, אבל תאמינו לי שבימינו זה ממש לא ככה. בקרב אופנוענים, להשאיר את האופנוע שלך במקום חשוך למשך יותר משעה, אפילו עם מנעול ואזעקה, ולמצוא עם חזרתך שהוא עדיין שם, הוא בהחלט עניין ראוי לציון. בעיקר כשמדובר ב\"קוואסאקי ZZR1100\".\n\tעכשיו, לא אכחיש שהיפנים פישלו בגדול בפרל הארבור, ושיש להם רעיונות מוזרים ביותר בנוגע להגשת דגים לשולחן - אבל שככה יהיה לי טוב, הם יודעים דבר או שניים על בניית אופנועים. תמשכו את הצ'וק עד הסוף בכל הילוך באופנוע הזה, וגלגלי העיניים יעופו לכם מהצד האחורי של הגולגולת. טוב, בסדר, אולי זאת לא בדיוק התחושה שמחפשים רוב האנשים בכל הקשור לכלי רכב פרטי, אבל בשל העובדה שזכיתי באופנוע במשחק שש־בש, ובמזל אדיר יצא לי בדיוק ה־4:1 שהייתי צריך ושלושה דאבל שש ברצף, נהניתי ממנו מאוד. הוא היה שחור, וגדול, ואִפשר אפילו לרוכב בינוני להגיע לגלקסיות רחוקות.\n\tהתנעתי, פמפמתי בקול רם מספיק להעיר כמה בנקאים שמנים ברחבי השכונה, ויצאתי בכיוון נוטינג היל. נאלצתי להאט בגלל הגשם, וזה אִפשר לי להרהר באירועי הלילה.\n\tהדבר היחיד שנתקע לי בראש בזמן שזגזגתי בין המכוניות לאורך הרחובות החלקלקים המוארים באור צהוב היתה שרה, שאמרה לי להפסיק עם \"החרא הזה\". והסיבה לכך שרצתה שאפסיק היתה האיש הגוסס בחדר.\n\tחוק הדיבור השלישי, חשבתי לעצמי. האמירה המובלעת היתה שהייתי יכול להמשיך עם החרא הזה אלמלא היה בחדר אדם גוסס.\n\tהמחשבה עודדה אותי. חשבתי לעצמי שאם לא אצליח לארגן להימצא אתה בחדר שאין בו שום אדם גוסס, שְמי אינו ג'יימס פינצ'אם.\n\tהוא לא, כמובן.",
    "Author": "יו לורי",
    "Language": "אנגלית",
    "Translator": "יעל אכמון"
}