{
    "Article-name": "מלחמת התשוקה",
    "Article-text": "1. הערכת מצב \n\tזאת לא היתה אשמתי — לפחות לא לגמרי אשמתי. הנרי לוֹגן, השותף שלי לדירה וקפטן בחיל האוויר, הוא שהיה אשם, טכנית.\n\tבחמשת השבועות האחרונים הבחור התנהג כל כך מוזר ונראה כל כך מדוכא, שכבר הייתי נואשת לראות איזה חיוך על הפרצוף שלו.\n\tאז באותה שבת בערב הצעתי שנלך לבר החביב עלינו בבְּריקטאוּן ופשוט נשתה כל הלילה, כי הייתי בטוחה שאפילו במצבו המדוכדך, הנרי בחיים לא יסרב לבירה.\n\tאחרי שהחנינו את המוסטנג הנפתחת שלו הלכנו ברחוב עד \"טאפּוֶורְקְס\" בלי לומר מילה. חיכיתי שהוא ייפתח ויספר לי מה מציק לו, אבל זה לא קרה.\n\t\"מה קורה איתך בזמן האחרון?\" שאלתי.\n\tהנרי תחב את כפות ידיו בכיסי המעיל ומשך בכתפיים. \"שום דבר, למה?\"\n\tהרמתי לעברו גבה. הוא יכול לשחק את הטיפוס הרגוע והנונשלנטי מול אנשים אחרים, אבל לא מולי. בשלב ההוא הכרתי אותו כבר שלוש־עשרה שנה וגרתי איתו שנתיים. ידעתי לזהות כל הבעה שלו, ולפעמים ידעתי אפילו לקרוא את המחשבות שלו. \"נו באמת. יש לך מחזור או משהו?\" שאלתי ותקעתי לו מרפק שובב בצלעות. \"שאתן לך טמפון?\"\n\tזה כבר סחט ממנו צחוק קטן. \"אֶלזי, את כזאת חוצפנית,\" הוא אמר. הוא שלח יד ופרע את השיער החום הגלי שלי, אבל ציפיתי לזה ועשיתי מין תנועת נינג'ה־בלרינה כדי להתחמק ממנו.\n\t\"היי,\" אמרתי, \"עזוב את השיער.\" שילבתי את זרועי בזרועו כשעמדנו בתור מחוץ לבר — \"טאפוורקס\" היה המקום הכי חם באזור בסופי שבוע — וניסיתי לסחוט לעצמי קצת מחום גופו. הוא היה בגובה מטר שמונים ושמונה ובנוי כמו חומה. היה לו מספיק חום כדי לתת גם לאחרים.\n\tסובבתי את הראש כדי לבחון את האנשים בתור שהיו לבושים בבגדי קז'ואל הכי יפים שלהם, ופתאום שמתי לב לפנים של הנרי שהיו מוארות חלקית באור העמום שבקע מחלונות הבר. לרגע חשבתי שהוא כבר לא הילד המגושם שגדלתי איתו אלא גבר, ולא סתם גבר אלא גבר משגע.\n\tתמיד ידעתי שהוא יפה — הרי הייתי מאוהבת בו בעצמי מרגע שאחי התחיל להסתובב איתו בכיתה י' — אבל הצללים ששיחקו עכשיו על הפנים שלו האירו בו צדדים שלא שמתי לב לקיומם. השיער הכהה הקצר שלו והזיפים שעל הלסת החזקה שלו יצרו ניגוד מרשים לעורו שבצבע הזית, והיה לו אף גאה עם חריץ קטן בקצה, תואם את החריץ שעל הסנטר שלו.\n\tאבל העיניים שלו הן שמשכו את מבטי, עיני הקרח הכחולות האלה, שהרגשתי שיכולות לקרוא כל מחשבה שלי.\n\tנעצתי בו מבט ממושך והרגשתי מין עקצוץ מוזר בחזה, ורק אז שמתי לב שהוא נועץ בי עיניים בחזרה.\n\t\"את בסדר, אלזי?\" הוא שאל בקול הצרוד והחצצי שלו. הוא תמיד נשמע כזה סקסי?\n\tחייכתי אליו את החיוך הכי שמח שלי והתנערתי מהתחושה המבלבלת שתקפה אותי פתאום. \"סתם שאלתי את עצמי למה אין לך חברה.\"\n\tשפתיו חייכו חיוך קטן והוא תקע בי מרפק, אבל לא טרח לענות על השאלה.\n\tכשנכנסנו שתי הקומות היו מלאות לגמרי ולא היו שום שולחנות או כיסאות פנויים, אז עמדנו ליד הבר והתאמצנו בכל הכוח למשוך את תשומת לבו של הברמן. אני רק מטר שישים שבע כך שתיאורטית הסיכויים של הנרי היו טובים יותר, אבל איכשהו העיניים של הברמן כל הזמן דילגו עליו, כאילו הוא בלתי נראה.\n\t\"תן לי לנסות.\" טיפסתי על מעקה המתכת שנמתח לאורך תחתית הבר ושילבתי את שתי הזרועות כך שהציצים שלי נלחצו בתוך המחשוף הגדול למדי של החולצה הרפויה שלבשתי.\n\tהברמן שם לב. הוא גמר להכין את המשקאות שהזמינו ממנו וניגש ישר אלי, עם חיוך מתרשם. \"אז מה בשבילך?\"\n\t\"סיידר, 'סם אדאמס' ושני שוטים של טקילה,\" אמרתי, ואז הזדקפתי.\n\tהנרי עשה לי פרצוף של אח גדול דואג כשירדתי לרצפה ונעמדתי לצדו.\n\t\"מה?\" שאלתי והתכוננתי להטפת מוסר. \"צריך לנצל כל יתרון שיש.\"\n\tהוא שלח אלי מבט כועס וכיווץ את שפתיו במורת רוח, אבל לא אמר שום דבר. אלוהים, שום דבר בעולם לא יגרום לו להתחיל לדבר?\n\tאחרי שחיסלנו את השוטים, הנרי ואני עמדנו לנו עם הבקבוקים הקרים בידיים. הוא המשיך להזעיף אלי מבט ואני העמדתי פנים שלא שמתי לב והסתכלתי מסביב. למרבה המזל ראיתי כמה מהחברים שלו מחיל האוויר בקצה החדר, והם סימנו לנו שנבוא אליהם לשולחן. הנרי תפס את ידי והוליך אותי בים האנשים, וגופו הגדול פילח את הקהל כדי שלא אבָּלע בפנים.\n\t\"היי!\" סם, עוד קפטן, הרים את בקבוק הבירה שלו בברכה. הקשתי את הסיידר שלי בבקבוק שלו. הנרי הניד קצת את הראש ואמר, \"היי, גבר.\" השניים החליפו מבט בשתיקה ואז הנרי הניד את הראש ממש טיפה.\n\tהחברה של סם, בֶּת, חיבקה אותי עוד לפני שהספקתי להבין איזה מסר שני הבחורים העבירו אחד לשני. \"מה שלומך?\" היא שאלה. \"לא ראיתי אותך כבר הרבה זמן.\"\n\t\"הכול טוב. אני עסוקה,\" אמרתי בלי להוריד את העיניים מהנרי. \"ואת?\"\n\tבת התחילה להגיד משהו, אבל הלהקה התחילה לנגן וקטעה אותה. במשך כמה זמן עמדנו כולנו והנענו את הראש בקצב השיר שהלהקה ניגנה, כולם חוץ מהגופה הנוקשה שעמדה לצדי. מדי פעם הנרי באמת הפגין יכולת מרשימה להרוס את האווירה, אבל בתור חברה שלו ידעתי שזה תפקידי להוציא אותו מהדכדכת שהוא שקע בה.\n\tעמדתי על קצות האצבעות ומשכתי אותו למטה כדי שאוכל לצרוח לו באוזן. \"רוצה לרקוד?\"\n\tהוא הסתכל עלי, ואז על רחבת הריקודים הכמעט ריקה, ואז שוב אלי. \"ממש לא.\"\n\tהעמדתי פנים שלא שמעתי. תפסתי בידו בחיוך מתגרה ומשכתי אותו בין האנשים עד לרחבה.\n\t\"אמרתי לא,\" הוא אמר והתחיל להסתובב.\n\tאבל היד שלו עדיין היתה בידי, אז נעמדתי מולו והתחלתי לרקוד כדי לחסום לו את הדרך. משכתי בזרוע שלו ושמתי אותה סביב המותניים שלי, וחייכתי אליו חיוך מפתה במיוחד בזמן שהאגן שלי התחיל לנוע לפי הקצב.\n\tהוא גלגל עיניים אבל המשכתי לרקוד, ופתאום נצמדתי להנרי, והאגן שלי התחכך באגן שלו עוד לפני שהמוח שלי הספיק להגיד לו להפסיק עם זה מיד.\n\tהאפקט היה מיידי וכפול. ההבעה של הנרי השתנתה בדיוק ברגע שהרגשתי שמשהו זז לו בתוך המכנסיים. הפנים שלי היו אדומות כמו אש, אבל כשניסיתי להתרחק הידיים שלו התהדקו סביבי וקירבו אותי אליו.\n\t\"לאן את הולכת?\" הוא שאל לי לתוך האוזן, והבל הפה החמים שלו דגדג לי את האוזן. \"חשבתי שאת רוצה לרקוד?\"\n\tהלב שלי הלם בחזה בקצב של מיליון קילומטר לדקה, אבל היות ששחררתי כרגע יצור טורף מהכלוב, לא היתה לי ברירה אלא להתמודד איתו. הרמתי אליו מבט והתנהגתי כאילו הזקפה הזאת שנלחצת לי עכשיו לבטן היא עניין שגרתי לגמרי. ניסיתי לנצל את הקִרבה בינינו. \"למה אתה לא רוצה לדבר איתי?\"\n\t\"אני לא רוצה לדבר היום,\" הוא ענה, ועיניו התמקדו אך ורק בפה שלי. נשימתי נעתקה כשהוא העביר את הלשון שלו על שפתו התחתונה. \"אני מעדיף לעשות דברים אחרים.\"\n\tבשלב הזה פחות או יותר התפוגג לגמרי הניסיון שלי להישאר בשליטה. זה היה הנרי, החבר הכי טוב שלי, השותף שלי, תחליף האח הגדול שלי. הוא היה בשבילי הרבה דברים, אבל בהחלט לא מישהו שמתמזמזים איתו. כבר מזמן הפסקתי לקוות שזה יקרה, כשהוא הבהיר שהוא רואה בי אחות קטנה ולא יותר.\n\tועכשיו הוא עמד מולי, ראשו מורכן ובעיניו מבט אפל, זרועו צמודה אל גבי. בת החמש־עשרה שבתוכי צווחה באושר, אבל אני מודה שבת העשרים ושש היתה קצת נבוכה.\n\tחילצתי את עצמי מהחיבוק שלו וצעדתי צעד אחורה. הפנים שלי היו סמוקות, הלב שלי ניסה כמיטב יכולתו לדפוק איכשהו בתוך החזה שלי וכל גופי עקצץ בהתרגשות המינית המוכרת.\n\tעל פניו של הנרי עלה חיוך חצוף. \"סיימנו עם המשחק הזה?\" הוא צעק אלי בקול רם כדי לגבור על המוזיקה.\n\tהנהנתי. כן, ללא ספק סיימנו. לפחות בינתיים.\n\tיש משהו שכדאי שתדעו על הנרי ועלי: אף פעם לא התכוונו לגור יחד. הוא ואחי, ג'ייסון, נפגשו בתיכון והלכו יחד לקולג'.\n\tמיום שאני זוכרת את עצמי ג'ייסון רצה להתגייס לחיל האוויר. זה כאילו התבקש, כי גם אבא וגם סבא שלי היו טייסים. הפרשנות שלי היא שהנרי פשוט בילה כל כך הרבה זמן בחברת ג'ייסון, שהוא השתכנע שגם הוא מתאים לחיי צבא.\n\tאז הם עברו יחד את העתודה הצבאית ובסופו של דבר הצטרפו לחיל האוויר, ג'ייסון בתור קצין מודיעין והנרי בתור קצין במשטרת חיל האוויר. שלא במפתיע, שניהם נשלחו לבסיס חיל האוויר על שם טינקֶר באוקלהומה, וכמובן, גרו יחד בדירה בצד הדרומי של העיר.\n\tאני תמיד הייתי הסרח העודף, הגלגל החמישי. הייתי צעירה מהם בשנתיים וקצת נודניקית, ותמיד רציתי להצטרף אליהם לכל מה שרצו לעשות. ולא רק שהייתי קטנה ומעצבנת, הייתי ילדה, אז כמעט תמיד נשארתי בסוף לבד, נעלבת ואומללה. בשלב מוקדם מאוד, עוד לפני שהוא הוריד את הגשר בשיניים, הייתי משוכנעת שיבוא יום והנרי ואני נתחתן.\n\tבשנות החטיבה שלי, כשבקושי עברתי את השלב שמתלהבים מדיסני, דמיינתי שהוא הנסיך על הסוס הלבן. אחר כך, בשנות המרד שלי, הוא היה הילד הרע המושלם, שיבוא עם האופנוע ויסחף אותי איתו.\n\tאבל הפנטזיות האלה היו רק חלומות בהקיץ של ילדה שלאחר מכן גדלה והבינה שנער חלומותיה הוא ממש לא מושלם. האמת היתה שהנרי היה בחור מלא חסרונות, שלעתים קרובות חצה את הגבול והתנהג כמו אידיוט מעצבן, כמו שקורה למרבה הצער להרבה מאוד גברים.\n\tאחרי שסיימתי את הקולג' התקבלתי לעבודה בעיצוב אתרי אינטרנט באוקלהומה, ובמשך כמה חודשים ישנתי אצלם על הספה בזמן שחסכתי כסף כדי לשכור דירה משלי. הנרי לא התלהב במיוחד מהרעיון, ולמעשה הוא התאמץ מאוד למצוא לי מקום אחר לגור בו. אני עוד זוכרת איך באתי לשולחן באיזה בוקר יום ראשון ומצאתי את העיתון פתוח בעמודי המודעות, וכמה מהמודעות כבר סומנו במארקר — דרכו הלא הכי מעודנת לומר לי להפסיק להיתקע לו בחיים.\n\tהנרי ניסה בכל כוחו לעודד אותי למצוא לעצמי דירה כמה שיותר מהר, אבל אז שלחו את ג'ייסון לאפגניסטן לחצי שנה, והוא ביקש ממני לגור בינתיים אצלו בחדר. קפצתי על ההזדמנות כדי לחסוך כסף.\n\tאז כמובן עוד לא ידעתי שאחי לא יחזור לעולם.\n\tהוא הסתובב באיזו שכונה בקאבול במשימת איסוף מודיעין ודיבר עם כמה מהלאומנים שם, ומישהו התחיל פתאום לירות מסביב. לג'ייסון לא היה סיכוי. אפילו עכשיו אני פשוט לא מצליחה לתפוס את זה שהוא באמת נהרג, ועדיין מקווה איכשהו שיום אחד ימצאו אותו אי־שם בהרי אפגניסטן, חלש ופצוע אבל עדיין חי, ושהחייל שקברנו היה בעצם מישהו אחר.\n\tהסיכויים הם כמובן אפסיים, אבל היכולת לעבוד על עצמי היא אחת התכונות הכי בולטות שלי.\n\tולכן למחרת בבוקר יצאתי מהחדר שלי בחיוך, כאילו לא קרה שום דבר ב\"טאפוורקס\" אתמול בערב. הלכתי למטבח בפיג'מת הפלנל שלי והפעלתי את מכונת הקפה. הנרי יצא מהחדר, עדיין נאמן למצב רוחו העכור, ופתח את הארון כדי להוציא ספלים. התחלתי להכין חביתה והוא הכניס את פרוסות הלחם לטוסטר.\n\tכשמכונת הקפה גמרה את שלה הוא מזג לי קפה כמו שאני אוהבת והביא איתו את הספלים לשולחן. חילקתי את החביתה לשתי צלחות, הנחתי על כל צלחת טוסט עם חמאה והתיישבתי אל השולחן לידו.\n\tאכלנו בשקט, כל אחד מאיתנו מתחבא בתוך המחשבות שלו כדי שלא נצטרך לדבר על הערב הקודם. לא ידעתי אם יש בכלל על מה לדבר. אולי הוא סתם עבד עלי כדי ללמד אותי לקח ולהבהיר לי לא לדחוף את האף. אבל בחיי, זה היה חתיכת לקח ארוך וקשה.\n\tהייתי חייבת לקחת שלוק גדול מהקפה כדי לבלוע את חתיכת הטוסט שנתקעה לי בגרון כשחשבתי לעצמי שהמחשבות המלוכלכות שלי על הנרי נובעות פשוט ממחסור קשה בסקס. בסך הכול הייתי זקוקה לזיון טוב, זה הכול.\n\tהפעם האחרונה ששכבתי עם מישהו היתה לפני יותר משנה, כשהיחסים שלי עם מישהו מהעבודה נגמרו כמה חודשים אחרי שג'ייסון נהרג. לא הצלחתי להתמודד עם האֵבל ובריאן לא הצליח לספק שום נחמה, אז היחסים בינינו נגמרו. בריאן אמנם לא היה מאהב מזהיר במיוחד, אבל הוא בכל זאת היה בדרגה אחת מעל הוויברטור.\n\tבתקופה ההיא הקשר שלי עם הנרי עבר שורה של עליות ומורדות, כי לא הפסקנו לריב ולהתפייס שוב ושוב בגלל האֵבל של שנינו. אבל בסופו של דבר הגחנו מתוך המערבולת הזאת עם קשר חזק ואיתן שנבנה על יסודות האובדן המשותף שלנו. הנרי ואני נהיינו בני משפחה.\n\t\"מה את עושה היום?\" הוא שאל וגירד את השיער הכהה שעל החזה שלו.\n\t\"חשבתי ללכת לרוץ באֶרליוַויין,\" אמרתי וגמרתי את החביתה. \"למה, רצית לעשות משהו?\"\n\t\"לא,\" הוא אמר והחזיק את הראש בין שתי הידיים. \"נראה לי שאני פשוט אחזור למיטה ואישן עד שיעבור לי הכאב ראש.\" \"שתית יותר מדי אתמול?\" שאלתי בפליאה. יצאנו מ\"טאפוורקס\" זמן קצר אחרי הרגע הטעון ההוא על רחבת הריקודים. הוא שתה רק שוט אחד ובירה אחת.\n\tהוא אסף את הכלים ושם אותם בכיור. \"שתיתי עוד כמה בירות אחרי שהלכת לישון.\"\n\tהרמתי גבה. זאת היתה הפעם השלישית בשלושת השבועות האחרונים שהוא ישב ושתה לבד. משהו ללא ספק הציק לו. \"הנרי,\" פתחתי ואמרתי, ונשענתי על הכיור. \"אתה רוצה לדבר?\"\n\tהוא גירד את הזיפים והסתכל עלי לרגע. \"אולי בהזדמנות אחרת,\" הוא אמר וחזר לחדר שלו.\n\tהכנסתי כביסה למכונה וסידרתי את החדר בשביל לתת להנרי מספיק זמן לבוא אלי ולשפוך את הלב. בערך בשלוש הודיתי בפני עצמי שהוא כנראה באמת לא מתכוון לדבר, אז לבשתי בגדי ריצה ונסעתי לפארק כדי להטביע את דאגותי באדרנלין של ריצה.\n\tאֶרליוַויין הוא מדשאה גדולה בגודל שלושה בלוקים עם מזרקה באמצע ובניין של ימק\"א. בקצה הפארק יש שני שבילי ריצה, וכמו תמיד בשעות אחר הצהריים בימי ראשון נעימים, הם היו מלאים אנשים. מכל עבר ראיתי משפחות עושות על האש, ילדים משחקים כדורגל ואנשים בעיצומה של ריצה או הליכת כושר.\n\tבזמן שהסתכלתי על כל הפעילות הרוחשת הזאת נתקפתי פתאום געגועים הביתה. לא חזרתי לקליפורניה מאז חג המולד והתחלתי להתגעגע להורים שלי, אבל ידעתי שחזרה הביתה משמעותה חזרה למקום שבו הייתי הכי קרובה לג'ייסון, וזה עדיין הכאיב אפילו אחרי כל הזמן שעבר.\n\tכדי להסיח את דעתי התמקדתי בחתיכים שראיתי בזמן שרצתי, ואני מתביישת להודות שלא יכולתי שלא לדמיין כל חתיך כזה רץ עירום. הכול היה באשמתו של הנרי, שעורר את הדחף המיני שלי עם התרגיל הקטן שהוא עשה לי אתמול.\n\tהצלחתי לדכא את התיאבון שלי במשך כל כך הרבה זמן שכבר התרגלתי לזה, אבל עכשיו הוא התעורר מחדש ואלוהים, הייתי פשוט מורעבת.\n\tאיזה בחור רץ לידי עם נעליים, מכנסיים קצרים וזהו פחות או יותר. בזמן שהוא חלף על פני הצלחתי לבחון מקרוב את הישבן החמוד שלו. הגב המזיע שלו היה שרירי ויפה והשוקיים שלו נראו חטובות תוך כדי ריצה. הוא כנראה הרגיש שאני בוהה בו, כי הוא סובב את הראש וחייך אלי חיוך מלא שיניים שדרבן אותי להתקרב אליו.\n\tהתחלתי לרוץ מהר יותר, אבל פתאום שמעתי מישהו קורא בשמי. נעצרתי כשראיתי את דניאל, החברה של אחד החברים של הנרי, מתקרבת אלי.\n\t\"היי!\" אמרתי לה ושלחתי מבט אחרון אל הבחור בתקווה שהוא יעשה עוד סיבוב סביב הפארק. החזרתי את תשומת לבי אל דניאל ושמתי לב לבגדי הריצה שלה. \"את נראית מעולה.\"\n\tהיא חייכה באושר. \"תודה. הגעתי למשקל היעד שלי בשבוע שעבר, אז קניתי לי בגדי כושר בתור מתנה.\"\n\tהרמתי אגודל בתנועת כל הכבוד. כמה חודשים לפני כן כשנפגשנו באיזו מסיבה דניאל היתה שמנה, אבל עכשיו היא לבשה טייטס וגופייה ונראתה בריאה מתמיד. פתאום הרגשתי מרושלת במכנסי הריצה הקצרים שלי, שהיו נפולים באמצע, וחולצת טריקו ישנה של אוניברסיטת קליפורניה עם חור באחד מבתי השחי.\n\t\"אז מה, כבר התכוננת למעבר?\" שאלה דניאל והתחילה לבצע מתיחות.\n\tקפאתי במקום. \"איזה מעבר?\"\n\t\"הנרי לא סיפר לך?\" היא שאלה ועל פניה עלתה הבעת חרטה.\n\t\"הטייסת עוברת מקום בעוד שבועיים.\"\n\t\"מה?\" הלב שלי, שגם ככה ניסה להתאושש מהריצה המהירה,\n\tהתחיל שוב לדפוק. \"מתי הודיעו על זה?\"\n\t\"מייק ידע כבר לפני חודשיים,\" היא אמרה במשיכת כתף מתנצלת.\n\tניסיתי לסרוק את מוחי בניסיון להבין למה הנרי לא סיפר לי על המעבר הצפוי, ורק סיבה אפשרית אחת צצה לי. \"הם יוצאים לאפגניסטן, כן?\" שאלתי בקול חנוק.\n\tכתפיה של דניאל צנחו. \"למה הוא לא סיפר לך? אתם שותפים, לא?\"\n\tהנחיריים שלי התרחבו בהתקף מביך של כעס. \"כן, אנחנו שותפים.\"\n\t\"אני מצטערת. לא התכוונתי לעשות צרות.\"\n\tחייכתי אליה חיוך קלוש, שהיה הכי טוב שהצלחתי להפיק ברגע זה. \"זאת לא אשמתך.\" נפרדתי ממנה והתחלתי לצעוד לעבר המכונית. הנרי לא יספיק להיהרג באפגניסטן כמו אחי, חשבתי לעצמי, פשוט כי אני אהרוג אותו עוד לפני כן.",
    "Author": "ג'ון גריי",
    "Language": "אנגלית",
    "Translator": "מיכל רביד"
}