{
    "Article-name": "מעבר לקצה",
    "Article-text": "\r\nמונטנה\r\n1\r\nבלילה לפני שירה קודי\n\nהויט בפתולוג המחוזי, הוא נסע ללא מטרה\r\nברכב הפורד אקספדישן המשטרתי שלו כפי שנהג לעשות לעתים\n\nקרובות בתקופה האחרונה. הוא היה עצבני וחסר מנוחה ועישן\n\nבשרשרת עד שגרונו כאב וצרב. הוא עבר ליד הברים הכפריים\n\nשנהג לבקר בהם, אבל לא עצר. ואז הגיעה הקריאה\n\nמהמוקד אל הטלפון הנייד שלו — מטיילים טענו\n\nשמצאו בקתה שרופה בהרי הביג־בֵּלט כיוון צפון\n\nמזרח ושאולי יש בפנים גופה.\r\nברכב הפורד אקספדישן המשטרתי שלו כפי שנהג לעשות לעתים\r\nקרובות בתקופה האחרונה. הוא היה עצבני וחסר מנוחה ועישן\r\nבשרשרת עד שגרונו כאב וצרב. הוא עבר ליד הברים הכפריים\n\nשנהג\r\nלבקר בהם, אבל לא עצר. ואז הגיעה הקריאה\n\nמהמוקד אל הטלפון\r\nהנייד שלו — מטיילים טענו\n\nשמצאו בקתה שרופה בהרי הביג־בֵּלט\r\nכיוון צפון\n\nמזרח ושאולי יש בפנים גופה.\r\nאף שכבר היה סוף חודש יוני, מזג האוויר היה קר במידה שאינה\r\nאופיינית לעונה, ושלושה ימים רצופים ירדו גשמים בעמק. באותו\n\nערב, לפני שהעננים התפזרו סוף־סוף והשמש נעלמה, הספיק\n\nקודי לראות שכבות קלות של שלג על פסגות\n\nהביג־בֵּלט מצפון והאֶלְקהורן מדרום. שלג.\r\nאופיינית לעונה, ושלושה ימים רצופים ירדו גשמים בעמק. באותו\r\nערב, לפני שהעננים התפזרו סוף־סוף והשמש נעלמה, הספיק\n\nקודי\r\nלראות שכבות קלות של שלג על פסגות\n\nהביג־בֵּלט מצפון והאֶלְקהורן\r\nמדרום. שלג.\r\n\"תשלחו לשם סיור,\" אמרה עדנה המוקדנית. הוא חיבב את עדנה,\r\nאף על פי שהחליטה שהיא התחליף לאמא שלו, ונהגה להכין לו\n\nעוגות ותבשילים ולנסות ולשדך לו גרושות מהלנה. \"לפי\n\nהרשימה שלי, הלילה אתה במשמרת,\" אמרה.\r\nאף על פי שהחליטה שהיא התחליף לאמא שלו, ונהגה להכין לו\r\nעוגות ותבשילים ולנסות ולשדך לו גרושות מהלנה. \"לפי\n\nהרשימה\r\nשלי, הלילה אתה במשמרת,\" אמרה.\r\n\"כן,\" הוא אמר. קודי היה חוקר במשטרת מחוז לואיס וקלארק.\r\nחוקרים הוזעקו אוטומטית לבדוק כל מקרה של \"מוות ללא\n\nעדים\", כלומר תאונות, התאבדויות ולעתים\n\nנדירות מקרי רצח.\r\nחוקרים הוזעקו אוטומטית לבדוק כל מקרה של \"מוות ללא\n\nעדים\",\r\nכלומר תאונות, התאבדויות ולעתים\n\nנדירות מקרי רצח.\r\n\"כי אין לך משהו אחר לעשות,\" אמרה בעוקצנות.\r\n\"שום דבר,\" הוא אמר ברצינות גמורה.\r\n\"אתה בבית?\"\r\n\"כן,\" שיקר. \"אני רואה את המשחק בטלוויזיה. רגע, אני\n\nמביא\r\nמשהו לכתוב עליו.\" הוא ידע שאם תרצה,\n\nהיא יכולה להדליק את מסך המעקב במוקד ולאתר את\n\nהרכב שלו ברחבי המחוז בעזרת הג'י־פי־אס שהותקן\n\nמתחת לפגוש הקדמי. או לפחות יכלה לעשות זאת פעם,\n\nלפני שפירק את המכשיר בחודש שעבר כי לא רצה שאף אחד\n\nידע איפה הוא מסתובב או שבשאר הלילות הוא נכנס לאוטו ונוסע, ונוסע, ונוסע.\r\nמשהו לכתוב עליו.\" הוא ידע שאם תרצה,\n\nהיא יכולה להדליק את\r\nמסך המעקב במוקד ולאתר את\n\nהרכב שלו ברחבי המחוז בעזרת\r\nהג'י־פי־אס שהותקן\n\nמתחת לפגוש הקדמי. או לפחות יכלה לעשות\r\nזאת פעם,\n\nלפני שפירק את המכשיר בחודש שעבר כי לא רצה שאף\r\nאחד\n\nידע איפה הוא מסתובב או שבשאר הלילות הוא נכנס לאוטו\r\nונוסע, ונוסע, ונוסע.\r\nהוא ירד מהכביש ונכנס אל מגרש חניה מאולתר מול הג'ם סטייט\r\nבר. צמיגי המכונית השמיעו קול פצפוץ על גבי החצץ הרטוב.\n\nאור בודד של נורה על עמוד הטיל צללים כהים על מגרש\n\nהחניה. שלוליות מים עומדים שנקוו בגשמים\n\nהאחרונים שיקפו את אור המנורה ואת מעט הכוכבים\n\nשהופיעו בין ענני סופת רעמים לילית. מול הבר חנו\n\nעוד חמישה רכבים, כולם טנדרים. העט שלו נמצא איפשהו\n\nבמאפרה, שהיתה מלאה עד גדותיה בבדלי סיגריות. כששלף אותו משם הבחין שגליל הפלסטיק מצולק בסימני כווייה.\r\nבר. צמיגי המכונית השמיעו קול פצפוץ על גבי החצץ הרטוב.\r\nאור בודד של נורה על עמוד הטיל צללים כהים על מגרש\n\nהחניה.\r\nשלוליות מים עומדים שנקוו בגשמים\n\nהאחרונים שיקפו את אור\r\nהמנורה ואת מעט הכוכבים\n\nשהופיעו בין ענני סופת רעמים לילית.\r\nמול הבר חנו\n\nעוד חמישה רכבים, כולם טנדרים. העט שלו נמצא\r\nאיפשהו\n\nבמאפרה, שהיתה מלאה עד גדותיה בבדלי סיגריות. כששלף\r\nאותו משם הבחין שגליל הפלסטיק מצולק בסימני כווייה.\r\n\"קדימה,\" הוא אמר.\r\n\"הבקתה ממוקמת אחרי מחנה ויג'ילנטי בכביש 280 , עשרה\r\nקילומטר לכיוון טראוט קריק בכביש המחוזי 124. לפי המפה זה\n\nיוצא בתוך הפארק הלאומי הלנה, אבל יכול להיות שיש שם\n\nבית פרטי.\"\r\nקילומטר לכיוון טראוט קריק בכביש המחוזי 124. לפי המפה זה\r\nיוצא בתוך הפארק הלאומי הלנה, אבל יכול להיות שיש שם\n\nבית\r\nפרטי.\"\r\nהוא הנמיך את הטלפון, נשען לאחור ועצם את עיניו בלי לכתוב\r\nדבר. מעבר לחלונו דחפו שני גברים את דלת הבר ויצאו החוצה. הם\n\nהיו לבושים במכנסי ג'ינס מלוכלכים, קפוצ'ונים וכובעי\n\nבייסבול. כורי ספיר, זיהה קודי. כריית ספיר היתה\n\nתעשייה קטנה במחוז, ועדיין היו פזורים כאן כמה\n\nעשרות מכרות קטנים, בבעלות של אדם אחד או שניים,\n\nשהיו פעילים שנים ועדיין פעלו גם עכשיו. הכורה בקפוצ'ון האפור נראה רחב לא פחות משהיה גבוה. הכורה בקפוצ'ון הצהוב היה\n\nכחוש כמו שלד, ועיניו היו שקועות עמוק בתוך חוריהן. הם\n\nצחקו ודחפו זה את זה. קפוצ'ון צהוב החזיק מתחת\n\nלזרועו שתי שישיות של בירה קורס לייט לדרך, ולא\n\nהיה ספק שהוא עומד להשאיר שובל של פחיות ריקות\n\nלאורך הכביש המוביל במעלה הביג־בלט אל המכרה הקטן\n\nשבבעלותו. הם הרימו את מבטם וראו את קודי חונה אבל לא טרחו להזדקף או להיראות פיכחים. בעיניהם הוא היה סתם מישהו\n\nברכב שטח מכוסה בוץ, כי הרכב שלו לא היה מסומן. אפילו\n\nלוחיות הרישוי לא הסגירו אותו כי הן היו לוחיות\n\nשטח. אם מישהו היה בודק אותן במערכת, הוא היה\n\nמוצא כתובת ושם חברה בדויים.\r\nדבר. מעבר לחלונו דחפו שני גברים את דלת הבר ויצאו החוצה. הם\r\nהיו לבושים במכנסי ג'ינס מלוכלכים, קפוצ'ונים וכובעי\n\nבייסבול. כורי\r\nספיר, זיהה קודי. כריית ספיר היתה\n\nתעשייה קטנה במחוז, ועדיין היו\r\nפזורים כאן כמה\n\nעשרות מכרות קטנים, בבעלות של אדם אחד או\r\nשניים,\n\nשהיו פעילים שנים ועדיין פעלו גם עכשיו. הכורה בקפוצ'ון\r\nהאפור נראה רחב לא פחות משהיה גבוה. הכורה בקפוצ'ון הצהוב היה\r\nכחוש כמו שלד, ועיניו היו שקועות עמוק בתוך חוריהן. הם\n\nצחקו\r\nודחפו זה את זה. קפוצ'ון צהוב החזיק מתחת\n\nלזרועו שתי שישיות של\r\nבירה קורס לייט לדרך, ולא\n\nהיה ספק שהוא עומד להשאיר שובל של\r\nפחיות ריקות\n\nלאורך הכביש המוביל במעלה הביג־בלט אל המכרה\r\nהקטן\n\nשבבעלותו. הם הרימו את מבטם וראו את קודי חונה אבל לא\r\nטרחו להזדקף או להיראות פיכחים. בעיניהם הוא היה סתם מישהו\r\nברכב שטח מכוסה בוץ, כי הרכב שלו לא היה מסומן. אפילו\n\nלוחיות\r\nהרישוי לא הסגירו אותו כי הן היו לוחיות\n\nשטח. אם מישהו היה בודק\r\nאותן במערכת, הוא היה\n\nמוצא כתובת ושם חברה בדויים.\r\n\"קודי?\" שאלה עדנה.\r\n\"אני כאן.\"\r\n\"קיבלת?\"\r\n\"כן.\"\r\n\"המתלוננים התקשרו מיורק בר. הם הסכימו להישאר שם עד\r\nשיגיע השוטר כדי שיוכלו להוביל אותו אל הבקתה. סמל דוהרטי\n\nנשלח לזירה והוא נמצא אתם במקום וגובה מהם עדויות. לבקש\n\nמהם להישאר שם עד שאתה תגיע?\"\r\nשיגיע השוטר כדי שיוכלו להוביל אותו אל הבקתה. סמל דוהרטי\r\nנשלח לזירה והוא נמצא אתם במקום וגובה מהם עדויות. לבקש\n\nמהם\r\nלהישאר שם עד שאתה תגיע?\"\r\n\"אין צורך,\" אמר, \"אני מכיר את הבקתה הזאת. תגידי\n\nלדוהרטי\r\nשימשיך — אני אפגוש אותו שם. הם אמרו משהו\n\nעל גופה?\"\r\n\"לא הרבה. הם אמרו שהם חשבו שזה מקום ישן והם רחרחו קצת\r\nבפנים. הם אמרו שהם חושבים שיש שם גופה בגלל הריח ומשהו\n\nשנראה כמו יד של בנאדם, אבל הם לא ממש ראו גופה. הם\n\nאמרו שירד גשם חזק, והתחיל להחשיך, והם רק רצו\n\nלהסתלק משם.\"\r\nבפנים. הם אמרו שהם חושבים שיש שם גופה בגלל הריח ומשהו\r\nשנראה כמו יד של בנאדם, אבל הם לא ממש ראו גופה. הם\n\nאמרו\r\nשירד גשם חזק, והתחיל להחשיך, והם רק רצו\n\nלהסתלק משם.\"\r\n\"גופה של גבר או של אישה?\"\r\n\"הם לא יודעים. הם אמרו שאולי היד בעצם היתה כפפה או זרוע\r\nשל בובה כי היא לא נראתה אמתית.\"\r\nהוא הנהן לעצמו. אש יכולה להפוך גופות של בני אדם לדמויות\r\nמזוויעות ונטולות מין. הוא כבר נכח בזירות שבהן האש היתה חזקה\n\nכל כך עד שהשרירים המתים של הזרועות והרגליים התבשלו\n\nוניצלו וכיווצו את הגוף לעמדת קרב — זרועות\n\nמעוקלות מול החזה וברכיים כפופות, כמו מתאגרף\n\nבזירה. והריח, כמו של בשר חזיר חרוך.\r\nמזוויעות ונטולות מין. הוא כבר נכח בזירות שבהן האש היתה חזקה\r\nכל כך עד שהשרירים המתים של הזרועות והרגליים התבשלו\n\nוניצלו\r\nוכיווצו את הגוף לעמדת קרב — זרועות\n\nמעוקלות מול החזה וברכיים\r\nכפופות, כמו מתאגרף\n\nבזירה. והריח, כמו של בשר חזיר חרוך.\r\nבחוץ, במגרש החניה, הניחו\n\nשני הכורים את הבירה על מכסה מנוע\r\nשל טנדר\n\nושלפו שתי פחיות ופתחו אותן. קצף ניתז מהפחית ופגע בפרצופו השמן של קפוצ'ון אפור, והוא געה בצחוק בזמן שלגם מהמשקה.\r\nשל טנדר\n\nושלפו שתי פחיות ופתחו אותן. קצף ניתז מהפחית ופגע\r\nבפרצופו השמן של קפוצ'ון אפור, והוא געה בצחוק בזמן שלגם\r\nמהמשקה.\r\n\"בסדר,\" אמר קודי לעדנה.\r\n\"תתקשרי ללארי. תגידי לו שאני צריך אותו,\" הוא הוסיף.\r\nלארי אולסן, הבלש האחר היחיד בקרב חמשת האנשים במחלקת\r\nהחקירות הפליליות שקודי חשב שהוא שווה משהו. אולסן היה גבר\n\nנמוך, מוצק ולבנבן שגילח את שערו לקרחת ונהג להיכנס\n\nלחדר כמו סימן קריאה שקט. הוא היה אגדה במונטנה.\n\nהוא פתר פשעים באמצעות התבוננות זהירה וחקירה\n\nדקדקנית. הוא התיש חשודים. הוא התיש את הבלשים\n\nשעבדו לצדו. אם פשע כלשהו שבוצע בשטח המדינה לא\n\nנפתר זמן רב מדי, הגיעה בקשה \"לשאול\" את לארי אולסן. לפי השמועה, הסיבה היחידה שבגללה נשאר בהלנה במקום\n\nלעבור ליחידה הארצית או לאף־בי־איי היתה שהוא רצה להיות\n\nקרוב לשלושת הילדים שלו, שהתגוררו בעיירה עם\n\nאמם.\r\nהחקירות הפליליות שקודי חשב שהוא שווה משהו. אולסן היה גבר\r\nנמוך, מוצק ולבנבן שגילח את שערו לקרחת ונהג להיכנס\n\nלחדר\r\nכמו סימן קריאה שקט. הוא היה אגדה במונטנה.\n\nהוא פתר פשעים\r\nבאמצעות התבוננות זהירה וחקירה\n\nדקדקנית. הוא התיש חשודים.\r\nהוא התיש את הבלשים\n\nשעבדו לצדו. אם פשע כלשהו שבוצע בשטח\r\nהמדינה לא\n\nנפתר זמן רב מדי, הגיעה בקשה \"לשאול\" את לארי\r\nאולסן. לפי השמועה, הסיבה היחידה שבגללה נשאר בהלנה במקום\r\nלעבור ליחידה הארצית או לאף־בי־איי היתה שהוא רצה להיות\n\nקרוב\r\nלשלושת הילדים שלו, שהתגוררו בעיירה עם\n\nאמם.\r\n\"לארי לא במשמרת הלילה,\" אמרה עדנה.\r\nהיא חיכתה שקודי יאשר ששמע, אבל הוא לא עשה זאת.\r\n\"קודי?\" היא אמרה לבסוף.\r\nהוא הרחיק את הטלפון הנייד והוציא מגרונו קול גרגור שדמה\r\nלהפרעה בקו. \"אני לא שומע, אין לי קליטה. תתקשרי ללארי.\n\nאני אתקשר אלייך כשתהיה שוב קליטה,\" הוא\n\nאמר, סגר את המכשיר וזרק אותו על המושב. גל של\n\nבחילה הכה בו, והוא נזקק לאוויר. הוא פתח את\n\nהדלת, יצא החוצה, ומגפיו נחתו בתוך שלולית עמוקה.\r\nלהפרעה בקו. \"אני לא שומע, אין לי קליטה. תתקשרי ללארי.\n\nאני\r\nאתקשר אלייך כשתהיה שוב קליטה,\" הוא\n\nאמר, סגר את המכשיר\r\nוזרק אותו על המושב. גל של\n\nבחילה הכה בו, והוא נזקק לאוויר.\r\nהוא פתח את\n\nהדלת, יצא החוצה, ומגפיו נחתו בתוך שלולית עמוקה.\r\n\"קלעת בול,\" אמר קפוצ'ון צהוב וצחק. \"כבוד.\"\r\nקודי התעלם מהם, רכן לפנים ונשען על ברכיו. הוא שאף את\r\nאוויר ההרים הלח ומילא בו את ריאותיו, מוהל אותו בעשן. עיניו\n\nדמעו, והוא נעמד ומחה אותן. מים קרים חלחלו דרך מגפיו\n\nהנמוכים ונספגו בגרביו. הוא הצטער שלא נעל את\n\nמגפי הבוקרים שלו.\r\nאוויר ההרים הלח ומילא בו את ריאותיו, מוהל אותו בעשן. עיניו\r\nדמעו, והוא נעמד ומחה אותן. מים קרים חלחלו דרך מגפיו\n\nהנמוכים\r\nונספגו בגרביו. הוא הצטער שלא נעל את\n\nמגפי הבוקרים שלו.\r\n\"אתה בסדר?\"\n\nשאל קפוצ'ון צהוב.\r\n\"כן.\"\r\n\"רוצה עוד בירה? נראה לי שלא תזיק לך פחית אחת.\"\r\n\"לא,\" הוא אמר. הם הניחו שהוא שתה או שזיהו אותו מהתקופה\r\nשבה שרץ בברים, חשב.\r\n\"איזה גשם מחורבן, אה? יום אחרי יום. אבא שלי אמר שאסור\r\nלקלל את הגשם במונטנה, ואף פעם לא קיללתי. אבל הכמויות האלה\n\nכבר לא הגיוניות. אל ניניו או משהו כזה. שמעתי את החזאי\n\nקורא לזה 'הקיץ בלי הקיץ'.\"\r\nלקלל את הגשם במונטנה, ואף פעם לא קיללתי. אבל הכמויות האלה\r\nכבר לא הגיוניות. אל ניניו או משהו כזה. שמעתי את החזאי\n\nקורא לזה\r\n'הקיץ בלי הקיץ'.\"\r\nקודי נהם.\r\n\"רוצה שכטה?\" שאל קפוצ'ון אפור בקול שהעיד שהוא מחזיק\r\nאת העשן בריאות, וקודי הבין שהוא מושיט לו ג'וינט. הבעת הפנים\n\nשל קודי כנראה הצחיקה את הכורה, כי הוא השתעל ופלט עננת\n\nעשן מריחואנה.\r\nאת העשן בריאות, וקודי הבין שהוא מושיט לו ג'וינט. הבעת הפנים\r\nשל קודי כנראה הצחיקה את הכורה, כי הוא השתעל ופלט עננת\n\nעשן\r\nמריחואנה.\r\n\"עזוב,\" אמר הכורה הרזה לקודי. \"אל תשים לב\n\nאליו.\"\r\n\"מה, ניסיתי להיות חברותי,\" אמר הכורה השני והשיב את\n\nהג'וינט\r\nאל פיו.\r\nקודי הויט היה בן שלושים ושמונה, אך לעתים קרובות אנשים\r\nטעו לחשוב שהוא בשנות הארבעים המאוחרות לחייו. היו לו שׂער\n\nפרוע בצבע חול, לסת מרובעת, לחיים גבוהות, אף שבור,\n\nעיניים חומות מוכתמות בזהב או באדום — תלוי\n\nבנסיבות — שלעתים קרובות תוארו\n\nכ\"מרושעות\" או \"מתות\", ופה שהתעקם באופן טבעי לחיוך מזלזל של שוטר גם כשקודי לא התכוון לכך. הוא לבש מכנסי ג'ינס,\n\nמגפיים וחולצת דיג בעלת שרוולים ארוכים שנחה עליו\n\nברישול. חוקרי משטרה לא נהגו להתהלך במדים, אלא\n\nהתלבשו במטרה להיטמע בקהילה. הוא שלח את ידו\n\nוהרים את מכפלת החולצה כדי ששני הכורים יוכלו\n\nלראות את תג הזהב של המשטרה שהיה תלוי על\n\nחגורתו.\r\nטעו לחשוב שהוא בשנות הארבעים המאוחרות לחייו. היו לו שׂער\r\nפרוע בצבע חול, לסת מרובעת, לחיים גבוהות, אף שבור,\n\nעיניים\r\nחומות מוכתמות בזהב או באדום — תלוי\n\nבנסיבות — שלעתים קרובות\r\nתוארו\n\nכ\"מרושעות\" או \"מתות\", ופה שהתעקם באופן טבעי לחיוך\r\nמזלזל של שוטר גם כשקודי לא התכוון לכך. הוא לבש מכנסי ג'ינס,\r\nמגפיים וחולצת דיג בעלת שרוולים ארוכים שנחה עליו\n\nברישול.\r\nחוקרי משטרה לא נהגו להתהלך במדים, אלא\n\nהתלבשו במטרה\r\nלהיטמע בקהילה. הוא שלח את ידו\n\nוהרים את מכפלת החולצה כדי\r\nששני הכורים יוכלו\n\nלראות את תג הזהב של המשטרה שהיה תלוי\r\nעל\n\nחגורתו.\r\n\"יש לי אישור לזה,\" אמר הכורה המעשן במהירות ונד בראשו\r\nלעבר הג'וינט.\r\nקודי גילה שכמעט לכל כורה במדינה יש אישור חתום בידי\r\nרופא לשימוש רפואי במריחואנה. רבים מהם גידלו שתילים בכמויות\n\nשחרגו הרבה מעבר לשימוש ביתי רגיל. העובדה שכורים\n\nהשתמשו באותם כלים — מאזניים, מכשירים קטנים,\n\nמאות שקיות ניילון קטנות ואטומות — שבהם השתמשו\n\nגם סוחרי הסמים, לא היתה צירוף מקרים.\r\nרופא לשימוש רפואי במריחואנה. רבים מהם גידלו שתילים בכמויות\r\nשחרגו הרבה מעבר לשימוש ביתי רגיל. העובדה שכורים\n\nהשתמשו\r\nבאותם כלים — מאזניים, מכשירים קטנים,\n\nמאות שקיות ניילון\r\nקטנות ואטומות — שבהם השתמשו\n\nגם סוחרי הסמים, לא היתה\r\nצירוף מקרים.\r\nקודי הרים את אקדח הזיג־סאוור 40 שלו בצורה מאיימת.\r\n\"באמת,\" אמר קפוצ'ון אפור השמן, צעד צעד אחורה וזרק את\r\nהג'וינט. הוא נכבה בלחישה בין רגלו לבין הבוץ, \"באמת, יש\n\nלי תעודה. אני יכול להראות לך. שמע, אני יודע\n\nשאני לא אמור לעשן במקום ציבורי, אבל הגב שלי\n\nהתחיל לכאוב...\"\r\nהג'וינט. הוא נכבה בלחישה בין רגלו לבין הבוץ, \"באמת, יש\n\nלי\r\nתעודה. אני יכול להראות לך. שמע, אני יודע\n\nשאני לא אמור לעשן\r\nבמקום ציבורי, אבל הגב שלי\n\nהתחיל לכאוב...\"\r\n\"תן לי את שאר הבירות,\" אמר קודי.\r\nשני הכורים קפאו ואז הביטו זה בזה.\r\n\"אתה רוצה את הבירה? קח,\" אמר קפוצ'ון צהוב. \"אבל למה\r\nאתה רוצה את הבירה שלי? איזה מין שוטר רוצה את הבירה הדפוקה\n\nשלי?\"\r\nאתה רוצה את הבירה שלי? איזה מין שוטר רוצה את הבירה הדפוקה\r\nשלי?\"\r\n\"אני לא רוצה את הבירה שלך,\" אמר קודי בחיוך מעוות. הוא\r\nהחזיר את הנשק לנרתיק ונכנס בחזרה אל הפורד. הוא הסתלק\n\nמהמקום בחריקת בלמים וחשב שהוא כל כך רצה את הבירה הזאת\n\nעכשיו שהוא היה הורג את שניהם בשבילה.\r\nהחזיר את הנשק לנרתיק ונכנס בחזרה אל הפורד. הוא הסתלק\r\nמהמקום בחריקת בלמים וחשב שהוא כל כך רצה את הבירה הזאת\r\nעכשיו שהוא היה הורג את שניהם בשבילה.\r\nהוא זכה לשמוע כמה מפתגמי\n\nהחוכמה של לארי לאחר ששניהם\r\nבחנו זה\n\nאת זה שלושה חודשים. לארי עבר ליד השולחן של קודי יום אחד אחר הצהריים, כשאיש לא היה במשרד, עצר, נשען לעברו עד\n\nשפיו נמצא במרחק שני סנטימטר מאוזנו של קודי ואמר:\r\nבחנו זה\n\nאת זה שלושה חודשים. לארי עבר ליד השולחן של קודי יום\r\nאחד אחר הצהריים, כשאיש לא היה במשרד, עצר, נשען לעברו עד\r\nשפיו נמצא במרחק שני סנטימטר מאוזנו של קודי ואמר:\r\n\"אני יודע שהיית חוקר כוכב בקולורדו ואני גם מכיר את\r\nהסיפורים שמספרים עליך, שאתה שתיין ומופרע. שמעתי על כמה\n\nדברים שעשית כאן כשהיית ילד, ועל המשפחה שלך, משפחת\n\nזבל־לבן רצחנית ומשוגעת. עצרתי באופן אישי שני דודים שלך ושלחתי אחד מהם לכלא דיר לודג'. הייתי המום לגמרי כשחזרת לכאן,\n\nוהייתי המום אפילו יותר כשהשריף הסכים להעסיק\n\nאותך. אני יכול רק להניח שיש לך עליו משהו כל כך\n\nגדול ומלוכלך שלא השארת לו שום בררה.\"\r\nהסיפורים שמספרים עליך, שאתה שתיין ומופרע. שמעתי על כמה\r\nדברים שעשית כאן כשהיית ילד, ועל המשפחה שלך, משפחת\n\nזבל־לבן רצחנית ומשוגעת. עצרתי באופן אישי שני דודים שלך ושלחתי\r\nאחד מהם לכלא דיר לודג'. הייתי המום לגמרי כשחזרת לכאן,\n\nוהייתי\r\nהמום אפילו יותר כשהשריף הסכים להעסיק\n\nאותך. אני יכול רק\r\nלהניח שיש לך עליו משהו כל כך\n\nגדול ומלוכלך שלא השארת לו\r\nשום בררה.\"\r\nקודי לא אמר כלום, אבל הביט בלארי במבט השוטר שלו וסירב\r\nלמצמץ.\r\n\"אם זה המצב, יופי לך,\" אמר לארי, \"כל הכבוד, חבר.\n\nאבל מכיוון\r\nשאנחנו צריכים לעבוד ביחד, צלצלתי לכמה\n\nמהשותפים הקודמים שלך בדנוור. הם אמרו שאתה\n\nמופרע, אלים ולא צפוי. הם אמרו שאתה מאבד שליטה\n\nומתפזר לכל הכיוונים, אבל הם גם אמרו שאתה שוטר\n\nמצוין ושהתנפלת על כל תיק כמו בולדוג על סטרואידים שלא מוכן לשחרר. שהפלת איזה איל פורנו עם ילדים ושופט פדרלי מחוזי\n\nמכהן במכה אחת. הם גם אמרו שהם לא רוצים לעבוד אתך שוב,\n\nכי הם רוצים לשמור על מקום העבודה שלהם ולא\n\nלבזבז חצי מהזמן בהגנה על עצמם ועליך מול חקירות\n\nשוטרים ולשכת ראש העיר.\r\nשאנחנו צריכים לעבוד ביחד, צלצלתי לכמה\n\nמהשותפים הקודמים\r\nשלך בדנוור. הם אמרו שאתה\n\nמופרע, אלים ולא צפוי. הם אמרו\r\nשאתה מאבד שליטה\n\nומתפזר לכל הכיוונים, אבל הם גם אמרו שאתה\r\nשוטר\n\nמצוין ושהתנפלת על כל תיק כמו בולדוג על סטרואידים שלא\r\nמוכן לשחרר. שהפלת איזה איל פורנו עם ילדים ושופט פדרלי מחוזי\r\nמכהן במכה אחת. הם גם אמרו שהם לא רוצים לעבוד אתך שוב,\n\nכי\r\nהם רוצים לשמור על מקום העבודה שלהם ולא\n\nלבזבז חצי מהזמן\r\nבהגנה על עצמם ועליך מול חקירות\n\nשוטרים ולשכת ראש העיר.\r\n\"אני,\" אמר לארי, \"מתכוון לתת לך ליהנות מהספק. אבל\n\nבחיים\r\nאל תדפוק אותי, ואל תעמיד אותי במצב שאני\n\nלא רוצה להיות בו. פשוט תעשה את העבודה ותראה לי\n\nמה אתה יודע, ועוד תראה שאתה יכול לסמוך עלי.\n\nאבל אתה צריך להרוויח את האמון שלי, כי הבאת אתך\n\nתיק רציני ממונטנה.\"\r\nאל תדפוק אותי, ואל תעמיד אותי במצב שאני\n\nלא רוצה להיות בו.\r\nפשוט תעשה את העבודה ותראה לי\n\nמה אתה יודע, ועוד תראה שאתה\r\nיכול לסמוך עלי.\n\nאבל אתה צריך להרוויח את האמון שלי, כי הבאת\r\nאתך\n\nתיק רציני ממונטנה.\"\r\nקודי לא אמר כלום.\r\nלארי המשיך, \"יש ארבעה דברים שאתה צריך לדעת על המקום\r\nהזה. אחד, יש לנו מקרה רצח בערך פעם בשנה. אבל זה לא טוב,\n\nזה רע. זה רע כי רוב הכוסות קפה האלה פה,\" הוא נד\n\nלכיוון הדלת והצביע על האנשים במחלקת החקירות\n\nובמחלקה העירונית מעברו השני של המסדרון, \"לא\n\nצוברים מספיק ניסיון כדי לעבוד כמו שצריך על\n\nחקירת רצח. אם מדובר ברצח קשה לפיענוח, ולא באיזה מקרה משפחתי ברור או קטטה בבר, זה תמיד יהיה מקרה הרצח הראשון\n\nעבור רובם. הם גדלו על צפייה ב־\r\nהזה. אחד, יש לנו מקרה רצח בערך פעם בשנה. אבל זה לא טוב,\r\nזה רע. זה רע כי רוב הכוסות קפה האלה פה,\" הוא נד\n\nלכיוון הדלת\r\nוהצביע על האנשים במחלקת החקירות\n\nובמחלקה העירונית מעברו\r\nהשני של המסדרון, \"לא\n\nצוברים מספיק ניסיון כדי לעבוד כמו שצריך\r\nעל\n\nחקירת רצח. אם מדובר ברצח קשה לפיענוח, ולא באיזה מקרה\r\nמשפחתי ברור או קטטה בבר, זה תמיד יהיה מקרה הרצח הראשון\r\nעבור רובם. הם גדלו על צפייה ב־\r\nCSI\r\nובסדרות משטרה והם הופכים\r\nלשחקנים שהם ראו בטלוויזיה במקום לזכור את מה שלימדו אותם.\r\nשתיים, הנושא הכי חשוב בכל יום הוא באיזו מסעדה אוכלים\r\nצהריים. אתה תמצא את עצמך מדבר על הסוגיה הזו יותר מעל כל\n\nדבר אחר.\r\nצהריים. אתה תמצא את עצמך מדבר על הסוגיה הזו יותר מעל כל\r\nדבר אחר.\r\nשלוש, דברים רעים תמיד קורים ביום שישי, וכמעט תמיד אחרי\r\nשאתה יורד ממשמרת. אז אם ירדת ממשמרת, אבל אתה בכוננות,\n\nעדיף שלא תתחיל לשתות, כמו ששמעתי שאתה אוהב לעשות.\r\nשאתה יורד ממשמרת. אז אם ירדת ממשמרת, אבל אתה בכוננות,\r\nעדיף שלא תתחיל לשתות, כמו ששמעתי שאתה אוהב לעשות.\r\nארבע, והכי חשוב, תנצל כל הזדמנות קטנה שיש לך כדי לאכול\r\nולחרבן, כי המחוז הזה מתפרש על חמש מאות ושישים קילומטר\n\nמרובע, ובשליש מהשטח אין דרכים סלולות.\"\r\nולחרבן, כי המחוז הזה מתפרש על חמש מאות ושישים קילומטר\r\nמרובע, ובשליש מהשטח אין דרכים סלולות.\"\r\nאחרי המשפט הזה עזב לארי אולסן את החדר בסערה.\r\nקודי חשב על שני העקרונות\n\nהאחרונים של לארי בזמן שנסע אל\r\nההרים.\n\nהגשם החל לרדת שוב, וטיפות שמנות הכו בשמשה כאילו ניסו\n\nלהתאבד. הכביש המהיר בעל שני הנתיבים היה חשוך וחלק. אגם קניון פֵרי — שנקרא על שם הסכר שנבנה כדי לעצור את\n\nהמיזורי ולהציף את מעבר הנהר ההיסטורי — בעבע\n\nבגשם כמו קדרה על אש קטנה. משמאלו התרומם קיר\n\nהקניון, בצבע עץ כהה. קודי הבין פתאום שהוא רעב\n\nכי לא אכל ארוחת ערב. התוכנית המעורפלת שלו היתה\n\nלנסוע ליורק ולאכול המבורגר, אבל היה נדמה לו שהמבורגר בלי בירה הוא משימה בלתי אפשרית.\r\nההרים.\n\nהגשם החל לרדת שוב, וטיפות שמנות הכו בשמשה כאילו\r\nניסו\n\nלהתאבד. הכביש המהיר בעל שני הנתיבים היה חשוך וחלק.\r\nאגם קניון פֵרי — שנקרא על שם הסכר שנבנה כדי לעצור את\n\nהמיזורי\r\nולהציף את מעבר הנהר ההיסטורי — בעבע\n\nבגשם כמו קדרה על\r\nאש קטנה. משמאלו התרומם קיר\n\nהקניון, בצבע עץ כהה. קודי הבין\r\nפתאום שהוא רעב\n\nכי לא אכל ארוחת ערב. התוכנית המעורפלת שלו\r\nהיתה\n\nלנסוע ליורק ולאכול המבורגר, אבל היה נדמה לו שהמבורגר\r\nבלי בירה הוא משימה בלתי אפשרית.\r\nוהוא גם לא היה מתנגד לביקור בשירותים. היו שירותי בול\r\nפגיעה בטוּ קֵמפְּס ויסטָה ואחד בדֵוִילְס אֶלבּוֹ. הוא שנא\n\nשירותי בול פגיעה, כי הוא לא הצליח שלא להסתכל\n\nלמטה אל הבור — לפעמים בעזרת הפנס שלו — כדי\n\nלראות מה צף שם מתחתיו. זה הזכיר לו יותר מדי\n\nדברים.\r\nפגיעה בטוּ קֵמפְּס ויסטָה ואחד בדֵוִילְס אֶלבּוֹ. הוא שנא\n\nשירותי בול\r\nפגיעה, כי הוא לא הצליח שלא להסתכל\n\nלמטה אל הבור — לפעמים\r\nבעזרת הפנס שלו — כדי\n\nלראות מה צף שם מתחתיו. זה הזכיר לו\r\nיותר מדי\n\nדברים.\r\nהגופה שאולי נמצאה בבקתה\n\nמאחורי מחנה ויג'ילנטי גרמה ללבו של\r\nקודי\n\nלדפוק ולידיו לקפוא על ההגה. מוחו קדח מתסריטים אפשריים. מיד הניח את הגרוע ביותר. הוא שלף את הטלפון הנייד שלו והתקשר\n\nלעדנה במוקד.\r\nקודי\n\nלדפוק ולידיו לקפוא על ההגה. מוחו קדח מתסריטים אפשריים.\r\nמיד הניח את הגרוע ביותר. הוא שלף את הטלפון הנייד שלו והתקשר\r\nלעדנה במוקד.\r\n\"לארי מגיע?\" הוא שאל.\r\n\"הוא לא מרוצה מזה.\"\r\n\"אני לא מאשים אותו.\"\r\n\"תפסיק להעמיד פנים שאתה מאבד את הקליטה בנייד כשאתה\r\nלא.\"\r\nהוא נאנח. \"בסדר.\"\r\nאחרי רגע היא אמרה: \"להתקשר לסקוטר?\"\r\nהפתולוג המחוזי, סקיטר קרלי, נהנה מהתפקיד שלו קצת יותר\r\nמדי ונחשב לקוץ בתחת עבור מי שעבד אתו, מרגע שגילה שהוא\n\nלמעשה נבחר הציבור היחיד שבידיו הסמכות לעצור את השריף.\n\nחוץ מזה, הבחירות יתקיימו בעוד חמישה חודשים,\n\nוסקוטר רצה לשמור על פרופיל גבוה בתקשורת\n\nהמקומית. אי אפשר לעשות כלום עם גופה עד\n\nשהפתולוג המחוזי יגיע. כל הגופות במחוז לואיס וקלארק היו שלו, והיה אסור לגעת בהן או להזיז אותן ללא אישורו.\r\nמדי ונחשב לקוץ בתחת עבור מי שעבד אתו, מרגע שגילה שהוא\r\nלמעשה נבחר הציבור היחיד שבידיו הסמכות לעצור את השריף.\n\nחוץ\r\nמזה, הבחירות יתקיימו בעוד חמישה חודשים,\n\nוסקוטר רצה לשמור\r\nעל פרופיל גבוה בתקשורת\n\nהמקומית. אי אפשר לעשות כלום עם\r\nגופה עד\n\nשהפתולוג המחוזי יגיע. כל הגופות במחוז לואיס וקלארק\r\nהיו שלו, והיה אסור לגעת בהן או להזיז אותן ללא אישורו.\r\n\"עזבי, אני אתקשר אליו אם נצטרך,\" אמר קודי. \"קודם\n\nאני\r\nאוודא שזאת גופה. אני לא יודע מה המטיילים\n\nראו שם. הרבה דברים יכולים להיראות כמו\n\nידיים.\"\r\nאוודא שזאת גופה. אני לא יודע מה המטיילים\n\nראו שם. הרבה דברים\r\nיכולים להיראות כמו\n\nידיים.\"\r\n\"ואני אמורה להתעלם מהשיחה שקיבלתי הרגע מכורה שיכור,\r\nשאומר שמישהו מהמשטרה ניסה לגנוב ממנו בירה מחוץ לבר?\"\r\n\"כן, תתעלמי מזה,\" אמר קודי.\r\nהוא נהג על גבול הנהיגה\n\nהפרועה, נוסע בדרך המתעקלת במהירות,\r\nחוצה את\n\nקו ההפרדה הכפול בכל פנייה. לא היה גשר תאורה על הפורד\n\nשלו, אז הוא הרים את המתג שהפך את האורות הקדמיים של\n\nהרכב להבזקי אור, והם בהקו באופן פסיכדלי על קירות הקניון הרטובים ועל עצי האורן, והקפיאו שתי איילות שחצו את הכביש\n\nהמהיר.\r\nחוצה את\n\nקו ההפרדה הכפול בכל פנייה. לא היה גשר תאורה על\r\nהפורד\n\nשלו, אז הוא הרים את המתג שהפך את האורות הקדמיים\r\nשל\n\nהרכב להבזקי אור, והם בהקו באופן פסיכדלי על קירות הקניון\r\nהרטובים ועל עצי האורן, והקפיאו שתי איילות שחצו את הכביש\r\nהמהיר.\r\nקודי קילל וסטה שמאלה, וגלגלי המכונית ירדו מהדרך הסלולה\r\nאל השוליים הבוציים, אבל הוא הגיב לאט מדי. אחת מאיילות נעמדה\n\nמולו משום־מה. היא הפנתה את ראשה לכיוונו, ועיניהם\n\nנפגשו שנייה לפני שקודי פגע בכתפה בפגוש הימני\n\nשל הרכב. מכוח ההתנגשות היטלטל הרכב מצד לצד.\n\nלולא הגלגל הימני הקדמי, שעדיין נאחז בכביש, היה\n\nמתנגש בשורת העצים שמשמאלו. קודי סובב את ההגה במהירות,\n\nוהפורד שבה ועלתה מהשוליים.\r\nאל השוליים הבוציים, אבל הוא הגיב לאט מדי. אחת מאיילות נעמדה\r\nמולו משום־מה. היא הפנתה את ראשה לכיוונו, ועיניהם\n\nנפגשו שנייה\r\nלפני שקודי פגע בכתפה בפגוש הימני\n\nשל הרכב. מכוח ההתנגשות\r\nהיטלטל הרכב מצד לצד.\n\nלולא הגלגל הימני הקדמי, שעדיין נאחז\r\nבכביש, היה\n\nמתנגש בשורת העצים שמשמאלו. קודי סובב את ההגה\r\nבמהירות,\n\nוהפורד שבה ועלתה מהשוליים.\r\nהוא עצר באמצע הכביש והתנשם בכבדות. הוא ידע שאילו\r\nלא נתפסו הבלמים באספלט, סביר שהיה נזרק מקצה ההר אל תוך\n\nאגם קניון פרי. גשם נקש על גג המכונית. פנס קדמי אחד\n\nהבליח בחשכה, מאיר רק את טיפות הגשם שחתכו את\n\nאלומת האור. הוא הביט במראות הצד. בתוך הבוהק\n\nהאדום של האורות האחוריים הוא הבחין באיילה\n\nהשנייה מנתרת במעלה קיר הקניון, אך החיה שפגע בה\n\nשכבה על הכביש, רגליה מפרפרות, ראשה מפרכס.\r\nלא נתפסו הבלמים באספלט, סביר שהיה נזרק מקצה ההר אל תוך\r\nאגם קניון פרי. גשם נקש על גג המכונית. פנס קדמי אחד\n\nהבליח\r\nבחשכה, מאיר רק את טיפות הגשם שחתכו את\n\nאלומת האור. הוא\r\nהביט במראות הצד. בתוך הבוהק\n\nהאדום של האורות האחוריים הוא\r\nהבחין באיילה\n\nהשנייה מנתרת במעלה קיר הקניון, אך החיה שפגע\r\nבה\n\nשכבה על הכביש, רגליה מפרפרות, ראשה מפרכס.\r\n\"קיבינמט!\"\r\nהוא הרפה את לחיצת רגלו על הבלם והחל לנסוע שוב לפנים,\r\nמוודא שהרכב עדיין מסוגל לנוע. הפורד המשיכה עוד כמה מטרים\n\nואז נעצרה שוב. הוא רצה לאמוד את הנזק ולא היה מסוגל\n\nלהשאיר אותה סובלת ככה.\r\nמוודא שהרכב עדיין מסוגל לנוע. הפורד המשיכה עוד כמה מטרים\r\nואז נעצרה שוב. הוא רצה לאמוד את הנזק ולא היה מסוגל\n\nלהשאיר\r\nאותה סובלת ככה.\r\nהוא יצא מהרכב וזמזם לעצמו \"קיביני־מיני־מיני־מט...\" והלך\r\nבחזרה בגשם על האספלט הרטוב ושלף את הזיג־סאוור שלו וירה\n\nבראשה. היא פרפרה בהיסטריה עד שהפסיקה בבת אחת. הוא לא\n\nהצליח להיפטר ממראה עיניה המביטות בו רגע לפני שפגע בה,\n\nאפילו כשעצמה אותן עכשיו. נדרשו לו חמש דקות לגרור אותה\n\nמהכביש. היא היתה כבדה, רטובה, והפיצה ריח של מושק ודם\n\nחם.\r\nבחזרה בגשם על האספלט הרטוב ושלף את הזיג־סאוור שלו וירה\r\nבראשה. היא פרפרה בהיסטריה עד שהפסיקה בבת אחת. הוא לא\r\nהצליח להיפטר ממראה עיניה המביטות בו רגע לפני שפגע בה,\r\nאפילו כשעצמה אותן עכשיו. נדרשו לו חמש דקות לגרור אותה\r\nמהכביש. היא היתה כבדה, רטובה, והפיצה ריח של מושק ודם\n\nחם.\r\nהוא העיף מבט בפגוש. הפנס הקדמי הימני התקלקל, וקווצות\r\nשער אייל נתפסו בסבכת המגן של הרכב. היה מרווח של חמישה\n\nעשר סנטימטר בין השלדה למכסה המנוע. הוא הריח את הניחוח\n\nהחריף של שׂער ובשר חרוך על פני חלקי הרכב החיצוניים.\n\nצפויים לו נזק של אלפי דולר ושנים בתור מושא\n\nלבדיחות של אנשי התחזוקה במוסך היחידה ושל\n\nשוטרים שעבדו אתו. אבל הפורד עדיין נסעה.\r\nשער אייל נתפסו בסבכת המגן של הרכב. היה מרווח של חמישה\r\nעשר סנטימטר בין השלדה למכסה המנוע. הוא הריח את הניחוח\r\nהחריף של שׂער ובשר חרוך על פני חלקי הרכב החיצוניים.\n\nצפויים לו\r\nנזק של אלפי דולר ושנים בתור מושא\n\nלבדיחות של אנשי התחזוקה\r\nבמוסך היחידה ושל\n\nשוטרים שעבדו אתו. אבל הפורד עדיין נסעה.\r\n\"קיביני־מיני־מיני־מט...\"\r\nבקטע הבא הוא חוזר אל תא הנהג של הפורד כדי לאתר גופה\r\nבבקתה שרופה.\r\n\"קיביני־מיני־מיני־מט...\"\r\nגופה שהיתה, ככל הנראה, של אדם שהכיר והעריץ וסמך עליו,\r\nאדם שדאג בחודשים האחרונים לשמור עליו קשור לנורמליות ברצועה של חוט בלוי אחד. קודי חש איך החוט הזה הולך ומתפורר.\r\nאדם שדאג בחודשים האחרונים לשמור עליו קשור לנורמליות\r\nברצועה של חוט בלוי אחד. קודי חש איך החוט הזה הולך ומתפורר.",
    "Author": "סי־ג'יי בוקס",
    "Language": "אנגלית",
    "Translator": "יוני רז פורטוגלי"
}