{
    "Article-name": "מפגש עם חוליית הבריונים",
    "Article-text": "\r\nזה התחיל כרגיל, בשירותים של מלון לאסימוֹ. כשתיקנה סאשה מול המראה את\nצללית העיניים הצהובה שלה הבחינה בתיק על הרצפה לצד הכיור, תיק ששייך מן הסתם לאישה\nשאותה שמעה משתינה\r\nבצליל קלוש מבעד לדלת דמוית כספת של אחד\nמתאי השירותים. צמוד לשפתי התיק, כמעט חבוי, נח לו ארנק מעור ירוק חיוור. כשחשבה על\nכך בדיעבד, קל היה לסאשה לזהות מה גירה אותה — האמון העיוור\r\nשל האישה המשתינה. \"אנחנו גרות בעיר שבה יגנבו לך את השׂער מהראש\nאם רק תתני להם הזדמנות ואת\r\nמשאירה את הדברים שלך זרוקים לעין כול ומצפה\nשיחכו לך כשתחזרי?\" זה גרם לה לרצות ללמד את\r\nהאישה הזאת לקח. אבל הרצון הזה היה רק הסוואה לתחושה עמוקה יותר שתמיד\nהיתה קיימת בסאשה:\r\nהארנק השמן והרך הזה, שנידב את עצמו לידיה\n—\r\nלהשאיר אותו שם נראה לה משעמם כל כך, שגרתי\nכל כך, להשאיר אותו בִּמקום לתפוס את הרגע, לקבל\r\nעליה את האתגר, לעשות את הצעד, לברוח מהכלוב, להשליך את הזהירות לכל רוח,\nלחיות את הסכנה\r\n(\"טוב, הבנתי,\" אמר קוֹז, הפסיכיאטר\nשלה), ולקחת את הדבר המזדיין.\r\n\"זאת אומרת, לגנוב אותו.\"\r\nהוא ניסה להביא את סאשה להשתמש במילה\r\nהזאת, שהיה קשה יותר להימנע מהשימוש בה ביחס לארנק מאשר ביחס להרבה דברים\nאחרים שהרימה במשך השנים, כשמצבה (כפי שניסח זאת קוז) החל\r\nלהסלים: חמישה צרורות של מפתחות, ארבעה עשר זוגות משקפי שמש, צעיף פסים\nשל ילדה, משקפות,\r\nמגררת גבינה, אולר, עשרים ושמונה סבונים\nושמונים וחמישה עטים, החל בעטים כדוריים זולים שבהם\r\nחתמה על ספחים של כרטיס אשראי ועד לעט ויסקונטי בצבע חציל שמחירו הנקוב\nבאינטרנט מאתיים ושישים\r\nדולר, שאותו הרימה מהעורך דין של הבוס הקודם\nשלה במהלך פגישה לחתימת חוזים. סאשה הפסיקה לקחת חפצים מחנויות — הסחורות הקרות והאדישות\nשלהן לא משכו את לבה. רק מאנשים.\r\n\"אוקיי,\" אמרה. \"לגנוב אותו.\"\r\nסאשה וקוז הדביקו לתחושה הזאת את הכינוי \"אתגר\r\nאישי\", דהיינו: לקיחת הארנק היא בשביל  סאשה דרך להוכיח את קשיחותה, את האינדיבידואליות\nשלה. המשימה שמוטלת עליהם היא להחליף את היוצרות\r\nבראשה כך שהאתגר יהיה לא לקחת את הארנק, אלא להשאיר אותו. זה יהיה המרפא,\nאף על פי שקוז לא\r\nאמר מעולם מילים כמו \"מרפא\".\nהוא לבש סוודרים מגניבים והרשה לה לקרוא לו קוז, אבל הוא היה בלתי\r\nקריא בנוסח האסכולה הישנה, עד כדי כך שסאשה לא הצליחה להחליט אם הוא הומו\nאו סטרייט, אם כתב\r\nספרים מפורסמים או אם הוא (כפי שחשדה לפעמים\r\n)\r\nאחד מאותם נוכלים נמלטים שמתחזים לרופאים ובסופו של דבר משאירים אזמלי\nמנתחים בתוך גולגולות של אנשים. ברור שאפשר היה לפתור את כל השאלות האלה בגוגל בתוך\nפחות מדקה, אבל הן היו\r\nשאלות מועילות (לדברי קוז), ועד כה סאשה\nעמדה בפיתוי.\r\nהספה שעליה שכבה בקליניקה שלו היתה עשויה\r\nעור כחול ורכה מאוד. קוז אהב את הספה, כך אמר לה,\r\nכי היא חוסכת משניהם את העול שבקשר עין. \"אתה לא אוהב קשר עין?\"\nשאלה סאשה. נראה לה מוזר\r\nשפסיכותרפיסט יודה בדבר כזה.\r\n\"אני מוצא שזה מעייף,\" אמר. \"וככה, שנינו יכולים\nלהסתכל לאן שאנחנו רוצים.\"\r\n\"לאן אתה מסתכל?\"\r\nהוא חייך. \"את רואה איזה אופציות יש לי.\"\r\n\"לאן אתה מסתכל בדרך כלל? כשמישהו שוכב על הספה.\"\r\n\"ברחבי החדר,\" אמר קוז. \"על התקרה. בוהה בחלל.\"\r\n\"אתה נרדם לפעמים?\"\r\n\"לא.\"\r\nסאשה הביטה מבעד לחלון שפנה לרחוב, והערב, בעודה ממשיכה בסיפורה, נשטף\nאדוות של גשם. היא\r\nבחנה את הארנק, שהיה רך ובשל מדי כמו אפרסק.\nהיא קטפה אותו מהתיק של האישה והחליקה אותו לתיק\r\nהיד הקטן שלה, שאת הרוכסן שלו הספיקה לסגור לפני שפסק צליל ההשתנה. היא\nהדפה את דלת השירותים\r\nושייטה בחזרה דרך הלובי אל הבר. היא ובעלת\nהארנק כלל לא ראו זו את זו.\r\nטרום־ארנק, התייסרה סאשה בלפיתתו של ערב\nנוראי: דייט כושל (עוד אחד) עם בחור שנראה שקוע\r\nבעצמו מאחורי בלורית כהה והעיף מדי פעם מבט במסך הטלוויזיה השטוח עד שנראה\nכי המשחק של\r\nהגֶ'טס מעניין אותו יותר מהסיפורים הנדושים\n— כפי שהודתה בעצמה — שסיפרה סאשה על בֶּני סָלָזאר,\r\nהבוס הקודם שלה, שהתפרסם בכך שהקים את חברת התקליטים \"סואו'ז אִיר\"[if !supportFootnotes][1][endif] וחוץ מזה (כפי\nשידעה סאשה\r\n[if !supportFootnotes][1][endif]\r\n[1]\r\nבמקרה) נהג לבזוק פתיתי זהב לקפה שלו —\nבתור\r\nמעוררי תשוקה, כנראה — ולרסס את בתי שחיו\nבקוטלי\r\nחרקים.\r\nואולם, פוסט־ארנק, נמלאה הסצנה עקצוצי\r\nאפשרויות מרנינות. סאשה הרגישה כי המלצרים בוחנים אותה כשהחליקה בחזרה\nלשולחן עם התיק\r\nשלה בידה והמִטען הסודי בתוכו. היא התיישבה\nולגמה מה\"מרטיני מֶלון מטורף\" שלה וזקפה את ראשה לעבר אלכס. היא חייכה את\nחיוך הכן/לא שלה.  \"שלום,\" היא\nאמרה.\r\nחיוך הכן/לא היה אפקטיבי להדהים.\r\n\"מישהי פה שמחה,\" אמר אלכס.\r\n\"אני תמיד שמחה,\" אמרה סאשה. \"לפעמים אני סתם שוכחת.\"\r\nאלכס כבר שילם את החשבון כשהיתה בשירותים — ראיה ניצחת לכך שהתכוון לנטוש\nאת הדייט  שלהם. אבל כעת בחן אותה. \"בא\nלך ללכת למקום אחר?\"\r\nהם קמו ללכת. אלכס לבש מכנסי קורדרוי שחורים\r\nוחולצת כפתורים לבנה. הוא היה מזכיר משפטי.  באי־ מייל הוא היה גחמני, כמעט שטותניק, אבל במפגש\nפנים אל פנים נראה לחוץ ומשועמם בעת ובעונה אחת.\r\nהיא הבחינה שהוא בכושר מצוין, לא מביקורים בחדר כושר אלא משום שהיה צעיר\nוגופו עדיין נשא את\r\nחותמם של ענפי הספורט שעסק בהם בתיכון ובקולג'.\nסאשה, שהיתה בת שלושים וחמש, כבר עברה את\r\nהנקודה הזאת. עם\nזאת, אפילו קוז לא ידע מה גילה האמתי. הניחוש הכי קרוב ששמעה היה שלושים ואחת,\r\nוהרוב חשבו שהיא בשנות העשרים שלה. היא התאמנה יום־יום ונשמרה מאור השמש.\nבכל הפרופילים שלה\r\nברשת ציינה שהיא בת עשרים ושמונה.\r\nכשהתרחקה מהבר בעקבות אלכס, לא עמדה בפיתוי לפתוח את רוכסן התיק שלה ולגעת\nבארנק הירוק\r\nהשמן רק לשנייה, כדי לחוש את ההתכווצות\nשגרם לה סביב לבה.\r\n\"את מודעת להרגשה שהגנֵבה גורמת לך,\" אמר קוז,\r\n\"עד כדי כך שאת מזכירה אותה לעצמך כדי לשפר את\r\nמצב הרוח שלך. אבל האם את חושבת איך זה גורם\r\nלאדם האחר להרגיש?\"\r\nסאשה הטתה ראשה לאחור כדי להביט בו. היא התעקשה לעשות זאת מדי פעם, רק\nכדי להזכיר לקוז\r\nשהיא לא מטומטמת — היא ידעה שלשאלה הזאת\nיש תשובה נכונה. היא וקוז משתפים פעולה בכתיבת\r\nסיפור שסופו ידוע מראש: היא תחלים. היא תחדל לגנוב מאנשים ושוב יהיה אכפת\nלה מדברים שהנחו\r\nאותה בעבר: מוזיקה; רשת החברים שהכירה כשרק\nהגיעה לניו יורק; רשימת המטרות ששרבטה על גיליון\r\nגדול של נייר עיתון והדביקה לקירות בדירות השכורות הראשונות שלה:\r\nלגלות להקה ולנהל אותה\r\nלהבין מה אומרים בחדשות\r\nללמוד יפנית\r\nלהתאמן בנֵבל\r\n\"אני לא חושבת על האנשים,\" אמרה סאשה.\r\n\"אבל זה לא שאין לך אמפתיה,\" אמר קוז. \"אנחנו\r\nיודעים את זה, בגלל האינסטלטור.\"\r\nסאשה נאנחה. לפני כחודש סיפרה לקוז את סיפור האינסטלטור, וכמעט בכל פגישה\nשלהם מאז הוא מצא דרך להזכיר את הסיפור. האינסטלטור היה איש זקן שבעל הבית של סאשה\nשלח לבדוק נזילה בדירה\r\nמתחת לדירתה. הוא הופיע בפתח דלתה של סאשה,\nכמה קווצות שער אפור על ראשו, ובתוך דקה — בום —\r\nירד לרצפה וזחל מתחת לאמבט שלה כמו חיה שמגששת את דרכה בחזרה לחור המוכר.\nהאצבעות\r\nשבהן מישש וחיפש את ההברגות מאחורי האמבט\nהיו מוכתמות כל כך עד שנראו כמו בדלי סיגרים וכשמתח\r\nאת זרועותיו טיפס הסווטשרט שלו למעלה וחשף גב לבן ורך. סאשה הפנתה את\nמבטה, המומה מהתבזותו\r\nשל הזקן, לחוצה לצאת לעבודה הזמנית שלה,\nאלא שהאינסטלטור דיבר אליה, שאל אותה על אורך המקלחות שלה ועל תדירותן. \"לא משתמשת\nבה,\" אמרה לו קצרות. \"מתקלחת בחדר כושר.\" הוא הנהן מבלי להתייחס לחוסר\nהנימוס שלה, כנראה שהיה רגיל\r\nבכך. אפה של סאשה החל לדגדג; היא עצמה את\nעיניה ולחצה בחוזקה על רקותיה.\r\nכשפקחה עיניים, ראתה את חגורת הכלים של האינסטלטור שוכבת על הרצפה לרגליה.\nהיה בה מברג\r\nיפהפה, ידיתו הכתומה והשקופה זוהרת כמו\nסוכריה על מקל בתוך לולאת העור השחוקה, חוטר המתכת הכסוף\r\nמפוסל, נוצץ. סאשה הרגישה איך היא מתכווצת סביב החפץ בפיהוק גדול של תיאבון;\nהיה לה צורך להחזיק\r\nבמברג הזה, רק לרגע. היא כופפה ברכיים וקטפה\nאותו בדממה מהחגורה. צמיד לא צלצל; בפעולות אחרות\r\nהיו ידיה הגרומות מפרכסות, אבל בזה היא היתה טובה — נועדה לזה, חשבה לעתים\nקרובות, ברגעי השיכרון הראשונים אחרי שהרימה משהו. ומרגע שהיה המברג\r\nבידה, חשה שחרור מיָדי מהכאב שגרמה לה הימצאותו של זקן בעל גב רך שמתנשף\nמתחת לאמבט שלה, ואחר\r\nכך הרגישה יותר משחרור: שוויון נפש מבורך,\nכאילו עצם הרעיון שדבר כזה יכול להכאיב מעורר תימהון.\r\n\"ואחרי שהוא הלך?\" שאל קוז אחרי שסיפרה סאשה את הסיפור.\n\"איך נראה בעינייך המברג אז?\"\r\nרגע של דממה. \"רגיל,\" אמרה.\r\n\"באמת. כבר לא מיוחד?\"\r\n\"כמו כל מברג.\"\r\nסאשה שמעה שקוז זע מאחוריה ומשהו קרה בחדר:\r\nנדמה כאילו המברג, שהניחה על השולחן שעליו\r\nשמרה את הדברים שהרימה (עוד שולחן הצטרף אליו לאחרונה), המברג שכמעט לא\nהביטה בו מאז, כאילו\r\nריחף בחלל הקליניקה של קוז. ריחף ביניהם:\nסמל.\r\n\"ואיך הרגשת?\" שאל קוז בשקט. \"בנוגע לעובדה\r\nשלקחת אותו מהאינסטלטור שעליו ריחמת?\"\r\nאיך היא הרגישה? איך היא הרגישה? היתה תשובה נכונה לשאלה הזאת, כמובן.\nלעתים נאלצה סאשה\r\nלהיאבק בדחף לשקר פשוט כדרך לשלול אותה\nמקוז.\r\n\"רע,\" אמרה. \"אוקיי? הרגשתי רע. שִיט, הכנסתי את\r\nעצמי לפשיטת רגל בשביל לשלם לך — אז ברור שאני\r\nקולטת שזאת לא הדרך הכי טובה לחיות.\"\r\nיותר מפעם אחת ניסה קוז לקשר את האינסטלטור\r\nאל אביה של סאשה, שנעלם כשהיתה בת שש. היא\r\nהקפידה לא להתרצות לקו המחשבה הזה. \"לא זוכרת אותו,\" אמרה לקוז.\n\"אין לי מה להגיד.\" היא עשתה\r\nזאת כדי להגן על\nקוז ועל עצמה — הם עסקו בכתיבת סיפור של גאולה, של התחלות חדשות והזדמנויות\r\nנוספות. אבל בכיוון ההוא ציפה רק צער.\r\nסאשה ואלכס חצו את הלובי של מלון לאסימו לעבר הרחוב. סאשה הצמידה את תיקה\nלכתפה, כדור הארנק\r\nהחמים מתכרבל לו בבית השחי שלה. כשחלפו\nעל פני הענפים הזוויתיים עם הניצנים, ליד דלתות הזכוכית\r\nהגדולות הפונות לרחוב, זגזגה אישה לתוך מסלול הליכתם. \"חכו,\"\nאמרה. \"אולי ראיתם — אני לא יודעת\r\nמה לעשות.\"\r\nסאשה הרגישה צביטה של אימה. זאת היתה האישה\r\nשאת הארנק שלה לקחה — היא הבינה זאת מיד, אף כי\r\nמי שעמדה לפניה לא דמתה כלל לבעלת הארנק חסרת הדאגות ושחורת השער שראתה\nבעיני רוחה. לאישה\r\nהזאת היו עיניים חומות ופגיעות ונעליים\nשטוחות מחודדות שנקשו בקול רם מדי על רצפת השיש.\r\nבשערה החום המקורזל ניכר הרבה אפור.\r\nסאשה אחזה בזרועו של אלכס וניסתה לנווט אותו\r\nהחוצה. היא הרגישה את פעימת הפתעתו למגעה, אבל הוא לא זז ממקומו.\n\"אולי ראינו מה?\" אמר.\r\n\"מישהו גנב לי את הארנק. תעודת הזהות שלי בתוכו ואני צריכה לעלות\nעל טיסה מחר בבוקר. אני לא יודעת מה לעשות!\" היא נתנה בשניהם מבט\r\nמתחנן. היתה בו ההיזקקות הכּנה שתושבי ניו יורק לומדים מהר מאוד להסתיר,\nוסאשה נרתעה. לא עלתה על דעתה האפשרות שהאישה לא גרה בעיר.\r\n\"התקשרת למשטרה?\" שאל אלכס.\r\n\"פקיד הקבלה אמר שיתקשר. אבל אני שואלת את עצמי — אולי הוא נפל לי\nבאיזה מקום?\" היא הביטה\r\nבחוסר אונים ברצפת השיש סביב רגליהם. סאשה\nנרגעה מעט. האישה היתה מהסוג שמעצבן אנשים\r\nאחרים מבלי להתכוון\nלכך; גם עכשיו, כשהלכה אחרי אלכס לדלפק הקבלה של המלון, היו תנועותיה\r\nמתנצלות. סאשה נגררה אחריהם.\r\n\"מישהו פה עוזר לאישה הזאת?\" שמעה את אלכס\r\nשואל.\r\nפקיד הקבלה היה צעיר עם שֵׂער קיפודי. \"התקשרנו\r\nלמשטרה,\" אמר כמתגונן.\r\nאלכס פנה אל האישה. \"איפה זה קרה?\"\r\n\"בשירותי נשים. אני חושבת.\"\r\n\"מי עוד היה שם?\"\r\n\"אף אחד.\"\r\n\"השירותים היו ריקים?\"\r\n\"יכול להיות שהיתה מישהי, אבל לא ראיתי אותה.\"\r\nאלכס הסתובב אל סאשה. \"את היית בשירותים לפני\r\nרגע,\" אמר. \"ראית מישהו?\"\r\n\"לא,\" הצליחה לומר. היו לה כדורי זַנַקס בתיק, אבל\r\nהיא לא יכלה לפתוח את תיקה. היא חששה שהארנק\r\nייפלט מתוכו לעיני כול גם כשהרוכסן סגור, באופן בלתי נשלט, ויגרור אחריו\nמפולת של זוועות: מעצר,\r\nקלון, עוני, מוות.\r\nאלכס פנה לפקיד הקבלה. \"למה אני שואל את כל השאלות ולא אתה?\"\nאמר. \"מישהי נשדדה הרגע במלון\r\nשלכם. אין לכם, כאילו, מחלקת ביטחון?\"\r\nהמילים \"נשדדה\" ו\"ביטחון\" הצליחו לחדור את מקצב הפופ\nהמרגיע שפמפם לא רק במלון לאסימו אלא בכל מלון דומה לו בעיר ניו יורק. גל מתון של עניין\nהגיע מכיוון הלובי.\r\n\"התקשרתי לביטחון,\" אמר פקיד הקבלה, וסידר את\r\nצווארונו. \"אני מתקשר אליהם שוב.\"\r\nסאשה העיפה מבט באלכס. הוא כעס, והכעס אפשר\r\nלה לזהות מיהו יותר משעה שלמה של שיחה בטלה\r\n(אמנם בעיקר מצדה): הוא חדש בניו יורק. בא ממקום קטן. יש לו דבר או שניים\nלהוכיח בשאלת היחס הראוי\r\nשל אדם לזולתו.\r\nהופיעו שני אנשי ביטחון, נראים במציאות כמו שהם נראים בטלוויזיה: בחורים\nחסונים שנימוסיהם המוקפדים כרוכים איכשהו בנכונותם לפצח גולגולות. הם התפצלו כדי לסרוק\nאת הבר. סאשה הצטערה בכל\r\nמאודה שלא השאירה את הארנק שם, כאילו היה\nזה דחף שהתקשתה לעמוד בפניו.\r\n\"אני אבדוק בשירותים,\" אמרה לאלכס, והכריחה את\r\nעצמה להקיף באטיות את גוש המעליות.  השירותים היו ריקים. סאשה פתחה את תיקה, הוציאה את\nהארנק, העלתה את בקבוקון הזנקס שלה ממעמקים והקפיצה\r\nכדור אל בין שיניה. הם פועלים מהר יותר אם לועסים אותם. בעוד הטעם הצורב\nמציף את פיה, היא סרקה את\r\nהמקום, מנסה להחליט איפה להיפטר מהארנק:\nבאחד התאים? מתחת לכיור? הצורך להחליט שיתק אותה.\r\nהיא מוכרחה לעשות את זה כמו שצריך, לצאת ללא פגע, ואם תוכל, אם תעמוד\nבכך — השתולל בה הרעיון\r\nלהבטיח לקוז הבטחה.\r\nדלת השירותים נפתחה והאישה נכנסה. עיניה\r\nהתזזיתיות פגשו את עיניה של סאשה במראה: עיניים צרות, ירוקות, תזזיתיות\nלא פחות. היה רגע של דממה שבמהלכו הרגישה סאשה שהיא בעימות פנים אל פנים:\r\nהאישה קלטה, ידעה כל הזמן. סאשה הושיטה לה את הארנק. ואז הבינה, לפי הבעתה\nההמומה של האישה,\r\nכי טעתה.\r\n\"מצטערת,\" מיהרה סאשה לומר. \"יש לי בעיה.\"\r\nהאישה פתחה את הארנק. ההקלה הפיזית שלה מכך\r\nשהארנק חזר אליה עברה אל סאשה בגל של חמימות,\r\nכאילו גופיהן הותכו והתאחדו. \"לא חסר כלום, אני נשבעת,\" אמרה.\n\"אפילו לא פתחתי אותו. יש לי בעיה,\r\nאבל אני בטיפול.\nאני רק — בבקשה אל תגלי. אני במצב עדין.\"\r\nהאישה הביטה בה, עיניה החומות הרכות שוטטו\r\nעל פניה של סאשה. מה היא ראתה? סאשה השתוקקה\r\nלפנות ולהציץ שוב במראה, כאילו תוכל לגלות סוף־ סוף משהו על עצמה — משהו\nשאבד לה. אבל היא לא\r\nפנתה. היא עמדה בלי ניע והניחה לאישה להביט\nבה. עלה בדעתה שגילה של האישה קרוב לגילה שלה —\r\nהגיל האמתי שלה. בטח יש לה ילדים בבית.\r\n\"אוקיי,\" אמרה האישה, והשפילה מבט. \"זה יישאר בינינו.\"\r\n\"תודה,\" אמרה סאשה. \"תודה רבה, תודה לך.\"\r\nההקלה והגלים הראשונים, העדינים של הזנקס גרמו לה חולשה, והיא נשענה על\nהקיר. היא הרגישה שהאישה להוטה להסתלק משם. היא עצמה רצתה להחליק אל הרצפה.\r\nנשמעה דפיקה על הדלת, קול גברי: \"מצאתן משהו?\"\r\nסאשה ואלכס יצאו מהמלון אל טרייבקה השוממת,\r\nמוכת הרוחות. היא הציעה להיפגש בלאסימו מתוך\r\nהרגל; המלון היה קרוב אל \"תקליטי סואו'ז איר\", שם עבדה שתים\nעשרה שנה כעוזרת של בֶּני סלזאר. אבל\r\nהיא שנאה את השכונה\nבלילה בלי מגדלי התאומים, שאוטוסטרדות האורות המבהיקים שלהם תמיד הפיחו\r\nבה תקווה. נמאס לה מאלכס. בתוך עשרים דקות הם חלפו ביעף על פני ציון הדרך\nהרצוי של קשר־משמעותי־על־בסיס־חוויה־משותפת ודהרו לעבר המצב המושך פחות של להכיר־זה־את־זה־טוב־מדי.\nאלכס\r\nחבש כובע צמר משוך על מצחו. ריסיו היו ארוכים\nושחורים. \"זה היה מוזר,\" אמר לבסוף.\r\n\"כן,\" אמר סאשה. ואחרי רגע של דממה, \"אתה\r\nמתכוון, זה שמצאתי אותו?\"\r\n\"כל העסק. אבל כן.\" הוא פנה אליה. \"הוא היה,\r\nכאילו, מוסתר?\"\r\n\"הוא היה זרוק על הרצפה. בפינה. מאחורי עציץ, כזה.\" אמירת השקר\nהזה הפיקה עקצוצים של זיעה על\r\nגולגולתה מורגעת הזנקס של סאשה. היא שקלה\nלומר \"האמת, לא היה עציץ\", אבל הצליחה להימנע מכך.\r\n\"זה כמעט כאילו שהיא עשתה את זה בכוונה,\" אמר אלכס. \"בשביל\nלקבל תשומת לב או משהו.\"\r\n\"היא לא נראתה טיפוס כזה.\"\r\n\"אי אפשר לדעת. זה משהו שאני לומד כאן בניו\r\nיורק: אין לבנאדם שום צל של מושג מה ומי האנשים על באמת. הם אפילו לא\nדו־פרצופיים — הם, כאילו, בפיצול אישיות.\"\r\n\"היא לא מניו יורק,\" אמרה סאשה וחוסר הידיעה\r\nשלו עצבן אותה בו בזמן שהתאמצה לשמרו. \"זוכר? היתה לה טיסה?\"\r\n\"נכון,\" אמר אלכס. הוא עצר והטה את ראשו, בחן\r\nאת סאשה שעמדה מולו על המדרכה החשוכה. \"אבל\r\nאת יודעת על מה אני מדבר? לגבי האנשים פה?\"\r\n\"אני יודעת,\" אמרה בזהירות. \"אבל אני חושבת\r\nשמִתרגלים.\"\r\n\"עדיף כבר לעבור למקום אחר.\"\r\nלקח לסאשה רגע להבין. \"אין מקום אחר,\" אמרה.\r\nאלכס פנה אליה, מבוהל. אחר כך העלה על פניו\r\nמין חיוך. סאשה השיבה לו באותו מטבע — זה לא היה\r\nחיוך הכן/לא שלה, אבל משהו קרוב.\r\n\"זה מגוחך,\" אמר אלכס.\r\nהם לקחו מונית ועלו את ארבע הקומות לדירתה של סאשה שבלואֶר איסט סייד.\nהיא גרה בה זה שש שנים. בדירה עמד ניחוח של נרות מבושמים, ועל הספה הנפתחת שלה היו\nכיסוי קטיפה והמון כריות, והיתה שם טלוויזיה צבעונית ישנה בעלת תמונה חדה, ועל אדני\nהחלונות היו ערוכות שורות של מזכרות\r\nממסעותיה: קונכייה לבנה, זוג קוביות אדומות,\nצנצנת קטנה של משחת טייגר בָּאלְם מסין שהתייבשה ומרקמהּ\r\nהפך דומה לגומי, עץ בונסאי זעיר שהשקתה בנאמנות.\r\n\"בחיי,\" אמר אלכס. \"יש לך אמבטיה במטבח!\r\nשמעתי על זה — זאת אומרת קראתי על זה, אבל חשבתי שלא נשארו כאלה. המקלחת\nהיא תוספת חדשה, נכון? זאת דירת אמבטיה־במטבח, נכון?\"\r\n\"אה־הה,\" אמרה סאשה. \"אבל אני כמעט לא\r\nמשתמשת בה. אני מתקלחת במכון הכושר.\"\r\nהאמבט היה מכוסה בלוח חתוך לפי מידה שעליו הניחה סאשה את הצלחות. אלכס\nהעביר יד מתחת לשולי האמבט ובחן את רגלי האריה שלו. סאשה הדליקה את הנרות, הוציאה בקבוק\nגראפה מארון המטבח ומילאה שתי כוסיות. \"אני מת על המקום הזה,\" אמר אלכס.\n\"מזכיר את ניו יורק של פעם. אתה יודע שיש דברים כאלה, אבל\r\nאיך מוצאים אותם?\"\r\nסאשה נשענה על האמבט לצדו ולגמה לגימה זעירה\r\nמהגראפה. היה לה טעם של זנקס. היא ניסתה להיזכר\r\nמה היה גילו של אלכס בפרופיל שלו. עשרים ושמונה, חשבה, אבל הוא נראה צעיר\nיותר, אולי צעיר בהרבה.\r\nהיא ראתה את דירתה כפי שהוא ראה אותה מן הסתם\r\n— קורטוב של צבע מקומי שיתפוגג עד מהרה אל\r\nמערבולת ההרפתקאות שעוברות על כולם בתחילת ימיהם בניו יורק. צרמה לסאשה\nהמחשבה על עצמה\r\nכנצנוץ בערפל הזיכרונות שאלכס עתיד בעוד\nשנה־ שנתיים להתאמץ כדי לארגן אותם: \"איפה היה המקום הזה עם האמבט במטבח? מי היתה\nהבחורה ההיא?\"\r\nהוא התרחק מהאמבט וסייר ביתר חלקי הדירה.\r\nמעברו האחד של המטבח היה חדר השינה של סאשה.\r\nמעברו השני היה הסלון־חדר־ישיבה־משרד שלה הפונה לרחוב, שהכיל שתי כורסאות\nמרופדות ואת שולחן\r\nהכתיבה השמור לפרויקטים שלא במסגרת עבודתה\n— יחסי ציבור ללהקות שהאמינה בהן, ביקורות קצרות\r\nבויַיבּ ובסְפּין — אף כי אלה הצטמצמו חדות בשנים האחרונות. למעשה, כל\nהדירה, שלפני שש שנים\r\nנראתה כמו תחנה בדרך למקום טוב יותר, התמצקה\nבסופו של דבר סביב סאשה, צברה משקל ומסה, עד\r\nשהרגישה בעת ובעונה אחת שהיא תקועה בה ושיש לה מזל שזכתה בה — כאילו לא\nרק שאינה מסוגלת\r\nלהמשיך הלאה אלא שאינה רוצה בכך.\r\nאלכס רכן להביט באוסף הקטן שלה על אדני\r\nהחלונות. הוא עצר מול התמונה של רובּ, החבר של סאשה שטבע בקולג', אבל\nלא אמר דבר. הוא עדיין לא הבחין בשולחנות שעליהם שמרה את ערמות הדברים שגנבה: העטים,\nהמשקפות, המפתחות, צעיף הילדים, שגנבה פשוט בכך שלא החזירה אותו כשנשר\r\nמצווארה של ילדה שאמה משכה אותה בידה מתוך סניף סטארבַּקס. סאשה כבר היתה\nבטיפול אצל קוז\r\nבאותה תקופה, לכן זיהתה את נאום התירוצים\nשפיעם ברחבי ראשה: החורף כמעט נגמר; ילדים גדלים מהר;\r\nילדים שונאים צעיפים; מאוחר מדי, הן כבר יצאו; מביך אותי להחזיר את זה;\nיכולתי בקלות לא להבחין\r\nברגע שזה נפל — בעצם, לא הבחנתי, אני רואה\nאותו רק עכשיו: \"תראו, צעיף! צעיף צהוב בהיר של ילדה\r\nעם פסים ורודים — חבל, של מי זה יכול להיות? טוב, אני רק ארים אותו ואחזיק\nאותו לרגע...\" בבית, כיבסה\r\nאת הצעיף ביד וקיפלה אותו יפה. זה היה אחד\nהחפצים האהובים עליה ביותר.\r\n\"מה זה כל זה?\" שאל אלכס.\r\nעכשיו גילה את השולחנות ובהה בערמה. היא\r\nנראתה כפרי עמלו של בונה מיניאטורי: גל חפצים בלתי ניתן לפיענוח, אם כי\nבפירוש לא מקרי. בעיני סאשה, האוסף כמעט רטט תחת משא של מבוכות ושל\r\nהינצלויות כחוט השערה וניצחונות קטנים ורגעים של התעלות צרופה. נדחסו\nלתוכו שנים מחייה. המברג היה\r\nבשוליים החיצוניים. סאשה התקרבה לאלכס,\nנמשכה אל מראהו בעודו מביט וקולט הכול.\r\n\"ואיך הרגשת, כשעמדת עם אלכס מול כל הדברים\r\nהאלה שגנבת?\" שאל קוז.\r\nסאשה טמנה את פניה בספה הכחולה כי לחייה\r\nהתלהטו והיא שנאה את זה. היא לא רצתה להסביר לקוז את תערובת הרגשות שחשה,\nכשעמדה שם עם אלכס: גאוותה בחפצים הללו, חיבתה כלפיהם שרק\r\nהתעצמה מכוח הבושה על האופן שבו הגיעו לידיה.  היא סיכנה הכול, והנה התוצאה: הליבה הגולמית,\r\nהמעוותת של חייה. מראהו של אלכס המעביר את מבטו על פני ערמת החפצים עורר\nדבר־מה בסאשה.\r\nהיא חיבקה אותו מאחור, והוא הסתובב, מופתע\nאבל מוכן לשתף פעולה. היא נישקה אותו על פיו, אחר כך\r\nפתחה את רוכסנו וחלצה את מגפיה בבעיטה. אלכס ניסה להוביל אותה לחדר הסמוך,\nשם יוכלו להישכב\r\nעל הספה הנפתחת, אבל סאשה כרעה על ברכיה\nלצד השולחנות ומשכה אותו למטה, השטיח הפרסי דוקר\r\nבגבה, אור פנסי הרחוב מוטל מבעד לחלון על פניו הרעבים ומלאי התקווה, על\nירכיו העירומות, הלבנות.\r\nלאחר מכן שכבו על השטיח במשך זמן רב. הנרות\nהחלו להבהב. סאשה ראתה את צלליתו הקוצנית\r\nשל עץ הבונסאי על\nרקע החלון הקרוב לראשה. כל הריגוש התפוגג מתוכה והשאיר רק עצב נורא, ריקנות שהיה בה\nמשהו אלים, כאילו קרעו קרעים בבשרה.\r\nהיא התנודדה וקמה על רגליה, קיוותה שאלכס\nימהר להסתלק. הוא לבש עדיין את חולצתו.\r\n\"יודעת מה בא לי?\" אמר, וקם. \"לעשות אמבטיה\r\nבדבר הזה.\"\r\n\"אתה יכול,\" אמרה סאשה ביובש. \"היא עובדת.\r\nהאינסטלטור היה פה לא מזמן.\"\r\nהיא העלתה את מכנסי הג'ינס שלה ושמטה עצמה\r\nאל הכורסה. אלכס ניגש לאמבט, הסיר בזהירות את\r\nהצלחות מכיסוי העץ והרים אותו. מים קלחו מהברז. עוצמתם תמיד הבהילה את\nסאשה, בפעמים המעטות\r\nשהשתמשה באמבט.\r\nמכנסיו השחורים של אלכס נחו מקומטים על\r\nהרצפה לרגלי סאשה. מלבֵּן ארנקו שחק את הקורדרוי באחד מכיסיו האחוריים,\nכאילו הוא מרבה ללבוש את המכנסיים האלה ותמיד עם הארנק באותו  המקום.\r\nסאשה הציצה לעברו.\nאדים עלו מהאמבט כשטבל בו יד לבדוק את חום המים. אחר כך חזר לגל החפצים\r\nורכן קרוב אליו, כמחפש משהו מסוים. סאשה הסתכלה בו, מייחלת לרטט כלשהו\nמן הריגוש שחשה קודם,\r\nאלא שלא נותר ממנו דבר.\r\n\"אני יכול להכניס כמה כאלה?\" הוא החזיק חפיסה של מלחי אמבט\nשלקחה סאשה מהחברה הכי טובה\r\nשלה ליזי כשנתיים קודם לכן, לפני שהפסיקו\nלדבר. המלחים היו עדיין באריזות המנוקדות שלהם. הם היו\r\nעמוק במרכז הערמה, שהתמוטטה מעט בגלל הוצאתם.  איך אלכס ראה אותם בכלל?\r\nסאשה היססה. היא וקוז דנו באריכות בסיבות לכך\r\nשהיא מחזיקה את החפצים הגנובים בנפרד משאר\r\nחייה: משום שמִן השימוש בהם ישתמעו חמדנות או אנוכיות. משום שהותרתם כמו\nשהם יצרה את הרושם\r\nשאולי תחזיר אותם ביום מן הימים; משום שסידורם\nבערמה מנע מעוצמתם לדלוף החוצה.\r\n\"נראה לי,\" היא אמרה. \"נראה לי שכן.\" היא היתה\r\nערה לכך שביצעה מהלך בסיפור שהיא כותבת עם קוז, שנקטה צעד סמלי. אבל האם\nזה צעד לעבר הסוף הטוב, או צעד שמרחיק אותה ממנו?\r\nהיא הרגישה את ידו של אלכס על עורפה, מלטפת\r\nאת שערה. \"את אוהבת מים חמים?\" שאל. \"או ככה־ככה.\"\r\n\"חמים,\" אמרה. \"ממש־ממש חמים.\"\r\n\"גם אני.\" הוא חזר לאמבט והתעסק עם הברזים\r\nוניער פנימה מלחים, ומיד התמלא החדר אדים בניחוח\r\nצמחי שהיה מוכר לסאשה עמוקות: ריח חדר האמבטיה של ליזי, מן הימים שסאשה\nנהגה להתקלח שם אחרי\r\nשהיא וליזי יצאו לריצה יחד בסנטרל פארק.\r\n\"איפה המגבות שלך?\" קרא אלכס.\r\nהיא החזיקה אותן מקופלות בסל בשירותים. אלכס\r\nהלך להביא אותן, ואז סגר את דלת השירותים. סאשה\r\nשמעה שהוא מתחיל להשתין. היא כרעה ברך על הרצפה והחליקה את ארנקו מכיס\nמכנסיו ופתחה אותו,\r\nלבה יורה צרורות בלחץ פתאומי. זה היה ארנק\nשחור פשוט, שהתבלה לאפור בקצותיו. היא עברה במהירות\r\nעל תוכנו: כרטיס אשראי, כרטיס עובד, כרטיס מכון כושר. בכיס צדדי, תמונה\nדהויה של שני נערים ונערה\r\nעם פלטה על שיניה, מצמצמים את עיניהם על\nחוף כלשהו. קבוצת ספורט במדים צהובים, הראשים קטנים\r\nכל כך עד שלא יכלה להבחין אם אחד מהם שייך לאלכס. פיסת נייר דפדפת נפלה\nלחיקה של סאשה\r\nמבין התצלומים מקומטי השוליים. היא נראתה\nישנה מאוד, שוליה קרועים, שורות התכלת החיוורות כמעט נשחקו לחלוטין. סאשה פתחה אותה\nוראתה שכתוב\r\nבה, בעיפרון לא מחודד, אני מאמין בך. היא\nקפאה, בוהה במילים. נדמה כאילו הן מתַעלות את עצמן\r\nאליה מפיסת הנייר הדלה שלהן, מביאות אתן פרץ של מבוכה בשביל אלכס, ששמר\nאת המחווה המתפוררת\r\nהזאת בארנק המתפורר שלו, ואחר כך חרפה על\nראשה משום שהביטה בה. היא היתה ערה קלושות לפתיחת\r\nהברזים בכיור ולצורך לפעול מהר. בחופזה, החזירה מוכנית לארנק את תכולתו\nאך שמרה את פיסת הנייר\r\nבכף ידה. אני רק אחזיק את זה, נתנה דעתה\nעל כך שהיא אומרת לעצמה בעודה תוחבת את הארנק בחזרה\r\nלכיסו של אלכס. אני אחזיר אותה אחר כך. הוא בטח\r\nלא זוכר שהיא שם; אני עושה לו טובה בעצם בכך שאני מסלקת אותה לפני שמישהו\nימצא אותה. אני\r\nאגיד: \"היי, מצאתי את זה על השטיח,\nזה שלך?\" והוא יגיד: \"מה? בחיים לא ראיתי את זה — זה בטח שלך,\r\nסאשה.\" ואולי זה נכון. אולי מישהו נתן לי את זה לפני שנים, ושכחתי.\r\n\"ועשית את זה? החזרת אותה למקום?\" שאל קוז.\r\n\"לא הספקתי. הוא יצא מהשירותים.\"\r\n\"ויותר מאוחר? אחרי האמבטיה. או בפעם הבאה\r\nשנפגשתם.\"\r\n\"אחרי האמבטיה הוא לבש את המכנסיים שלו והלך. מאז לא דיברתי אתו.\"\r\nהיה רגע של דממה שבמהלכו היתה סאשה ערה\r\nבחריפות לעובדה שקוז נמצא מאחוריה, ממתין. היא\r\nרצתה מאוד לרַצות אותו, לומר משהו כמו \"זאת היתה נקודת מפנה. הכול\nהשתנה מאז\", או \"התקשרתי לליזי\r\nוסוף־סוף השלמנו\",\nאו \"חזרתי לנגן בנבל\", או סתם \"אני משתנה אני משתנה אני משתנה. השתניתי!\"\r\nגאולה, מטמורפוזה — אלוהים, כמה שהיא רצתה בדברים האלה. כל יום, כל דקה.\nלא כולם כך?\r\n\"אנא,\" אמרה לקוז. \"אל תשאל אותי איך אני\r\nמרגישה.\"\r\n\"בסדר,\" אמר בשקט.\r\nהם ישבו בשתיקה, השתיקה הארוכה ביותר שעמדה\r\nביניהם אי־פעם. סאשה הביטה בזגוגית שהגשם שטף\r\nאותה ללא הפסקה ומרח את האורות בחושך היורד. היא שכבה בגוף מתוח, תופסת\nבעלות על הספה, על\r\nמקומה בחדר, על מבטה לעבר החלון והקירות,\nעל הרחש הקל שנשמע תמיד כשהאזינה, ועל הדקות\r\nהאלה מזמנו של קוז: דקה, ועוד דקה, ואז דקה נוספת.",
    "Author": "ג'ניפר איגן",
    "Language": "אנגלית",
    "Translator": "יואב כ\"ץ"
}