{
    "Article-name": "מפוצלים",
    "Article-text": "מאת ורוניקה רוֹת\r\n\r\nפרק ראשון\r\n\r\nיש בביתי ראי אחד. הוא תלוי מאחורי מחיצה ניידת במסדרון\r\nשבקומה השנייה. הפלג שאנחנו משתייכים אליו מרשה לי לעמוד\r\nמול הראי אחת לשלושה חודשים, ביום השני של תחילת כל\r\nרבעון, היום שבו אמי גוזזת את שׂערותי.\r\nאני יושבת על שרפרף, ואמי עומדת מאחורי כשמספריים בידה\r\nומספרת אותי. קווצות שיער בלונדיני נופלות על הרצפה מסביבי.\r\nכשהיא מסיימת, היא אוספת את שערי לאחור וקושרת אותו. אני\r\nשמה לב שהיא שלווה וממוקדת. יש לה יכולת מיוחדת להשתחרר\r\nממתחים. אני לא יכולה לומר זאת על עצמי.\r\nכשהיא לא שמה לב, אני מסתכלת בחטף בבבואה שלי בראי —\r\nלא מתוך ראוותנות וגנדרנות, אלא מתוך סקרנות. הרבה שינויים\r\nיכולים להתחולל במראֶה של אדם בשלושה חודשים.\r\nאני רואה פנים צרות, עיניים עגולות גדולות ואף ארוך וצר —\r\nאני עדיין נראית כמו ילדה קטנה, למרות שמתישהו בחודשים\r\nהאחרונים כבר מלאו לי שש־עשרה. בפלגים האחרים חוגגים\r\nימי הולדת, אבל בפלג שלנו לא. לחגוג יום הולדת נחשב אצלנו\r\nפינוק.\r\n\"זהו,\" היא אומרת כשהיא מצמידה את שערי האסוף בסיכה\r\nלראשי. עיניה לוכדות בראי את עיני. מאוחר מדי להסב את\r\nמבטי. אבל במקום לנזוף בי, היא מחייכת אל ההשתקפות שלנו.\r\nאני מקמטת קצת את מצחי. למה היא לא נוזפת בי על שאני\r\nמסתכלת בבבואה שלי?\r\n\"אז היום הוא היום,\" היא אומרת.\r\n\"כן,\" אני עונה.\r\n\"את עצבנית?\"\r\nאני מסתכלת רגע בעיני המשתקפות בראי. היום הוא היום של מבחן\r\nההתאמה, המבחן שיַראה לי לאיזה מחמשת הפלגים אני שייכת.\r\nומחר, בטקס הבחירה, אחליט לאיזה פלג אני בוחרת להשתייך;\r\nאחליט לאיזה פלג אשתייך כל חיי; אחליט אם אני נשארת עם בני\r\nמשפחתי או עוזבת אותם.\r\n\"לא,\" אני אומרת, \"המבחנים לא צריכים לשנות את הבחירות\r\nשלנו.\"\r\n\"נכון.\" היא מחייכת, \"בואי נלך לאכול ארוחת בוקר.\"\r\n\"תודה. על התספורת.\"\r\nהיא נושקת ללחיי ומסתירה את הראי באמצעות המחיצה הניידת.\r\nאני חושבת שבעולם אחר אמי הייתה יכולה להיות יפה. גופה\r\nרזה מתחת לחלוק האפור. יש לה עצמות לחיים גבוהות וריסים\r\nארוכים, וכשהיא מפזרת את שׂערה בלילה, הוא משתלשל על\r\nכתפיה בגלים. אבל היא חייבת להסתיר את יופיה בפלג שאליו\r\nאנחנו משתייכים, הפלג שהאידיאל שלו הוא הקרבה עצמית,\r\nויתור על מנעמי החיים.\r\nאנחנו הולכות יחד למטבח. בבקרים כאלה, שבהם אחי מכין\r\nארוחת בוקר, ידו של אבי מחליקה על שערי בעודו שקוע בקריאת\r\nהעיתון ואמי מפזמת כשהיא מנקה את השולחן — בבקרים כאלה\r\nאני מרגישה אשְמה כבדה על כך שאני רוצה לעזוב אותם.\r\nהאוטובוס מסריח מריחות האגזוז. בכל פעם שהאוטובוס נתקל\r\nבמהמוֹרוֹת בכביש, הוא מטלטל אותי מצד לצד, למרות שאני\r\nנאחזת במושב ומנסה להישאר יציבה.\r\nאחי הגדול, כָּאלֶבּ, עומד במעבר שבין טורי המושבים ומחזיק\r\nבמוט האחיזה שמעל ראשו כדי לייצב את עצמו. אנחנו לא דומים\r\nבמראֶה. לו יש את השיער הכהה והאף העקום של אבי והעיניים\r\nהירוקות וגומות החן של אמי. כשהיה צעיר יותר הצירוף הזה\r\nנראה מוזר, אבל עכשיו זה מתאים לו. אני בטוחה שאלמלא היה\r\nשייך לפלג הקרבה עצמית, הבנות בבית הספר היו נועצות בו\r\nמבטים.\r\nמאִמִי הוא ירש גם את הכישרון להיות לחלוטין לא אנוכי. הוא\r\nויתר בלי לחשוב פעמיים על הכיסא שלו באוטובוס למען אדם\r\nהשייך לפלג הדוגל בכֵּנוּת.\r\nהאיש מפלג כֵּנוּת לובש חליפה שחורה ועניבה לבנה — המדים\r\nהרגילים של חברי פלג כֵּנוּת. הפלג הזה מעריך יושר ורואה את\r\nהאמת במונחים של שחור ולבן, ולכן אנשיו בחרו בלבוש זה.\r\nהמרווחים בין הבניינים הולכים וקטנים, והכבישים נעשים חלקים\r\nיותר ככל שאנחנו מתקרבים למרכז העיר. הבניין שנקרא פעם\r\nמגדל סִירְס (*1) — ואנחנו קוראים לו ההָאבּ (*2) — מבליח מבעד לערפל\r\nכעמוד שחור על קו הרקיע. האוטובוס עובר מתחת לפסי הרכבת\r\nהמוגבהים. מעולם לא הייתי ברכבת, למרות שהרכבות נוסעות\r\nכל הזמן והמסילות עוברות בכל מקום. רק חברי פלג אומץ לב\r\nנוסעים ברכבות.\r\nלפני חמש שנים התנדבו עובדי בניין מפלג הקרבה עצמית לשפץ\r\nחלק מהכבישים. הם התחילו באמצע העיר והמשיכו במלאכת\r\nהשיפוץ עד שאזלו החומרים הדרושים. במקום שאני גרה בו\r\nהכבישים עדיין מלאי מהמורות, והנהיגה בהם לא בטוחה. אבל\r\nבין כה וכה אין לנו מכונית.\r\nארשת פניו של כָּאלֶבּ נותרת שלווה כשהאוטובוס נתקל במהמורות\r\nומיטלטל. הגלימה האפורה שלו נשמטת מזרועו כשהוא נאחז\r\nבמוט ומנסה לשמור על שיווי משקל. לפי התזוזה המתמדת של\r\nעיניו אני יודעת שהוא מסתכל על האנשים סביבנו — מתאמץ\r\nלראות אותם ולשכוח את עצמו. בפלג כֵּנוּת מעריכים יושר, אבל\r\nבפלג שלנו, פלג הקרבה עצמית, מעריכים אנשים לא אנוכיים,\r\nאנשים שמוכנים להקריב את עצמם למען הזולת.\r\nהאוטובוס עוצר ליד בית הספר, ואני קמה מכיסאי וממהרת לעקוף\r\nאת האיש מפלג כנות, אבל אז אני נתקלת בנעליו ותופסת בזרועו\r\nשל כאלב כדי לא ליפול. המכנסיים שלי ארוכים מדי, ומעולם לא\r\nנראיתי בהם חיננית במיוחד.\r\nבית הספר של הרמות הגבוהות הוא הישן מבין שלושת בתי הספר\r\nבעיר: הרמות הנמוכות, הרמות הבינוניות והרמות הגבוהות. המבנה\r\nשבו הוא שוכן, כמו כל הבתים האחרים כאן בסביבה, עשוי\r\nמזכוכית וממתכת. בחזית שלו ניצב פסל מתכת גדול, שחברי\r\nאומץ לב מטפסים עליו בתום יום הלימודים. הם מדרבנים זה את\r\nזה לטפס יותר ויותר גבוה. בשנה שעברה ראיתי שאחד מהם נפל\r\nושבר את רגלו. אני הייתי זאת שרצה והזעיקה את האחות.\r\n\"מבחני ההתאמה מתקיימים היום,\" אני אומרת. כאלב צעיר ממני\r\nבפחות משנה, אז אנחנו באותה שכבת גיל בבית הספר.\r\nהוא מהנהן ואנחנו נכנסים לבית הספר, ומיד השרירים שלי נעשים\r\nמתוחים. מרגישים רעבתנות באוויר, כאילו כל אחד מבני השש־\r\nעשרה מנסה לטרוף כמה שרק אפשר מהיום האחרון הזה. סביר\r\nלהניח שלא נמשיך ללכת במסדרונות האלה אחרי טקס הבחירה\r\n— אחרי שאנחנו בוחרים בפלג שאליו אנחנו רוצים להשתייך,\r\nהפלג החדש שלנו הופך להיות האחראי לחינוך שלנו.\r\nהיום כל השיעורים שלנו קצרים יותר, כדי שהלימודים יסתיימו\r\nעד ארוחת הצהריים, שאחריה יתחילו מבחני ההתאמה. ליבי כבר\r\nהולם בחוזקה.\r\n\"אתה לא מודאג בכלל ממה שיגידו לך?\" אני שואלת את כאלב.\r\nאנחנו עוצרים במקום שבו המסדרון מתפצל ובו ייפרדו דרכינו —\r\nהוא ילך לכיתה של מתמטיקה למתקדמים ואני אלך לכיתה של\r\nמגמת ההיסטוריה.\r\nהוא מרים גבה ושואל: \"את מודאגת?\"\r\nיכולתי לומר לו שכבר שבועות רבים מדאיגה אותי השאלה מה\r\nיאמרו לי במבחני ההתאמה, לאיזה פלג אני מתאימה — הקרבה\r\nעצמית, כנות, אוריינות, ידידות או אומץ לב?\r\nאבל במקום לומר זאת אני מחייכת ואומרת, \"לא ממש.\"\r\nהוא מחזיר לי חיוך. \"טוב... שיהיה לך יום טוב.\"\r\nאני נושכת את שפתי התחתונה והולכת לעבר הכיתה של מגמת\r\nההיסטוריה. אף פעם לא אזכה לקבל תשובה על שאלתי.\r\nהמסדרונות צפופים, למרות שהאור החודר מבעד לחלונות יוצר\r\nאשליה של מרחב; המסדרונות האלה הם אחד המקומות הבודדים\r\nשבהם מתערבבים בני גילנו המשתייכים לפלגים השונים. היום\r\nיש לקהל אנרגיה חדשה. זה היום האחרון למצב רוח מרומם.\r\nנערה בעלת שׂיער ארוך מתולתל צועקת ליד אוזני \"הֵי!\" ומנפנפת\r\nלחברה שעומדת רחוק. שרוול של ז'אקט נוגע בלחיי. אחר כך\r\nנער מפלג אוריינות, שלובש סוודר כחול, דוחף אותי. אני מאבדת\r\nשיווי משקל ונופלת על הרצפה.\r\n\"תזוזי ותפני לי דרך, נוקשה,\" הוא נובח לעברי וממשיך ללכת\r\nבמסדרון.\r\nלחיי חמות. אני קמה ומנערת את האבק מבגדי. כשנפלתי נעצרו\r\nכמה תלמידים, אבל אף אחד מהם לא הציע לי עזרה. הם עקבו\r\nאחרי בעיניהם עד שהגעתי לקצה המסדרון. כבר כמה חודשים\r\nקורים דברים דומים גם לילדים אחרים מהפלג שלי — תלמידים\r\nמפלג אוריינות מוסרים דיווחים שליליים על תלמידים מפלג\r\nהקרבה עצמית, וזה התחיל להשפיע על היחס שאנחנו מקבלים\r\nבבית הספר. הבגדים האפורים, התסרוקות הפשוטות וההתנהגות\r\nהצנועה של אנשי הפלג שלי אמורים להקל עלי לא לבלוט ולהקל\r\nגם על כל האחרים לא לשים לב אלי. אבל עכשיו הם הופכים\r\nאותי למטרה.\r\nאני עוצרת ליד חלון באגף ה' ומחכה לחברי אומץ לב. אני עושה\r\nזאת כל בוקר. בשעה שבע עשרים וחמש בדיוק חברי אומץ לב\r\nמוכיחים את האומץ שלהם כשהם קופצים מקרון נוסע.\r\nאבי מכנה אותם \"אנשי ריב ומדון\". הם לובשים בגדים שחורים\r\nויש להם קעקועים ופירסינג. מטרתם הראשונית היא לשמור על\r\nהגדר המקיפה את עירנו. מפני מה, אני לא יודעת.\r\nזה היה אמור לבלבל אותי. הייתי צריכה לתהות מה הקשר בין\r\nאומץ — שזו התכונה שהם הכי מעריכים — ובין הטבעת המתכתית\r\nשהם תוקעים בנחיריים. במקום זה עיני מלוות אותם לכל מקום\r\nשהם הולכים.\r\nנשמעת צפירת הרכבת, הצפירה מהדהדת בחזה שלי. האור\r\nהקבוע בחזית הרכבת מהבהב כשהרכבת חולפת ביעף ליד בית\r\nהספר, חורקת על מסילות הברזל. כשהקרונות האחרונים עוברים,\r\nחבורה גדולה של אנשים צעירים, גברים ונשים לבושי שחורים,\r\nקופצים מהקרונות הנוסעים, כמה מהם נופלים ומתגלגלים,\r\nאחרים מועדים צעדים אחדים לפני שהם חוזרים ומתייצבים. אחד\r\nהנערים כורך את זרועו על כתפיה של נערה וצוחק.\r\nההתבוננות בהם היא מנהג טיפשי. אני מסבה את פני מהחלון\r\nומפלסת את דרכי לחדר הלימוד של מגמת ההיסטוריה.\r\nורוניקה רוֹת\r\n* 1 מגדל גבוה בשיקגו שבארצות הברית. כל ההערות הן של המתרגמת.\r\n* 2 פירוש השם: המרכז",
    "Author": "ורוניקה רוֹת",
    "Language": "אנגלית",
    "Translator": "נילי לוי"
}