{
    "Article-name": "מקומות אפלים",
    "Article-text": "ליבי דֵּיי\n\t\tההווה\n\t\tיש בתוכי רשעות אמתית, ממשית כמו כל איבר בגוף. תפתחו לי את הבטן והרשעות עלולה לגלוש החוצה, בשרנית וכהה, ולצנוח על הרצפה, שם תוכלו לרמוס אותה ברגליכם. זה הדם של משפחת דיי. יש בו משהו דפוק. מעולם לא הייתי ילדה קטנה וטובה, ואחרי מעשי הרצח רק הידרדרתי. ליבי היתומה הקטנה הייתה ילדה זועפת ורכרוכית, שמועברת מיד ליד בין קרובי משפחה רחוקים - דודנים מדרגה שנייה ודודות־רבתא וחברים של חברים - התקועים בסדרה של קרוואנים ובתי חווה מרקיבים בכל רחבי קנזס. לבית הספר לבשתי בגדים יד שנייה של אחיותיי המתות: חולצות עם בתי שחי צהבהבים. מכנסיים עם ישבנים רפויים, מידלדלים בצורה קומית, מוחזקים בחגורה מרופטת שמהודקת עד החור הפנימי ביותר. בתמונות מחזור השֵׂער שלי תמיד מעוקם - סיכות תלויות רופפות מקווצות שֵׂער כמו חפצים מעופפים שנלכדו בסבך - ותמיד היו לי שקיות גדולות מתחת לעיניים, עיניים של בעלת בית שיכורה. אולי עיקול ממאן של השפתיים במקום חיוך. אולי.\n\t\tלא הייתי ילדה שקל לאהוב, וכמבוגרת איש לא אהב אותי. ציירו תמונה של הנפש שלי, ומה שיתקבל הוא שרבוט עם ניבים.\n\t\t \n\t\tחודש מרץ היה אומלל ורטוב עד העצם, ואני שכבתי במיטה וחשבתי על התאבדות, תחביב קבוע שלי. פינוק אחר צהריים של פנטזיות: רובה ציד, הפה שלי, קול ירייה והראש שלי מיטלטל פעם אחת, פעמיים, דם על הקיר. נתז, רסס. \"היא רצתה להיקבר או להישרף?\" אנשים ישאלו. \"את מי להזמין להלוויה?\" ואיש לא ידע. האנשים, יהיו אשר יהיו, רק ינעצו מבטים זה בנעליו או בכתפיו של זה עד שתשתרר דממה, ומישהו ילך להכין קפה בזריזות ותוך קרקושים רבים. קפה הולך מעולה עם מוות פתאומי.\n\t\tדחפתי רגל אל מחוץ לסדינים, אבל כמה שהתאמצתי לא הצלחתי להמשיך בתנועה עד הרצפה. אפשר לומר, אני מניחה, שאני מדוכאת. אני מניחה שאני מדוכאת כבר כ־24 שנה. אני יכולה להרגיש בגרסה מוצלחת יותר של עצמי איפשהו בתוכי - חבויה מאחורי הכבד או מחוברת לחתיכת טחול בתוך גופי המגומד, הילדותי - ליבי שאומרת לי לקום, לעשות משהו, להתבגר, להמשיך בחיי. אבל הרשעות היא שמנצחת בדרך כלל. אחי טבח במשפחתי כשהייתי בת שבע. אימא שלי, שתי אחיותיי, אינן עוד: בום בום, הך הך, חניק חניק. מאותו רגע לא הייתי צריכה לעשות דבר, לא ציפו ממני לדבר.\n\t\tבגיל 18 ירשתי 321,374 דולר, תרומת כל הנשמות הטובות שקראו את הסיפור העצוב שלי, יפי נפש אשר לבם יצא אליי. בכל פעם שאני שומעת את הביטוי הזה, ואני שומעת אותו הרבה, אני רואה בדמיוני שרבוטי לבבות עם כנפי ציפור מרפרפים לעבר אחד הבתים הדפוקים הרבים של ילדותי, ואני הילדה ניצבת בחלון, מנופפת ותופסת כל לב צבעוני, ושטרות ירוקים מומטרים עליי, תודה, המון תודה! בילדותי הופקדו התרומות בחשבון סולידי אשר תפח משמעותית בכל שלוש־ארבע שנים, כשמגזין או תחנת חדשות כלשהם הריצו כתבת עדכון עליי. ליבי דיי אז ועכשיו: השורדת היחידה מהטבח בחווה חוגגת יום הולדת עשר מתוק־מריר. (אני בצמות סתורות על המדשאה הספוגה שתן אופוסומים בחזית הקרוואן של דודה דיאן. גזעי השוקיים של דיאן חשופים בחצאית לא אופיינית, נטועים בדשא הצהוב מאחוריי.) יום הולדת 16 לליבי הקטנה! (אני, עדיין קטנטונת, פניי מוארים באור נרות יום הולדת וחולצתי הדוקה מדי על שדיים שגדלו למידה דִּי באותה שנה, גדולים כמו שדי דמות קומיקס על גופי הדק, מגוחכים, פורנואיים.)\n\t\tחייתי על הכסף הזה יותר מ־13 שנה, אבל עכשיו הוא כמעט אזל. תוכננה לי פגישה לאותו אחר הצהריים כדי לברר בדיוק עד כמה אזל. פעם בשנה, האיש שניהל את החשבון שלי, בנקאי ורוד־לחיים שאינו ממצמץ ושמו ג'ים ג'פריז, התעקש להזמין אותי לארוחת צהריים, \"בדיקה תקופתית\" כפי שכינה את זה. נהגנו לאכול משהו בטווח העשרים דולר ולשוחח על החיים שלי - אחרי הכול, הוא מכיר אותי מאז שהייתי כזאת קטנה, חה חה חה. אני לא ידעתי כמעט דבר על ג'ים ג'פריז ומעולם לא שאלתי, תמיד התייחסתי לפגישות ההן מאותה נקודת מבט של ילדה: תתנהגי בנימוס, אבל לא מופרז, ותגמרי עם זה כמה שיותר מהר. תשובות בנות מילה אחת, אנחות של עייפות. (החשד האחד שלי לגבי ג'ים ג'פריז היה שהאיש בוודאי נוצרי, מבקר קבוע בכנסייה - הוא ניחן בסבלנות ובאופטימיות של אדם שמאמין שישו צופה בנו תמיד.) \"הבדיקה התקופתית\" הבאה הייתה אמורה להיערך בעוד שמונה או תשעה חודשים, אבל ג'ים ג'פריז נדנד לי, ובקול רציני ומהוסה השאיר הודעות במשיבון שהסבירו כי עשה כמיטב יכולתו להאריך את \"חיי הקרן\" אבל הגיע הזמן לחשוב על \"הצעדים הבאים\".\n\t\tוהנה, שוב התעוררה הרשעות שבי: מיד חשבתי על ילדת הצהובונים האחרת, ג'יימי משהו, שאיבדה את משפחתה באותה שנה כמוני - 1985. פניה נכוו חלקית בשרפה שהצית אבא שלה, וכל בני המשפחה מלבדה מצאו בה את מותם. בכל פעם שאני מוציאה כסף מכספומט אני חושבת על ג'יימי הזאת, ואיך אם לא הייתה גונבת לי את אור הזרקורים היה לי פי שניים כסף. ברגעים אלה ממש מסתובבת ג'יימי מה־שמה באיזה קניון עם הכסף שלי וקונה לעצמה תיקים ותכשיטים מגונדרים ואיפור כולבו איכותי לכסות על פניה החלקים, המצולקים. היה נורא מצדי לחשוב דבר כזה, כמובן. לפחות הייתי מודעת לזה.\n\t\tבסופו, בסופו, בסופו של דבר גררתי את עצמי מהמיטה באנקה תאטרלית ודשדשתי לחזית הבית. אני שוכרת בונגלו לבנים קטן בעיקול רחוב של בונגלואי לבנים קטנים, שמשתופפים כולם על צוק ענקי המשקיף אל המקום שנמצאו בו בעבר מכלאות הבקר של קנזס סיטי. קנזס סיטי שבמיזורי, לא קנזס סיטי שבקנזס. יש הבדל.\n\t\tהשכונה שלי כל כך שכוחת־אל, שאפילו אין לה שם. היא נקראת \"איפשהו בכיוון ההוא\". אזור משונה של הלוואות סאב־פריים, מלא רחובות ללא מוצא וחרא של כלבים. הבונגלואים האחרים מלאים זקנים, והם גרים בהם מאז שנבנו. בכל שעות היממה הזקנים הללו יושבים אפרפרים ודמויי פודינג מאחורי חלונות הרשת שלהם ומשקיפים אל הרחוב. לפעמים הקשישים הולכים למכוניות שלהם בצעד אטי וזהיר כזה שגורם לי להרגיש אשמה, כאילו הייתי אמורה לצאת ולעזור להם. אבל זה לא היה מוצא חן בעיניהם. הם לא זקנים חביבים - הם זקנים קפוצי שפתיים ועצבנים שאינם מרוצים מהעובדה שאני שכנה שלהם, בן אדם חדש כזה. האזור כולו רוטט ממורת הרוח שלהם. אז ישנו רעש הבוז שלהם וישנו הכלב האדום הכחוש במרחק שני בתים ממני שנובח כל היום ומיילל כל הלילה, רעש הרקע המתמיד שאת לא קולטת ושמשגע אותך עד שהוא חדל, רק לכמה רגעים מבורכים, ואז מתחדש. בשעה שנשמע בה הצליל העליז היחיד בשכונה אני בדרך כלל ישנה: המיית הבוקר של הפעוטות. להקה שלמה של פעוטות עגולי פנים ומרובי שכבות צועדת למעון יום כלשהו שחבוי עמוק עוד יותר במבוך הרחובות שמאחוריי, כל אחד מהם אוחז בפיסת חבל ארוכה שגורר מבוגר. הם חולפים על פני הבית שלי כמו פינגווינים בכל בוקר, אבל אפילו פעם אחת לא ראיתי אותם חוזרים. מי יודע, אולי הם מקיפים בדשדוש את העולם כולו וחוזרים בזמן לחלוף שוב על פני החלון שלי בבוקר המחרת. יהיה הסיפור אשר יהיה, אני קשורה אליהם. מדובר בשלוש בנות ובן, ועל כולם חביבים מעילים בצבע אדום עז - וכשלא יוצא לי לראות אותם, כשאני ישנה עד שעה מאוחרת, אני ממש עצובה. עצובה יותר מהרגיל. זאת המילה שאימא שלי הייתה משתמשת בה, לא משהו דרמטי כמו מדוכאת. אני עצובה כבר 24 שנה.\n\t\t \n\t\tלכבוד הפגישה אני לובשת חולצה וחצאית שגורמים לי להרגיש גמדית, בגדי ילדה גדולה, מבוגרת, שאף פעם אינם מתאימים לי לגמרי. אני בקושי מטר וחצי - מטר ארבעים ושבע אם לדייק, אבל אני מעגלת כלפי מעלה. מה תעשו לי. אני בת 31, אבל אנשים נוטים לדבר אליי בקול מתנגן כאילו בכל רגע ייתנו לי לצייר בצבעי אצבעות.\n\t\tצעדתי במדרון של חזית הבית החנוק מעשבים שוטים, וכלב השכנים האדום פצח בנביחות החטטניות שלו. על המדרכה, ליד המכונית שלי, נחים שני שלדים מנופצים של גוזלים, ועם המקורים והכנפיים המשוטחים הם נראים כמו זוחלים. הם נמצאים שם כבר שנה. אני לא מסוגלת להתאפק ומביטה בהם בכל פעם שאני נכנסת למכונית שלי. אנחנו צריכים שיטפון רציני שישטוף אותם מכאן.\n\t\tשתי נשים מבוגרות שוחחו על מדרגות הכניסה של הבית שמעבר לכביש, והרגשתי איך הן מסרבות להכיר בקיומי. אני לא יודעת את השמות של אף אחד שגר כאן. אם אחת הנשים הללו הייתה מתה, אפילו לא הייתי מסוגלת לומר: \"גברת זלינסקי המסכנה מתה\". הייתי נאלצת לומר: \"הכלבה הזקנה והנבזית מהבית ממול התפגרה\".\n\t\tבתחושה של ילדת רפאים נכנסתי למכונית הבינונית והאנונימית שלי, שנדמה כי רובה עשויה פלסטיק. אני תמיד מצפה שמישהו מסוכנות הרכב יופיע פתאום ויאמר את הברור מאליו: \"זאת הייתה בדיחה. אי־אפשר לנהוג בזה באמת. סתם צחקנו\".\n\t\tנהגתי במכונית הצעצוע שלי כמו הייתי בטראנס, עשר דקות בכיוון מרכז העיר להיפגש עם ג'ים ג'פריז, והתגלגלתי אל מגרש החנייה של הסטיקייה באיחור של עשרים דקות בידיעה שהוא יחייך בטוּב לב ולא יעיר דבר על האיחור שלי.\n\t\tהייתי אמורה להתקשר אליו מהטלפון הסלולרי שלי מיד כשאני מגיעה כדי שיוכל לקפוץ החוצה וללוות אותי פנימה. המסעדה - סטיקיית קנזס סיטי גדולה מהדור הישן - מוקפת שלדי בניינים שמדאיגים אותו, כאילו חבורה של אנסים אורבת דרך קבע בחללים הריקים וממתינה להגעתי. ג'ים ג'פריז לא מוכן להיות האיש־שנתן־למשהו־רע־לקרות־לליבי־דיי. אסור שדבר רע יקרה לליבי הקטנה, הילדה האבודה, הג'ינג'ית הפתטית בת השבע בעלת העיניים הכחולות הגדולות, היחידה ששרדה את הטבח בחווה, הרציחות המחרידות בקינאקי שבקנזס, כת השטן בעיירה הקטנה. אימא שלי, שתי אחיותיי הגדולות, את כולן רצח בן. אני, השורדת היחידה, הייתה זו שהפנתה אצבע מאשימה כלפי בן באשמת הרצח. אני הייתי המְתוּקוֹנֶת שחרצה את גורלו של אחיה עובד השטן. הייתי ה־סיפור החדשותי. ב\"אינקוויירר\" שמו את תמונתי הדומעת בדף הראשי ומתחתיה הכותרת \"פני מלאך\".\n\t\tהצצתי במראה האחורית, ואפילו עכשיו נגלו לעיניי אותם פני ילדה. הנמשים שלי דהו, והשיניים שלי יושרו, אבל האף שלי נותר סולד והעיניים עגולות כעיני חתלתול. השֵׂער שלי צבוע בלונד־פלטינה, אבל השורשים האדומים כבר התחילו לבצבץ. נראיתי כאילו הגולגולת שלי מדממת, בעיקר לאור קרני השמש המאוחרות. מראה מזוויע. הדלקתי סיגריה. יכולתי לעבור חודשים בלי לעשן ופתאום הייתי נזכרת: אני צריכה סיגריה. כזאת אני, לא מתמידה בשום דבר.\n\t\t\"בואי נלך, ליבי הקטנה,\" אמרתי בקול. ככה אני קוראת לעצמי כשאני מרגישה נתעבת.\n\t\tיצאתי מהמכונית והמשכתי לעשן בדרך למסעדה, עם הסיגריה בידי הימנית כדי שלא אצטרך להביט בידי השמאלית, היד הפגועה. הערב כמעט ירד: עננים נודדים ריחפו על פני השמים כמו עדרי בופאלו והשמש הייתה נמוכה דיה לרסס את הכול בוורוד. בכיוון הנהר, בין המחלפים העגולים של הכביש הראשי, אסמי חיטה שאבד עליהם כלח ניצבו ריקים, כהים מדמדומים וחסרי תוחלת.\n\t\tחציתי את מגרש החנייה בכוחות עצמי, על פני קבוצות כוכבים של זכוכית מרוסקת. איש לא תקף אותי. אחרי הכול, השעה הייתה קצת אחרי חמש אחר הצהריים. ג'ים ג'פריז היה מאלה שמקדימים לאכול ארוחת ערב, וגאים בזה.\n\t\tהוא ישב אל הבר כשנכנסתי, לוגם משקה קל, והדבר הראשון שעשה, כפי שידעתי שיעשה, היה לשלוף את הטלפון הסלולרי שלו מכיס הז'קט ולנעוץ בו מבט כאילו בגד בו.\n\t\t\"התקשרת?\" המצח שלו התקמט.\n\t\t\"לא, שכחתי,\" שיקרתי.\n\t\tהוא חייך. \"טוב, בכל אופן. בכל אופן, אני שמח שאת כאן, מתוקה. מוכנה לשיחה לעניין?\"\n\t\tהוא שמט שני דולר על הבר והוביל אותנו לתא מרופד עור אדום שמילוי צהוב מבצבץ מבין סדקיו. החריצים הקרועים שרטו את שוקיי כשגלשתי פנימה. כריות המושב פלטו גיהוק של צחנת סיגריות.\n\t\tג'ים ג'פריז מעולם לא שתה אלכוהול בחברתי, ומעולם לא שאל אותי אם אני רוצה לשתות משהו, אבל כשהמלצר הגיע הזמנתי כוס יין אדום וצפיתי בו מתאמץ לא להפגין הפתעה, או אכזבה, או כל דבר שהוא פרט לג'ים ג'פריזיות. איזה יין אדום? שאל המלצר, והאמת שלא היה לי מושג - מעולם לא הצלחתי לזכור סוגי יין אדום או לבן, או איזה חלק מהשם אמורים לבטא, אז פשוט אמרתי, יין הבית. הוא הזמין סטֵיק, אני הזמנתי תפוח אדמה אפוי, ואז המלצר הסתלק וג'ים ג'פריז פלט אנחה ממושכת כמו של רופא שיניים ואמר: \"ובכן, ליבי, אנחנו נכנסים כאן לשלב חדש ושונה מאוד\".\n\t\t\"אז כמה נשאר?\" שאלתי, וחשבתי לעצמי תגידעשרתאלפיםתגידעשרתאלפים.\n\t\t\"את קוראת בכלל את הדוחות שאני שולח לך?\"\n\t\t\"לפעמים כן,\" שיקרתי שוב. אהבתי לקבל דואר אבל לא לקרוא אותו; הדוחות הצטברו ככל הנראה בערמה במקום כלשהו בבית שלי.\n\t\t\"הקשבת להודעות שלי?\"\n\t\t\"אני חושבת שמשהו לא בסדר בסלולרי שלך. השיחות כל הזמן מתנתקות.\" למעשה הקשבתי רק עד הנקודה שהספיקה להבהיר לי שאני בצרות. בדרך כלל הפסקתי להקשיב אחרי המשפט הראשון של ג'ים ג'פריז, שהתחיל תמיד ככה: מדבר ידידך ג'ים ג'פריז, ליבי...\n\t\tג'ים ג'פריז הצמיד אצבעות זו לזו כמו אוהל משולש ושרבב את שפתו התחתונה. \"נשארו בקרן 982 דולר ו־12 סנט. כפי שציינתי בעבר, לו היית מצליחה למלא אותה באופן קבוע בסוג כלשהו של עבודה סדירה, היינו מסוגלים לשמור עליה, אבל...\" הוא פשט ידיים והעווה את פניו, \"העניינים לא הסתדרו ככה\".\n\t\t\"מה עם הספר, הספר לא...?\"\n\t\t\"אני מצטער, ליבי, הספר לא. אני אומר לך את זה בכל שנה. זאת לא אשמתך, אבל הספר... לא. שום דבר.\"\n\t\tלפני שנים, כדי לנצל את יום הולדתי ה־25, מוציא לאור של ספרי מוּדעות עצמית ביקש ממני לכתוב איך ניצחתי את \"רוחות הרפאים של עברי\". האמת שלא ניצחתי כמעט שום דבר, אבל בכל זאת הסכמתי לעניין הספר, ושוחחתי בטלפון עם אישה מניו ג'רסי שביצעה את הכתיבה בפועל. הספר יצא לקראת חג המולד 2002, ועל הכריכה היה תצלום שלי בקארֶה אומלל. הספר נקרא הלב של ליבי - מטראומה לניצחון בכוח הלב! וכלל כמה תצלומים מילדותי עם בנות משפחתי המתות, ארוזים בין מאתיים עמודי דייסה דביקה של חשיבה חיובית. שילמו לי 8,000 דולר, וקומץ של קבוצות תמיכה לניצולים הזמינו אותי לשאת דברים. טסתי לטולדו לפגישה עם קבוצת גברים שהתייתמו בגיל צעיר; לטולסה לכינוס מיוחד של נערים שאביהם רצח את אמם. חתמתי על הספר שלי עבור נערים נטולי כישורים חברתיים ששאלו אותי שאלות נוקבות, כגון אם אימא שלי אפתה עוגות. חתמתי על הספר עבור גברים מאפירים, תלותיים, שהציצו בי מאחורי משקפי ביפוקל והבל פיהם מפגיז אותי בניחוחות קפה שרוף וחומצות קיבה. \"מליבי, מכל הלב!\" הייתי כותבת, או \"מליבי, מקרב לב!\" איזה מזל כשיש לך שם שהוא גם משחק מילים. האנשים שבאו לפגישות אתי נראו תמיד מותשים ונואשים, ועמדו מהוססים סביבי בחבורות דלילות. הקבוצות היו תמיד קטנות. ברגע שהבנתי שלא משלמים לי על כל זה, סירבתי להמשיך לשתף פעולה. הספר ממילא נכשל.\n\t\t\"איכשהו נראה שהוא היה צריך לעשות יותר כסף,\" מלמלתי. באמת רציתי שהספר יעשה כסף, במין אובססיה ילדותית שכזאת - התחושה הזאת שאם אני רוצה משהו במידה מספקת, הוא אמור לקרות. הוא אמור לקרות.\n\t\t\"אני יודע,\" אמר ג'ים ג'פריז, שלאחר שש שנים לא היה לו דבר להוסיף בנושא. הוא שתק וצפה בי שותָה את היין שלי. \"אבל מבחינה מסוימת, ליבי, זה מציב אותך בשלב חדש ומעניין בחייך. כלומר, מה את רוצה להיות כשתהיי גדולה?\"\n\t\tהיה ברור שכוונתו להקסים, אבל הדברים רק עוררו בי פרץ של זעם. כל העניין המזדיין הוא שלא רציתי להיות שום דבר.\n\t\t\"לא נשאר כסף בכלל?\"\n\t\tג'ים ג'פריז הניד בראשו בעצב והתחיל להמליח את הסטייק שלו שבדיוק הגיע, עם הדם הנקווה סביבו כמו משקה קל בצבע אדום עז.\n\t\t\"מה עם תרומות חדשות - יום השנה ה־25 מתקרב.\" הרגשתי פרץ נוסף של כעס על כך שהוא מכריח אותי לומר זאת בקול. בן התחיל בסבב הרציחות בסביבות שתיים לפנות בוקר ב־3 בינואר 1985. חותמת הזמן של הטבח בבני משפחתי, והנה אני מצפה לה בקוצר רוח. מי אומר דברים כאלה? למה לא היו יכולים להישאר בחשבון אפילו 5,000 דולר?\n\t\tהוא הניד שוב בראשו. \"זה נגמר, ליבי. בת כמה את כיום, שלושים? ממש אישה. אנשים המשיכו בחייהם. הם רוצים לעזור לילדות אחרות, לא...\"\n\t\t\"לא לי.\"\n\t\t\"אני חושש שלא.\"\n\t\t\"אנשים המשיכו בחייהם? באמת?\" הרגשתי דקירת נטישה, כפי שהרגשתי תמיד כילדה כשאיזה דודה או בן דוד זרקו אותי לבית של איזה דודה או בן דוד אחרים: זהו, אני גמרתי, קחו אותה אתם לכמה זמן. והדודה או הבן דוד החדשים היו ממש נחמדים אליי למשך כשבוע, וממש מתאמצים עם הילדה הקטנה והמרירה, ואז... אם להודות באמת בכנות, בדרך כלל זה קרה באשמתי. באמת, אלה לא סתם הצהרות של קרבן טיפוסי. את סלון ביתו של בן דוד אחד הספגתי בתרסיס שֵׂער והצתתי. דודתי דיאן, האפוטרופסית שלי, אחותה של אימא שלי, יקירתי, אספה אותי אל ביתה - ושילחה אותי ממנו - כחמש־שש פעמים לפני שסגרה את הדלת סופית מאחוריי. עשיתי דברים רעים מאוד לאישה הזאת.\n\t\t\"לצערי תמיד יש רצח חדש, ליבי,\" המשיך ג'ים ג'פריז בקול חדגוני. \"לאנשים יש זיכרון קצר מאוד. כלומר, תחשבי איזה סיפור יש עכשיו סביב עניין ליזט סטיבנס.\"\n\t\tליזט סטיבנס הייתה ברונטית יפה בת 25 שנעלמה בדרכה הביתה מארוחת חג ההודיה עם משפחתה. כל קנזס סיטי התגייסה לחפש אחריה - לא יכולת לצפות בחדשות בלי לראות את התצלום שלה מחייך אליך. הסיפור התפשט לכלי התקשורת הלאומיים בתחילת פברואר. חודש עבר, והתיק לא התקדם לשום מקום. ליזט סטיבנס מתה, ובשלב זה כולם ידעו את זה, אבל איש לא רצה להיות הראשון לעזוב את המסיבה.\n\t\t\"מצד אחר,\" המשיך ג'ים ג'פריז, \"אני חושב שכולם היו שמחים לדעת ששלומך טוב.\"\n\t\t\"נפלא.\"\n\t\t\"אולי לימודים בקולג'?\" הוא נגס בחתיכת בשר.\n\t\t\"לא.\"\n\t\t\"אולי ננסה למצוא לך איזו עבודה משרדית, תיוקים ודברים כאלה?\"\n\t\t\"לא.\" התקפלתי אל תוך עצמי, מתעלמת מהארוחה שלי ומשדרת עגמומיות. זאת הייתה עוד אחת מהמילים של אימא שלי: עגמומיות. משמעותה להיות עצובה באופן שמעצבן אנשים אחרים. להיות עצובה באופן אגרסיבי.\n\t\t\"טוב, למה שלא תיקחי לך שבוע לחשוב על זה?\" הוא היה שקוע בחיסול הסטֵיק שלו, המזלג שלו נע מעלה־מטה בתנועות נמרצות. ג'ים ג'פריז רצה לעזוב. ג'ים ג'פריז סיים את ענייניו כאן.\n\t\t \n\t\tהוא השאיר אותי עם שלושה דברי דואר וחיוך שהיה אמור לשדר אופטימיות. שלושה פריטים, וכולם עשו רושם של דואר זבל. בעבר הוא היה מוסר לי קופסאות נעליים מתפוצצות מדברי דואר, רובם מכתבים שהכילו צ'קים. הייתי מסִבה את הצ'קים על שמו והתורמים היו זוכים במכתב אחיד בכתב היד הרבוע שלי. \"תודה רבה על התרומה. בזכות אנשים כמוך אני יכולה לצפות לעתיד מזהיר. על החתומה, ליבי דיי.\" באמת היה כתוב שם \"על החתומה\", טעות שלדעתו של ג'ים ג'פריז הייתה נוגעת ללבם של האנשים.\n\t\tאבל חלפו ימיהן של קופסאות הנעליים המלאות תרומות, ואני נשארתי רק עם שלושה מכתבים ועם התהייה מה לעשות הערב. התחלתי לנסוע בחזרה בכיוון הבית, וכמה מכוניות הבהבו לעברי בפנסיהן עד שקלטתי שאני נוסעת בלי אורות. קו הרקיע של קנזס סיטי בהק ממזרח, אוסף צנוע של לבני מונופול בינוניות, מגדלי שידור מיתמרים פה ושם. ניסיתי לדמיין לעצמי דברים שאוכל לעשות תמורת כסף. דברים שמבוגרים עושים. דמיינתי את עצמי בכומתת אחיות, מחזיקה בידי מדחום; ואז במדי שוטרת כחולים צמודים, מלווה ילד החוצה את הכביש; ואז בפנינים ובסינר פרחוני, מכינה ארוחת ערב לבעלי. את עד כדי כך דפוקה, חשבתי לעצמי. המושג שלך לגבי הבגרות עדיין מבוסס על ספרי פעוטות. ובעודי חושבת זאת ראיתי את עצמי כותבת את האלפבית בגיר על לוח בפני תלמידי כיתה א' נוצצי עיניים.\n\t\tניסיתי לחשוב על עיסוקים מציאותיים - משהו שקשור במחשבים. הזנת נתונים, אין סוג כזה של עבודה? שירות לקוחות, אולי? ראיתי פעם בסרט כלשהו אישה שמטיילת עם כלבים לפרנסתה, לבושה אוברולים וסוודרים תואמים ונושאת תמיד זרי פרחים, והכלבים מזילי ריר ושופעי חיבה. אבל לא אהבתי כלבים, הם הפחידו אותי. בסופו של דבר חשבתי כמובן על חקלאות. המשפחה שלי עסקה בחקלאות במשך מאה שנה, עד אימא שלי, עד שבן הרג אותה. ואז החווה נמכרה.\n\t\tממילא לא הייתי יודעת איך לנהל חווה. יש לי זיכרונות מהמקום: בן גורר רגליים בבוץ הצונן של האביב, מגרש עגלים מדרכו; ידיה המחוספסות של אימא חופרות בגרגירים האדמדמים שיצמחו לדורה; הצווחות של מישל ושל דבי המקפצות על חבילות המספוא באסם. \"זה מגרד!\" הייתה דבי מתלוננת תמיד, ושוב קופצת פנימה. אסור לי לשקוע בזיכרונות הללו יותר מדי. הצמדתי להם תווית, כאילו מדובר באזור מסוכן במיוחד: \"המקום האפל\". אם אשתהה יותר מדי על התמונה של אימא שלי המנסה לתקן שוב את מכונת הקפה הארורה או על התמונה של מישל המרקדת בכותונת לילה מבד סרוג ובגרבי ספורט משוכים עד הברכיים, מיד המוח שלי ייגרר אל \"המקום האפל\". מריחות מטורפות של אדום עז נשמעות בלילה. הקול הקצבי, הבלתי נמנע, של הגרזן, הנע בתנועות מכניות כאילו חוטב עץ. יריות רובה ציד במסדרון קטן. קריאות העורבני המבוהלות של אימא שלי, שעדיין מנסה להציל את הילדים שלה גם כשמחצית ראשה איננה.\n\t\tמה עושה מנהלת משרד? תהיתי.\n\t\tעצרתי ליד הבית שלי ויצאתי אל מדרכת הבטון, שם חרט מישהו לפני עשורים \"ג'ימי אוהב את טינה\". לפעמים ראיתי הבזקים של מה שעלה בגורל הזוג הזה: הוא שחקן בייסבול זוטר / היא עקרת בית מפיטסבורג שנאבקת במחלת הסרטן. הוא כבאי גרוש / היא עורכת דין שטבעה במפרץ מקסיקו לפני שנה. היא מורה / הוא מת ממפרצת בגיל עשרים. זה היה משחק מחשבתי מוצלח, אם גם מזוויע. ברוב התרחישים הרגתי לפחות אחד מהם.\n\t\tהבטתי מעלה אל הבית השכור שלי ותהיתי אם הגג עקום. אם המקום כולו יקרוס פנימה, לא אאבד הרבה. לא היה ברשותי דבר בעל ערך פרט לחתול זקן מאוד בשם באק שהיה מוכן לסבול את נוכחותי. בעודי עולה במדרגות הספוגות מים, הקעורות, הגיעו אליי יללותיו מלאות הטינה מתוך הבית, וקלטתי שלא האכלתי אותו היום. פתחתי את הדלת והחתול הקשיש התקדם לעברי, אטי ומקומט, כמו מכונית טרנטה עם הגה דפוק. לא נשאר לי אוכל חתולים - הפריט הזה נמצא ברשימת המטלות שלי כבר שבוע - אז הלכתי למקרר, שלפתי כמה פרוסות של גבינה שוויצרית שהתקשתה ונתתי לו אותן. ואז התיישבתי לפתוח את שלוש המעטפות החדשות באצבעות שהדיפו ריח חלב חמוץ.\n\t\tלא צלחתי את המכתב הראשון.\n\t\t \n\t\tמיס דיי היקרה,\n\t\tאני מקווה שהמכתב הגיע אלייך, כי נראה שאין לך אתר אינטרנט. קראתי עלייך ועקבתי אחר הסיפור שלך באדיקות בכל השנים הללו, ומעניין אותי מאוד לשמוע מה שלומך ומה את עושה בימים אלה. האם את עושה ביקורים פרטיים? אני חבר בקבוצה שמוכנה לשלם לך 500 דולר רק כדי שתבואי. בבקשה צרי אתי קשר ובשמחה אמסור לך מידע נוסף.\n\t\tבידידות,\n\t\tלַייל וירת'\n\t\tנ\"ב זאת הצעה עסקית רצינית.\n\t\t \n\t\tחשפנות? פורנו? כשהספר רק יצא לאור, עם הפרק שיוחד לתצלומים של \"ליבי הקטנה כבר לא כל כך קטנה\", הראוי ביותר לציון מביניהם היה התצלום שלי מגיל 17, ובו את שדי האישה הרוטטים שלי בקושי מרסנת גופיית קולר זולה. כתוצאה מכך קיבלתי כמה הצעות ממגזיני עירום סוג ז', אבל אף אחד מהם לא הציע מספיק כסף כדי שאשקול את זה ברצינות. אפילו היום 500 לא ממש יספיקו, אם החבר'ה האלה באמת רוצים שאתפשט. אבל אולי - חשיבה חיובית, ליבי הקטנה! - אולי זאת באמת הצעה רצינית, עוד אחת מקבוצות המתאבלים הללו שרוצה שאבוא כדי שיהיה להם תירוץ לדבר על עצמם. 500 דולר תמורת כמה שעות של אהדה נשמע כמו עסקת חליפין סבירה.\n\t\tהמכתב היה מודפס, פרט למספר טלפון שנרשם בתחתיתו בכתב יד תקיף. חייגתי את המספר בתקווה שאגיע לתא קולי. במקום זאת נשמעה שתיקה ממושכת, לאחר שמישהו ענה לטלפון אבל לא אמר דבר. הרגשתי לא נעים, כאילו התקשרתי למישהו באמצע מסיבה שלא הייתי אמורה לדעת עליה.\n\t\tשלוש שניות, ואז קול גבר: \"הלו?\"\n\t\t\"היי. אני מדברת עם לַייל וירת'?\" באק רחרח את הרגליים שלי, נכסף למזון נוסף.\n\t\t\"מי זאת?\" עדיין ברקע: כלום גדול ורם. כאילו הוא נמצא בתחתית של בור.\n\t\t\"מדברת ליבי דיי. כתבת לי מכתב.\"\n\t\t\"די! באמת? ליבי דיי. אה... איפה את? את בעיר?\"\n\t\t\"איזו עיר?\"\n\t\tהגבר - או נער, הוא נשמע צעיר - צעק למישהו מאחוריו משהו שכלל את המילים, \"כבר עשיתי אותם,\" ואז נאנק באוזני.\n\t\t\"את בקנזס סיטי? את גרה בקנזס סיטי, נכון? ליבי?\"\n\t\tעמדתי לנתק, אבל הבחור התחיל לצעוק ה־לווו? ה־לווו? אל תוך השפופרת, כאילו אני איזו ילדה מעופפת שלא מרוכזת בכיתה, אז אמרתי לו שאני אכן גרה בקנזס סיטי ומה הוא רוצה. הוא צחק מין צחוק נבוך כזה, בסגנון \"לא־תאמיני־אבל...\"\n\t\t\"טוב, כמו שאמרתי, רציתי לדון אתך בביקור. אולי.\"\n\t\t\"כדי לעשות מה?\"\n\t\t\"טוב, אני חבר במועדון מיוחד... אנחנו עורכים כאן פגישה מיוחדת של המועדון בשבוע הבא, ו...\"\n\t\t\"איזה מין מועדון?\"\n\t\t\"טוב, הוא די מיוחד. זה מן קטע מחתרתי כזה...\"\n\t\tלא אמרתי דבר והנחתי לו להתפתל. אחרי הפגנת האומץ הראשונית, הרגשתי שהוא מתחיל להרגיש שלא בנוח. טוב מאוד.\n\t\t\"אוי, חרא, אי־אפשר להסביר בטלפון. אני יכול, אה, להזמין אותך לקפה?\"\n\t\t\"מאוחר מדי לקפה,\" אמרתי, ואז קלטתי שכנראה הוא בכלל לא התכוון להערב, בטח התכוון מתישהו השבוע, ושוב תהיתי איך אעביר את ארבע־חמש השעות הבאות.\n\t\t\"אז כוס בירה? יין?\" הוא שאל.\n\t\t\"מתי?\"\n\t\tשתיקה. \"הערב?\"\n\t\tשתיקה. \"בסדר.\"\n\t\t \n\t\tלייל וירת' נראה כמו רוצח סדרתי. אבל מי שנראה ככה, סביר להניח שהוא לא. אם אתה נוהג לקצוץ זונות לחתיכות או לאכול ילדים שברחו מהבית, מן הסתם תנסה להיראות נורמלי. הוא ישב אל שולחן מתקפל מלוכלך באמצע \"טים קלארק גריל\", חור מהביל צמוד לשוק הפשפשים. המקום היה מפורסם בברביקיו שלו וכעת התחיל למשוך לקוחות ממעמד גבוה יותר, תערובת משונה של קשישים מאפירים וחבר'ה עם בלורית שֵׂער מדולדלת וסקיני ג'ינס. לייל לא היה לא זה ולא זה: הוא היה בשנות העשרים המוקדמות לחייו, בעל שֵׂער עכברי גלי שהוא ניסה לשלוט בו ביותר מדי ג'ל בכל המקומות הלא נכונים, כך שהיה חציו מדובלל חציו קוצים מבריקים. הוא הרכיב משקפיים נטולי מסגרת ולבש מעיל רוח הדוק בסגנון אופייני לשנות השמונים ומכנסי ג'ינס שהיו סקיני, אבל לא בצורה אופנתית אלא סתם צמודים מדי. תווי הפנים שלו היו עדינים מכדי שייראו מושכים אצל גבר. לגברים לא אמורות להיות שפתי שושנים.\n\t\tהוא הביט בי ישירות כשצעדתי בכיוונו. ברגע הראשון לא זיהה אותי, רק בחן אותי, האישה הלא מוכרת. כשכמעט הגעתי לשולחן, הוא קלט: הנמשים, מבנה הגוף הזערורי, האף הסולד שהפך סולד יותר ויותר ככל שהתמשך המבט.\n\t\t\"ליבי!\" הוא פתח ואמר, ואז קלט שזה ידידותי מדי והוסיף: \"דיי!\" הוא קם ממקומו, הסיט עבורי את אחד הכיסאות המתקפלים ואז נראה כמי שמתחרט על המחווה האבירית ושב והתיישב. \"השֵׂער שלך בלונדיני.\"\n\t\t\"אהא,\" אמרתי. אני שונאת שאנשים מתחילים שיחה בציון עובדה - מה את אמורה לעשות עם זה? ממש חם היום. כן, נכון. העפתי מבט סביב כדי לאותת שאני רוצה משהו לשתות. מלצרית בחצאית מיני ושֵׂער שחור שופע עמדה בישבנה הנאה אלינו. נקשתי באצבעותיי על השולחן עד שהסתובבה בפרצוף שהיה בן שבעים לפחות ועליו שכבות איפור עבות שהצטברו בקפלי הלחיים, וורידים סגולים על גב ידיה. חלק כלשהו בה חרק כשהתכופפה לרשום את ההזמנה שלי, והיא פלטה נשיפה כשביקשתי רק בירה פי־בי־אר.\n\t\t\"חזה הבקר שלהם ממש טוב,\" אמר לייל. אבל גם הוא לא הזמין אוכל, רק שתה שלוקים קטנים משאריות משקה חלבי כלשהו.\n\t\tאני לא ממש אוכלת בשר, לא מאז שראיתי את המשפחה שלי נקצצת לחתיכות - עד עכשיו התאמצתי לסלק מהראש שלי את ג'ים ג'פריז והסטֵיק הסיבי שלו. משכתי בכתפי לשלילה וחיכיתי לבירה שלי, מביטה סביב כמו תיירת. הציפורניים של לייל היו מלוכלכות, זה הדבר הראשון שהבחנתי בו. הפאה השחורה של המלצרית הזקנה נחה מעוקמת על ראשה: קווצות שֵׂער לבן ומיוזע דבקו בצווארה. היא תחבה כמה מהן בחזרה פנימה בעודה מרימה קופסת צ'יפס רוחשת מתחת למנורת החימום. גבר שמן ישב לבדו בשולחן הסמוך, אכל צלעות ובחן את רכישתו משוק הפשפשים: אגרטל ישן וקיטשי ועליו ציור של בתולת ים. אצבעותיו הותירו סימנים שמנוניים על שדיה של בתולת הים.\n\t\tהמלצרית לא אמרה דבר כשהניחה את הבירה מולי, ואז המתה משהו לעבר הגבר השמן וקראה לו מותק.\n\t\t\"אז מה הקטע של המועדון?\" דחקתי בלייל.\n\t\tפניו של לייל הוצפו סומק ורדרד וברכו קפצצה בעצבנות מתחת לשולחן.\n\t\t\"טוב, את יודעת איך אנשים מסוימים מנהלים ליגת פוטבול וירטואלית, או אוספים קלפי בייסבול?\" הנהנתי. הוא פלט צחוק משונה והמשיך. \"או נשים שקוראות מגזיני רכילות ויודעות הכול על שחקן מסוים, כאילו, איך קוראים לילדים שלו ובאיזו עיר הוא גדל?\"\n\t\tהטיתי את הראש בזווית זהירה, הנהון של אזהרה.\n\t\t\"טוב, אז זה כמו זה, רק ש... טוב, אנחנו קוראים לזה מועדון הרצח.\"\n\t\tלגמתי מהבירה שלי ואגלי זיעה הצטברו על אפי.\n\t\t\"זה לא משונה כמו שזה נשמע.\"\n\t\t\"זה נשמע ממש משונה.\"\n\t\t\"את יודעת איך אנשים מסוימים אוהבים תעלומות? או שמתים על בלוגים של פשעים אמתיים? טוב, אז המועדון הזה מורכב מחבורה של אנשים כאלה. כל אחד משוגע על פשע אחר: לאקי פטרסון, ג'פרי מקדונלד, ליזי בורדן... את והמשפחה שלך. כלומר, את והמשפחה שלך להיט ענק במועדון. פשוט ענק. יותר מז'ונבנה.\" הוא קלט שאני עושה פרצוף והוסיף: \"ממש טרגדיה, מה שקרה. ואח שלך בכלא כבר, כמה זה, כמעט 25 שנה?\"\n\t\t\"אל תרחם על בן. הוא רצח את המשפחה שלי.\"\n\t\t\"כן, הא.\" הוא מצץ חתיכת קרח חלבית. \"אז מה, את מדברת אתו על זה לפעמים?\"\n\t\tהרגשתי איך חומות ההגנה שלי מתרוממות בבת אחת. ישנם בעולם אנשים שמוכנים להישבע שבן חף מפשע. הם שולחים לי גזירי עיתונים על בן ואני לעולם לא קוראת אותם, אני זורקת אותם ברגע שאני רואה את התמונה שלו - עם השֵׂער האדום שלו גולש עד הכתפיים בתספורת ישו שתואמת את פניו הקורנים, השלווים. כמעט בן ארבעים. בכל השנים הללו מעולם לא הלכתי לבקר את אחי בכלא. הכלא הנוכחי שלו נמצא למרבה הנוחות בפרוורי העיירה שבה נולדנו - קינאקי שבקנזס - שם ביצע את מעשי הרצח מלכתחילה. אבל אני לא טיפוס נוסטלגי.\n\t\tרוב המעריצות של בן הן נשים. נשים עם אוזניים גדולות ושיניים גדולות, עם סלסול בשֵׂער וחליפות מכנסיים, עם שפתיים קפוצות וצלב על הצוואר. הן מופיעות מדי פעם על סף ביתי, בעיניים בורקות מדי. אומרות לי שטעיתי בעדות שלי. הייתי מבולבלת, לחצו עליי, שיקרתי כשנשבעתי בגיל שבע שאחי הוא הרוצח. לעתים קרובות הן צורחות עליי, ותמיד בשפע של רוק. כמה אפילו סטרו לי. זה הופך אותן פחות משכנעות: קל מאוד לפסול על הסף אישה סמוקת פנים והיסטרית, ואני תמיד מחפשת סיבות לפסול על הסף.\n\t\tאם הן היו מתנהגות אליי יפה יותר, אולי היו מצליחות לשכנע אותי.\n\t\t\"לא, אני לא מדברת עם בן. אם זה העניין, אני לא מעוניינת.\"\n\t\t\"לא, לא, זה לא. פשוט תבואי, זה כמעט מין כנס כזה, ואולי נוכל לשאול לדעתך, לשמוע מה את חושבת. את באמת לא חושבת אף פעם על הלילה ההוא?\"\n\t\tהמקום האפל.\n\t\t\"לא, אני לא.\"\n\t\t\"אולי תלמדי משהו מעניין. ישנם מעריצים... מומחים, שיודעים יותר מהבלשים הממונים על התיק. לא שזה קשה במיוחד.\"\n\t\t\"אז אתה מדבר על חבורה של אנשים שרוצים לשכנע אותי שבן חף מפשע.\"\n\t\t\"טוב... אולי. ואולי את תשכנעי אותם ההפך.\" הבחנתי בשמץ של התנשאות. הוא רכן קדימה בכתפיים מכווצות, אחוז התרגשות.\n\t\t\"אני רוצה אלף דולר.\"\n\t\t\"אני יכול לתת לך 700.\"\n\t\tשוב העפתי מבט סביב החדר, בהפגנה של חוסר אכפתיות. אני אקח כל מה שיסכים לייל וירת' לתת לי, כי אחרת איאלץ למצוא עבודה אמתית, וממש בקרוב, ולזה לא הייתי מסוגלת. אני לא מישהי שאפשר לסמוך עליה חמישה ימים בשבוע. שני שלישי רביעי חמישי שישי. אני אפילו לא יוצאת מהמיטה חמישה ימים ברצף - לעתים קרובות אני לא זוכרת לאכול חמישה ימים ברצף. להתייצב במקום עבודה, ולהישאר שם שמונה שעות - שמונה שעות ארוכות מחוץ לבית שלי - היה דבר שלא ניתן להעלות על הדעת.\n\t\t\"בסדר, אז 700,\" אמרתי.\n\t\t\"מצוין. ויהיו שם הרבה אספנים, אז תביאי אתך מזכרות, אה, פריטים מהילדות שאולי תרצי למכור. בקלות תוכלי לעשות מזה אלפיים דולר. בעיקר מכתבים. כמה שיותר אישיים יותר טוב, כמובן. כל דבר שיש עליו תאריך מסביבות מעשי הרצח. 3 בינואר 1985.\" הוא דקלם את התאריך כאילו הרבה לומר אותו. \"כל דבר שכתבה אימא שלך. אימא שלך ממש... מרתקת אנשים.\"\n\t\tזה תמיד היה ככה. אנשים תמיד רוצים לדעת: איזו מין אישה נרצחת בידי בנה שלה?",
    "Author": "גיליאן פלין",
    "Language": "אנגלית",
    "Translator": "יעל אכמון"
}