{
    "Article-name": "נאמנים",
    "Article-text": "טריס\r\nאני פוסעת בתא\r\n\r\nשלי במפקדה של אוריינות, כשבמוחי מהדהדות המילים שלה: שמי\r\n\r\nיהיה אִדִית פְּרִיוֹר, ואשמח לשכוח הרבה דברים.\r\n\"אז מעולם\r\n\r\nלא ראית אותה קודם לכן? אפילו לא בתמונות?\" קריסטינה שואלת כשרגליה הפצועות\r\n\r\nמורמות על כרית. ירו בה בשעה שניסינו נואשות למצוא את קלטת הווידאו שהכינה אדית\r\n\r\nפריור לעיר שלנו. באותו הזמן לא היה לנו מושג מה נאמר בקלטת ושהיא תנתץ את היסודות\r\n\r\nשעליהם אנחנו עומדים, את הפלגים, את הזהויות שלנו. \"האם היא סבתא או דודה שלך\r\n\r\nאו משהו כזה?\"\r\n\"אמרתי\r\n\r\nלך, לא,\" אני אומרת ומסתובבת כשאני משעינה את ידי על הקיר. \"פְּרִיוֹר\r\n\r\nהוא – היה – שמו של אבי, אז הקשר צריך היה להיות מצד המשפחה שלו. אבל אדית הוא שם\r\n\r\nשל פלג הקרבה עצמית, וקרובי המשפחה של אבי היו כנראה מפלג אוריינות,\r\n\r\nאז...\"\r\n\"אז היא\r\n\r\nכנראה יותר זקנה,\" אומרת קארה בהשעינה את ראשה על הקיר. מהזווית הזאת היא\r\n\r\nנראית בדיוק כמו אחיה, וויל, החבר שלי, זה שיריתי בו. אחר כך היא מתמתחת, ורוח\r\n\r\nהרפאים שלו נעלמת. \"מלפני כמה דורות. מאמהות השושלת.\"\r\n\"מאמהות\r\n\r\nהשושלת.\" אני חשה בתוכי שהביטוי הזה עתיק, כמו לבֵנה מתפוררת. אני נוגעת באחד\r\n\r\nמקירות התא כשאני מסתובבת. האריח שעל הקיר קר ולבן.\r\nהיא מאמהות השושלת\r\n\r\nשלי וזו הירושה שהעבירה לי: שחרור משיטת הפלגים, והידיעה שהזהות שלי כמפוצלת\r\n\r\nחשובה יותר ממה שיכולתי לדעת. הקיום שלי הוא אות לכך שאנחנו צריכים לצאת מהעיר\r\n\r\nהזאת ולהציע את עזרתנו למי שנמצא מחוץ לעיר, יהיה מי שיהיה.\r\n\"אני רוצה\r\n\r\nלדעת,\" אומרת קארה כשהיא מעבירה את ידה על פניה. \"אני צריכה לדעת כמה\r\n\r\nזמן אנחנו כבר נמצאים כאן. אולי תפסיקי רגע להתהלך מסביב?\"\r\nאני עוצרת באמצע התא ומרימה גבה כשאני\r\n\r\nמסתכלת עליה.\r\n\"מצטערת,\" אני ממלמלת.\r\n\"זה בסדר,\" קריסטינה אומרת.\r\n\r\n\"אנחנו כאן כבר יותר מדי זמן.\"\r\nעברו כבר ימים\r\n\r\nרבים מאז אוולין שלטה בבלגן שבלובי של מפקדת אוריינות באמצעות כמה פקודות\r\n\r\nקצרות וסילקה את כל האסירים לתאים שבקומה השלישית. אישה מנטולי פלג הגיעה\r\n\r\nכדי לטפל בפצעים שלנו וחילקה משככי כאבים, ואנחנו אכלנו והתקלחנו מספר פעמים, אבל\r\n\r\nאיש לא סיפר לנו מה קורה בחוץ. למרות שחזרתי וביקשתי מהם בתקיפות לעשות זאת.\r\n\"חשבתי\r\n\r\nשטוביאס כבר אמור היה להגיע,\" אני אומרת וצונחת על קצה המיטה המתקפלת שלי.\r\n\r\n\"איפה הוא?\"\r\n\"אולי הוא עדיין כועס ששיקרת לו וששיתפת\r\n\r\nפעולה עם אבא שלו מאחורי גבו,\" קארה אומרת.\r\nאני מסתכלת עליה בכעס.\r\n\"לא ייתכן\r\n\r\nשפוֹר כזה קטנוני,\" אומרת קריסטינה, כדי לייסר את קארה או כדי לחזק את ביטחוני,\r\n\r\nאני לא יודעת בבירור. \"קורה כנראה משהו שמונע ממנו לבוא. הוא אמר לך שאת\r\n\r\nצריכה לבטוח בו.\"\r\nבמהומה שהשתררה\r\n\r\nכשכולם צעקו ונטולי הפלג ניסו לדחוף אותנו לגרם המדרגות, החזקתי בחוזקה את\r\n\r\nשולי חולצתו כדי לא לאבד אותו. הוא אחז בידיו את פרקי כפות הידיים שלי והרחיק אותי\r\n\r\nבדחיפה, ואלה היו המילים שאמר לי. תסמכי עלי. לכי לאן שהם אומרים לך.\r\n\"אני מנסה\r\n\r\nלבטוח בו,\" אני אומרת, וזה נכון. אני מנסה לסמוך עליו. אבל כל חלק בגופי, כל\r\n\r\nסיב וכל עצב, נמתח בציפייה לשחרור, לא רק מהתא הזה אלא מבית הסוהר שמהווה העיר\r\n\r\nשמאחוריו.\r\nאני מוכרחה לראות מה קיים מעבר לגדר.",
    "Author": "ורוניקה רות",
    "Language": "אנגלית",
    "Translator": "מיכל בכר"
}