{
    "Article-name": "נמכרה",
    "Article-text": "סיפורה של לקשמי, ילדה נפאלית תמימה מהמדרונות הנידחים של הרי ההימלאיה, שבשל העוני ודלות רוח של אביה החורג נשלחת לעבוד בבית עשירים בהודו. רק ב\"בית האושר\", בהודו, היא מגלה לתדהמתה שנמכרה לזנות. חייה הופכים לסיוט שאין מוצא ממנו.\r\n\r\n            חייה הופכים לסיוט שאין מוצא ממנו. תמימותה הילדותית של המספרת מתעמתת באופן חי וכואב עם עולם אכזר. דווקא העימות הזה בין התמימות של המספרת לבין המציאות האכזרית נוסך בקורא תחושה של תקווה. סיפור חי ומרתק של ניצחון התום על הרוע.\r\nסיפורה של לקשמי, ילדה נפאלית תמימה מהמדרונות הנידחים של הרי ההימלאיה, שבשל העוני ודלות רוח של אביה החורג נשלחת לעבוד בבית עשירים בהודו.\r\nרק ב\"בית האושר\", בהודו, היא מגלה לתדהמתה שנמכרה לזנות. חייה הופכים לסיוט שאין מוצא ממנו.\r\nחייה הופכים לסיוט שאין מוצא ממנו. תמימותה הילדותית של המספרת מתעמתת באופן חי וכואב עם עולם אכזר. דווקא העימות הזה בין התמימות של המספרת לבין המציאות האכזרית נוסך בקורא תחושה של תקווה. סיפור חי ומרתק של ניצחון התום על הרוע.\r\nאני מוחה את האיפור מפני כשהנערה כהת העור נכנסת.\r\n\"מה את חושבת שאת עושה?\" היא שואלת.\r\n\"אני הולכת הביתה\".\r\nעיני הדמעה שלה מתכהות.\r\n\"יש כאן טעות,\" אני אומרת לה. \"הגעתי לכאן לעבוד כמשרתת בבית אישה עשירה.\"\r\n\"זה מה שאמרו לך?\"\r\nאז מגיעה מומטז ועומדת בפתח, כל-כולה מתנשפת, ופני המנגו שלה ורודים מכעס.\r\n\"מה את חושבת שאת עושה?\" היא שואלת.\r\n\"עוזבת,\" אני אומרת. \"אני עוזבת הביתה.\"\r\nמומטז צוחקת. \"הביתה?\" היא אומרת, \"ואיך תגיעי לשם?\"\r\nאינני יודעת.\r\n\"את יודעת את הדרך הביתה?\" היא שואלת.\r\n\"יש לך כסף לרכבת?\"\r\n\"את דוברת את שפת במקום?\"\r\n\"יש לך בכלל מושג היכן את נמצאת?\"\r\nלבי הולם בחוזקה כמו מטח של גשמי מונסון, וכתפי רועדות כאילו צינה אחזה בי.\r\n\"נערת כפר בורה שכמותך,\" היא אומרת.\r\n\"ת אל יודעת כלום, מה?\".\r\nאני עוטפת את גופי בזרועותי ואוחזת בו בכל כוחי. אך הרעד לא נפסק.\r\n\"טוב,\" מומטז אומרת ושולפת את ספר הרשומות שלה מתוך אזור חלציה.\r\n\"תני לי להביר לך את המצב.\"\r\n\"את שייכת לי,\" היא אומרת. \"ושילמתי תמורתך סכום נכבד.\"\r\nהיא פותחת את הספר בעמוד לשהו ומצביעה על רישום בסך 10,000 רופיות.\r\n\"את תקבלי גברים לחדרך,\" היא אומרת. \"ותעשי כל מה שהם יבקשו ממך.\r\nאת תעבדי כאן, כמו יתר הבנות, עד שתשלמי את חובך במלואו.\"\r\nראשי מסתחרר כעת, אבל אני רואה רק דבר אחד: את המספר המופיע בספר שלה. הוא מתעוות ומיטשטש, ולאחר מכן מתפץ לרסיסים השוחים מול עיני. אני מחניקה את הדעות ומוצאת את קולי.\r\n\"אבל הדודה בימלה אמרה- \"\r\n\"ה'דודה שלך',\" היא עונה בלעג, \"עובדת אצלי.\"\r\nאני מעפעפת ומסיגה את הדמעות שעולות בעיני. אני מאגרפת את ידי. לא אעשה את העבודה הבזויה הזאת. אמתין עדשיחשיך ואברח ממומטז ומבית האושר שלה.\r\n\"שהאנה!\" מומטז נוקשת באצבעותיה והנערה כהת העור מגישה לה זוג מספריים.\r\nשהאנה הזאת רוכנת אלי ולוחשת באוזני, \"זה יהיה קל יותר אם לא תזוזי.\"\r\nצליל גזיזה נשמע, וקווצה משערות ראשי צונחת על הרצפה. אני צועקת ומנסה להשתחרר, אך שהאנה לופתת אותי בחוזקה.\r\nמומטז נסוגה לאחור, ומלתעות המספריים נחות על צווארי.\r\n\"אל תזוזי,\" היא אומרת וחושקת את שיניה. \"או שאני אשסף את גרונך.\"\r\nאני מביטה בשהאנה. עיניה פעורות מפחד.\r\nאני מקפידה לא לזוז, ובוהה בנערה הנשקפת אלי ממראת הכסף. עד מהרה ניבטי אלי ראש מגולח של אישה מבוזה ופנים חתומות כאבן.\r\n\"נסי לברוח עם ראש כזה,\" מומטז אומרת, \"ומיד יחזירו אותך לכאן.\"\r\nואז הם עוזבים ומשאירים אותי לבדי בחדר אסורַי.\r\nאני הולמת על הדלת.\r\nאני מייללת כמו חיה.\r\nאני מתפללת.\r\nאני פוסעת בחדר הלוך ושוב.\r\nאני בועטת בדלת.\r\nאבל אינני בוכה.",
    "Author": "פטרישיה מק'קורמיק",
    "Language": "אנגלית",
    "Translator": "רז קטלן"
}