{
    "Article-name": "נקמת דם בפריז",
    "Article-text": "רמת גיזה, מצרים אוגוסט 179 \n\t\t\t\t\tגנרל נפוליאון בונפרטה ירד מסוסו ונשא עיניו אל הפירמידה. שתיים נוספות ניצבו לא הרחק משם, אחת אחר השנייה, אבל זו היתה הגדולה והמרשימה מבין השלוש.\n\t\t\t\t\tאיזה שלל אדיר הניב ניצחונו.\n\t\t\t\t\tהמסע הרכוב דרומה אתמול, מקהיר, בינות לשדות תחומים בתעלות השקיה בוציות, ואחריו המסע הרגלי המזורז במישורים חוליים סחופי רוחות, עברו ללא תקלות.\n\t\t\t\t\tמאתיים חיילים חמושים ליוו אותו - הוא ידע שזה יהיה מעשה נמהר להרחיק לתוככי מצרים לבדו. עתה השאיר את חיילי כוח הליווי במרחק קילומטר וחצי להקים חניון לילי. היום שחלף היה חם מאוד, האוויר והקרקע נחרכו תחת השמש היוקדת, ולכן קבע את מועד היציאה לדרך לשעת שקיעת החמה.\n\t\t\t\t\tחמישה עשר חודשים לפני כן הוא נחת בחוף סמוך לאלכסנדריה ועמו 34,000 חיילים, 1,000 תותחים, 700 סוסים, ו־ 100,000 כדורי רובה. הוא התקדם במהירות דרומה וכבש את הבירה קהיר, ממוקד במטרתו לפורר כל התנגדות באמצעות תנועה מהירה והפתעה. לאחר מכן פנה אל אזור גיזה ולחם נגד הממלוכּים במערכה מפוארת שכונתה \"הקרב על הפירמידות\".\n\t\t\t\t\tחמש מאות שנים שלטו במצרים אותם עבדים תורכים לשעבר, ואיזה מחזה מרהיב זה היה - אלפי לוחמים עטויים בתלבושות ססגוניות, רכובים על סוסי הרבעה נהדרים. הוא עדיין הריח את אבק השריפה, חש את הדף התותחים, שמע את יריות המוסקטים, את זעקות הגוססים. חייליו, רבים מהם ותיקי המערכה באיטליה, לחמו בגבורה.\n\t\t\t\t\tובעוד אבידות הצרפתים הסתכמו במאתיים הרוגים בלבד, הוא שבה את רוב־רובו של צבא האויב והשתלט על מצרים התחתונה. אחד העיתונאים כתב שקומץ צרפתים כבשו רבע משטחו של כדור הארץ.\n\t\t\t\t\tלא לגמרי מדויק, אבל נשמע טוב.\n\t\t\t\t\tהמצרים כינו אותו סולטן אל־כביר - תואר כבוד, לדבריהם. בארבעה עשר החודשים שבהם משל באומה הזו כמפקד עליון, הוא גילה שכשם שאנשים אחדים אוהבים את הים, הוא אוהב את המדבר. הוא אהב גם את אורח החיים המצרי, שבו אדם נמדד על פי אופיו ולא על פי רכושו.\n\t\t\t\t\tהם גם האמינו בהשגחה העליונה.\n\t\t\t\t\tכמוהו.\n\t\t\t\t\t\"ברוך הבא, גנרל. ערב נפלא לביקור,\" \n\t\t\t\t\tבירך אותו גספאר מונגֶה בעליזות האופיינית לו.\n\t\t\t\t\tנפוליאון חיבב את המהנדס המחוספס והלוחמני, צרפתי לא־צעיר, בנו של רוכל פשוט, ולו פנים רחבות, עיניים שקועות־עמוק ואף בשרני. מונגה נשא עמו תמיד רובה ובקבוק ומעולם לא איבד את הלהט המהפכני. הוא היה אחד מ־ 160 מלומדים, מדענים ואמנים - חכמים, כפי שכונו בעיתונות - שהתלוו אליו למסעו מצרפת, שכן מטרת בואו למצרים לא היתה כיבוש בלבד כי אם לימוד ומחקר.\n\t\t\t\t\tדמות המופת הרוחנית והמודל לחיקוי שלו, אלכסנדר הגדול, נהג כך כשפלש לפרס. מונגה ליווה את נפוליאון בעבר - באיטליה הוא פיקח מטעמו על ביזת אוצרות הארץ, ולפיכך נתן בו אמון.\n\t\t\t\t\tאך לא ללא סייג.\n\t\t\t\t\t\"דע לך, גספאר, כילד רציתי ללמוד מדע. בתקופת המהפכה בפריז שמעתי כמה הרצאות בכימיה. אבל לדאבוני, בכורח הנסיבות נעשיתי קצין צבא.\"\n\t\t\t\t\tאותו הצדה. נפוליאון נטל ילקוט עור שהיה תחוב בצד האוכף. הוא ומונגה עמדו לבדם למרגלות הפירמידה הגדולה, גרגרי אבק זוהרים ריצדו באוויר.\n\t\t\t\t\t\"לפני כמה ימים,\" אמר, \"ערכתי חישוב והגעתי למסקנה שהפירמידות האלה מכילות בתוכן אבנים בכמות שתספיק לבניית חומה ברוחב מטר ובגובה שלושה מטרים שתקיף את פריז כולה.\" מונגה נראה כמהרהר בקביעה הזו. \"זה בהחלט ייתכן, גנרל.\" הוא חייך למשמע הלשון המעורפלת. \"אתה מדבר כמו מתמטיקאי ספקן.\"\n\t\t\t\t\t\"ממש לא. אני פשוט משתאה מזווית הראייה שלך. כשאתה רואה את המבנים האלה אתה לא חושב על הפרעונים, לא על הקברים שבתוכם, ואפילו לא על ההנדסה המדהימה שנבנו בה. לא. אתה רואה אותם אך ורק בהקשר של צרפת.\"\n\t\t\t\t\t\"קשה לי לא לנהוג כך. כמעט שאיני חושב על משהו אחר.\" מאז שעזב את צרפת, מצבה הידרדר פלאים. הצי המפואר שלה הושמד בידי הבריטים וכתוצאה מכך הוא מצא עצמו מבודד במצרים, מנותק ממולדתו. בנוסף, הדירקטורט המושל בצרפת שם לו למטרה להסתכסך עם כל אומה מלוכנית באירופה, ורכש אויבות בדמות ספרד, פרוסיה, אוסטריה והולנד. דומה שבעיני חברי ההנהגה מלחמה היא דרך להאריך את שלטונם ולמלא מחדש את קופת אוצר המדינה המדולדלת.\n\t\t\t\t\tמגוחך.\n\t\t\t\t\tהרפובליקה היתה כישלון חרוץ.\n\t\t\t\t\tאחד העיתונים הנדירים שהגיע בדרך־לא־דרך אל קצהו המזרחי של הים התיכון ניבא כי זו רק שאלה של זמן עד שלואי נוסף יֵשב על כס המלכות בצרפת.\n\t\t\t\t\tהוא חייב לחזור הביתה.\n\t\t\t\t\tנראה שכל מה שהיה יקר לו מתמוטט.\n\t\t\t\t\t\"צרפת זקוקה לך,\" אמר מונגה.\n\t\t\t\t\t\"עכשיו אתה מדבר כמו מהפכן אמיתי.\"\n\t\t\t\t\t\"אתה הרי יודע שזה מה שאני,\" צחק חברו.\n\t\t\t\t\tשבע שנים לפני כן צפה נפוליאון מן הצד במהפכנים שהסתערו על ארמון טיולרי והדיחו את לואי ה־ 16 . לאחר מכן שירת בנאמנות את הרפובליקה החדשה, לחם בטולון, הועלה לדרגת בריגדיר גנרל, אחר כך התמנה לגנרל ומפקד הצבא המזרחי, ולבסוף למפקד צבא צרפת באיטליה. משם הוביל את גֵיסותיו צפונה וכבש את אוסטריה, ושב לפריז כגיבור לאומי. עתה, בן שלושים בלבד ומפקד צבא האוריֶינט, הוא כבש את מצרים.\n\t\t\t\t\tאולם ייעודו היה למשול בצרפת.\n\t\t\t\t\t\"איזה שפע של פלאי עולם,\" אמר, מתפעל שוב מן הפירמידות הכבירות.\n\t\t\t\t\tבדרכו מהמחנה הוא ראה פועלים עמלים על חשיפת ספינקס שהיה קבור־למחצה בחול. הוא עצמו הורה לבצע את החפירה הארכיאולוגית באתר של השומר חמור הסבר, והיה שבע רצון מהתקדמות העבודה.\n\t\t\t\t\t\"לפירמידה הזו, הקרובה ביותר לקהיר, קראנו 'הראשונה',\" אמר מונגה. \"שם,\" הצביע בידו, \"ה'שנייה' וה'שלישית'. לו רק יכולנו לקרוא את ההירוגליפים, אולי היינו יודעים את שמותיהן האמיתיים.\"\n\t\t\t\t\tבהחלט, חשב נפוליאון. איש אינו מסוגל להבין את הסימנים המשונים שנחקקו כמעט על כל אחד מן המונומנטים העתיקים. הוא הורה להעתיק את כולם, וכה רבים היו עד שהאמנים שלו כילו את כל העפרונות שהובאו מצרפת. היה זה מונגה שהגה שיטה גאונית לייצור עפרונות חדשים באמצעות התכת קליעי עופרת לתוך קני סוף.\n\t\t\t\t\t\"אולי משם תבוא ישועה,\" אמר.\n\t\t\t\t\tמונגה הנהן בהסכמה.\n\t\t\t\t\tשניהם ידעו שאבן שחורה ומכוערת שנמצאה ברוזטה ועליה חקוקות שלוש כתובות - האחת בהירוגליפים, כתב החרטומים של מצרים העתיקה, השנייה במצרית עממית עכשווית והשלישית ביוונית - עשויה לספק את התשובה. בחודש הקודם הוא נכח במושב חגיגי\n\t\t\t\t\tשל \"המכון המצרי\", גוף שאותו יסד על מנת לעודד ולדרבן את ה\"חכמים\" שלו, ובמעמד הזה הוכרז דבר התגלית.\n\t\t\t\t\tואולם עדיין נדרשה עבודת מחקר רבה. \"אנחנו מבצעים תסקירים יסודיים ראשונים של האתרים האלה,\" אמר מונגה. \"כל מי שקדמו לנו פשוט בזזו. אנחנו ננציח את מה שנגלה.\"\n\t\t\t\t\tעוד רעיון מהפכני, חשב נפוליאון. מתאים למונגה.\n\t\t\t\t\t\"הכנס אותי פנימה,\" ציווה.\n\t\t\t\t\tידידו טיפס ראשון על סולם שהוצב כנגד הפאה הצפונית והוביל אל מישורת בגובה עשרים מטרים. הוא הגיע לנקודה הזו בעבר, בחברת כמה מקציניו, כאשר ביקרו לראשונה בפירמידות. אבל אז סירב להיכנס לתוך המבנה מפני שזה היה דורש ממנו לזחול על ארבע בנוכחות הכפופים לו.\n\t\t\t\t\tעתה התכופף ונכנס למסדרון, שגובהו ורוחבו מטר בלבד, שירד בשיפוע מתון דרך ליבת הפירמידה. ילקוט העור היטלטל, תלוי סביב צווארו. הם הגיעו אל מסדרון חצוב נוסף, שהוביל למעלה, ומונגה פנה ונכנס לתוכו. השיפוע העפיל מעלה לעבר ריבוע מואר בקצהו המרוחק.\n\t\t\t\t\tהם יצאו מהמנהרה לתוך חלל שיכלו לעמוד בו. המקום המופלא הפיח בו התפעמות ויראת כבוד. לאורן המהבהב של העששיות הוא איתר את התקרה שהשתרעה בגובה עשרה מטרים מעליו. הרצפה המהוקצעת השתפעה בתלילות מעלה דרך חדרי אבן שחם נוספים. קירות נוטים כלפי חוץ יצרו סדרה של תמוכות שהקיפו חדר קבורה צר.\n\t\t\t\t\t\"זה אדיר,\" הוא לחש.\n\t\t\t\t\t\"קראנו למקום הזה הגלריה הגדולה.\"\n\t\t\t\t\t\"שם הולם.\"\n\t\t\t\t\tלרגלי כל קיר נמתחה סוללה שטוחה ברוחב חצי מטר שנמשכה לכל אורכה של הגלריה. בין הסוללות נמתח מעבר נטוי שרוחבו מטר שטיפס בשיפוע תלול כלפי מעלה.\n\t\t\t\t\t\"הוא נמצא שם?\" שאל את מונגה.\n\t\t\t\t\t\"כן, גנרל. הגיע לפני שעה. הובלתי אותו אל חדר המלך.\"\n\t\t\t\t\tידו לפתה את ילקוט העור. \"חכה בחוץ. למטה.\"\n\t\t\t\t\tמונגה פנה ללכת, ואז עצר. \"אתה בטוח שאתה רוצה לעשות את זה לבד?\"\n\t\t\t\t\tעיניו נותרו לטושות לפנים אל הגלריה הגדולה. הוא שמע את האגדות המצריות על יחידי סגולה קדמונים שנכנסו אל מחילותיה המסתוריות של הפירמידה הזו כבני אדם ויצאו כאלים. זהו מקום של \"לידה שנייה\", כך סופר, \"רחם של מסתורין\". החוכמה שוכנת כאן, כשם שאלוהים שוכן בלבבות בני אדם.\n\t\t\t\t\tחכמיו המלומדים תהו איזה דחף עמוק חולל את מבצע הבנאות ההנדסי האדיר הזה, אולם מבחינתו יכול היה להיות הסבר אחד בלבד, אובססיה שאותה הבין היטב, התשוקה לנצח את המוות, להמיר את מוגבלות התמותה האנושית ברוחב היריעה של ההארה.\n\t\t\t\t\tמדעניו אהבו לערום תלי תלים של השערות וסופרלטיבים, אמרו שזהו המבנה המושלם בעולם, המקור של תיבת נח, אולי מקורן של הלשונות, האלפבית, המשקלות והמידות.\n\t\t\t\t\tלא הוא.\n\t\t\t\t\tבשבילו היה זה שער הכניסה אל הנצח.\n\t\t\t\t\t\"רק אני לבדי יכול לעשות את זה,\" מלמל לבסוף.\n\t\t\t\t\tמונגה הלך.\n\t\t\t\t\tהוא הסיר אבני חצץ שדבקו במדיו וצעד קדימה לאורך השיפוע התלול. הוא התנשף בקוצר נשימה כשהגיע לפסגתו, 120 מטרים אורכו לפי מניית צעדיו. מדרגה גבוהה הובילה אל אכסדרה נמוכת־ תקרה שהובילה אל מבואה ששלושה מקירותיה נבנו מאבני שחם מסותתות.\n\t\t\t\t\tמעבר לחדר המבואה שכן חדר הקבורה של המלך, קירותיו עשויים לבנים ענקיות, אדומות בוהקות שהתאימו זו לזו בדיוק מדהים. הרווח ביניהן לא עלה על חוט השערה. חדר הקבורה המלבני, שאורכו כפול מרוחבו, נמצא בדיוק בלבה של הפירמידה. לדברי מונגה ייתכן מאוד שמידותיו של החדר הזה תואמות יחסיוּת המתקיימת גם בכמה קבועים מתמטיים נצחיים.\n\t\t\t\t\tהוא לא פקפק בהשערה הזו.\n\t\t\t\t\tתקרת לוחות שחם השתרעה בגובה עשרה מטרים מעליו. אור הסתנן פנימה דרך שני פירים שניקבו את הפירמידה מצפון ומדרום. החדר היה ריק פרט לגבר אחד, וארון קבורה מאבן שחם מחוספסת, נטול מכסה. מונגה אמר שעדיין ניתן להבחין עליו בסימני מקדח ומסור ששימשו את הפועלים הקדמונים. הוא גם דיווח כי רוחבו של הסרקופג גדול בסנטימטר כמעט מרוחב המסדרון העולה אל החדר, ומשמעות הדבר היתה שהארון הוצב שם טרם בניית הפירמידה.\n\t\t\t\t\tהאיש, שעמד בגבו אליו, הסתובב. גופו חסר הצורה היה עטוף בגלימה רחבה, סביב ראשו נכרך טורבן צמר, צעיף כותנה לבן נתלה על כתפו. מוצאו המצרי היה ברור, אך שרידי גזעים אחרים ניכרו במצחו השטוח, בעצמות לחייו הגבוהות ובאפו הרחב.\n\t\t\t\t\tנפוליאון נעץ מבטו בפנים חרושות הקמטים.\n\t\t\t\t\t\"הבאת את האוראקל?\" שאל אותו האיש.\n\t\t\t\t\tהוא החווה בראשו אל ילקוט העור. \"זה כאן.\"\n\t\t\t\t\tנפוליאון הגיח מן הפתח בדופן הפירמידה. כמעט שעה שהה בתוכה ועתה כיסתה חשכה את מישור גיזה. לפני צאתו, הורה למצרי להמתין זמן מה בפנים בטרם יֵצא.\n\t\t\t\t\tהוא סילק אבק ממדיו ויישר את ילקוט העור התלוי על כתפו. הוא איתר את הסולם וירד בו, נאבק למשול ברגשותיו. השעה האחרונה היתה חוויה נוראה.\n\t\t\t\t\tלרגלי הפירמידה חיכה מונגה, לבדו, אוחז במושכות סוסו של נפוליאון.\n\t\t\t\t\t\"המפגש שלך היה משביע רצון, מון ג'נרל?\"\n\t\t\t\t\tהוא הביט בפניו של המלומד. \"שמע לי, גספאר. לעולם אל תזכיר שוב את הלילה הזה. הבנת אותי? אסור שאיש יֵדע על ביקורי כאן.\"\n\t\t\t\t\tידידו נראה נבוך. הוא לא היה רגיל לטון דבריו הנוקשה.\n\t\t\t\t\t\"לא התכוונתי לפגוע ב -\"\n\t\t\t\t\tנפוליאון הרים את ידו. \"אל תדבר על זה לעולם. הבנת אותי?\"\n\t\t\t\t\tהמתמטיקאי הנהן, אך הוא קלט את מבטו של מונגה חולף מעבר לו, מכוון למעלה, אל ראש הסולם, אל המצרי שהמתין שם ללכתו של נפוליאון.\n\t\t\t\t\t\"תירה בו,\" לחש אל מונגה.\n\t\t\t\t\tהוא זיהה את התדהמה שהתפשטה על פניו של ידידו, וקירב את שפתיו אל אוזנו של המתמטיקאי. \"אתה אוהב לשאת את הרובה הזה. אתה משתוקק להיות חייל. אז הנה ההזדמנות שלך. חייל מציית למפקדו. אני לא רוצה שהוא יעזוב את המקום הזה. אם אין לך אומץ, מצא מישהו שיעשה את זה במקומך. אבל, זכור: אם האיש הזה יהיה בחיים מחר, המשלחת המהוללת של הרפובליקה הנעלה שלנו תחווה את אובדנו הטרגי של מתמטיקאי.\"\n\t\t\t\t\tהוא ראה את הפחד בעיניו של מונגה.\n\t\t\t\t\t\"אתה ואני עברנו דרך ארוכה יחד,\" הבהיר נפוליאון. \"עשינו גדולות ונצורות. אנחנו חברי אמת. אחים של הרפובליקה, כפי שהיא מכונה. אבל לא כדאי לך להמרות את פי. לעולם לא.\"\n\t\t\t\t\tהוא הניח לאיש ועלה על סוסו.\n\t\t\t\t\t\"אני חוזר הביתה, גספאר. לצרפת. אל הייעוד שלי. מי ייתן וגם אתה תמצא את ייעודך, כאן, במקום שכוח האל הזה.\"",
    "Author": "סטיב ברי",
    "Language": "אנגלית",
    "Translator": "אמנון כץ"
}