{
    "Article-name": "נתתי לך ללכת",
    "Article-text": "הרוח מעיפה שיער רטוב על פניה, והיא מצמצמת את עיניה כנגד הגשם. במזג אוויר כזה כולם ממהרים; רצים על המדרכות החלקלקות בסנטרים טמונים בצווארונים. מכוניות חולפות מרססות מים על נעליהם; רעש התנועה מקשה עליה לשמוע יותר מכמה מילים מהזרם שהחל ברגע ששערי בית הספר נפתחו. המילים פרצו ממנו בלי הפסקה, מעורבבות והפוכות מרוב התרגשות מהעולם החדש שלתוכו גדל עכשיו. היא מפענחת משהו על חבר טוב; עבודה על החלל; מורה חדשה, והיא משפילה את מבטה ומחייכת לנוכח התרגשותו, מתעלמת מהקור שמחלחל דרך צעיפה. הילד מחייך בחזרה ומרים את ראשו כדי לטעום מהגשם; ריסים רטובים יוצרים סבך כהה סביב עיניו.\n\t״ואני יודע לכתוב את השם שלי, אמא!״\n\t״כל הכבוד,״ היא אומרת ונעצרת כדי לנשק אותו חזק על מצחו הלח. ״תַראה לי כשנגיע הביתה?״\n\tהם הולכים במלוא המהירות שרגליים של ילד בן חמש מסוגלות לה. ידה הפנויה מחזיקה את התיק שלו, הנחבט על ברכיה.\n\tכמעט בבית.\n\tפנסי מכונית מנצנצים על אספלט רטוב, והאור הבוהק מסמא אותם כל כמה שניות. הם מחכים להפוגה בתנועה, רצים כפופים על פני הכביש העמוס, והיא מהדקת את אחיזתה ביד הקטנה שבתוך כפפת הצמר הרכה ומאלצת אותו לרוץ כדי לעמוד בקצב. עלים רטובים נצמדים למעקות, וצבעיהם העזים מקדירים לחוּם עמום.\n\tהם מגיעים לרחוב השקט שבו עומד ביתם ממש מעבר לפינה, וחומו המפתה הוא מחשבה מבורכת. בטוחה בין גבולות שכונתה, היא מרפה מידו כדי להסיט את קווצות השיער הרטוב מעיניה, וצוחקת למראה אשד הטיפות הניתז מהן.\n\t״הנה,״ היא אומרת כשהם מגיעים לפנייה האחרונה. ״השארתי לנו אור.״\n\tמעבר לכביש עומד בית מלבֵנים אדומות. שני חדרי שינה, מטבח קטנטן וגינה מלאה בעציצים שהיא תמיד מתכוונת לשתול בהם פרחים. בית רק לשניהם.\n\t״בואי נראה מי רץ יותר מהר, אמא...״\n\tהוא לא חדל לנוע; מלא מרץ מהשנייה שהוא מתעורר עד לרגע שראשו נוגע בכרית. תמיד קופץ, תמיד רץ.\n\t״בואי!״\n\tזה קורה כהרף עין; תחושת החלל לצדה כשהוא רץ הביתה, אל חמימות הפרוזדור המואר בפנס. חלב; עוגייה; עשרים דקות מול הטלוויזיה; חטיפי דג לארוחת ערב. השגרה שנכנסו אליה במהירות כה רבה, כבר עכשיו, לפני אמצע השליש.\n\tהמכונית צצה משום מקום. צווחת בלמים רטובים, הקול העמום שמשמיע בן החמש הנחבט בשמשה הקדמית וסחרור גופו לפני שהוא מוטח על הכביש. היא רצה אחריו, מול המכונית הממשיכה בתנועתה. היא מחליקה ונופלת בכבדות על ידיה הפרושות, ונשימתה נעתקת מעוצמת המכה.\n\tזה נגמר כהרף עין.\n\tהיא משתופפת לצדו, מחפשת את הדופק כאחוזת טירוף. רואה איך הבל פיה יוצר ענן לבן בודד באוויר. רואה את הצל האפל הנוצר מתחת לראשו ושומעת את יללתה כאילו היא בוקעת מתוך מישהי אחרת. היא נושאת את עיניה אל השמשה המטושטשת, שמגבֶיה משגרים קשתות מים אל הערב המאפיל, וצורחת על הנהג הבלתי־נראה שיעזור לה.\n\tהיא נשענת קדימה כדי לחמם את הילד בגופה, מחזיקה את מעילה פתוח מעל שניהם, ושוליו שותים את המים מהכביש. היא מנשקת אותו ומתחננת בפניו שיתעורר, ואז מצטמקת שלולית האור הצהוב שעוטפת אותם לקרן צרה; המכונית נוסעת לאחור. המנוע מייבב בתוכחה, המכונית עושה שניים, שלושה, ארבעה ניסיונות להסתובב ברחוב הצר, ושורטת בחפזונה את אחד מעצי השקמה הצומחים לצד הכביש.\n\tואז מחשיך.\n\t \n\t1\n\tמפקח הבילוש ריי סטיבנס עמד ליד החלון והתבונן בכיסא המשרדי שלו, שמשענת הזרוע שלו נשברה לפחות שנה קודם לכן. עד עכשיו פשוט נקט גישה מעשית ולא נשען על צד שמאל, אבל בזמן שיצא להפסקת צהריים, מישהו שִרבט על גב הכיסא ״דפקטיבי״ בטוּש שחור. ריי שאל את עצמו אם ההתלהבות החדשה של מחלקת התמיכה הלוגיסטית מביקורות ציוד תניב החלפה, או שמא נגזר עליו לנהל את המחלקה לחקירות פליליות של בריסטול מכיסא שמערער קשות את אמינותו המקצועית.\n\tריי גחן קדימה כדי לחפש טוש במגירה העליונה המבולגנת שלו, השתופף ושינה את ״דפקטיבי״ ל״אפקטיבי״. הדלת למשרדו נפתחה והוא קם במהירות וסגר את הטוש.\n\t״אה, קייט, בדיוק...״ הוא השתתק כשזיהה את ההבעה על פניה עוד לפני שראה בידה את התדפיס ממחלקת פיקוד ובקרה. ״מה קורה?״\n\t״פגע וברח בפישפּוֹנדס, בוס. ילד בן חמש נהרג.״\n\tריי מתח את ידו לדף ורפרף עליו בעיניו, וקייט עמדה בפתח במבוכה. לא מזמן עוד היתה שוטרת מן המניין, רק לפני חודשיים עברה לחקירות פליליות ועדיין לא הסתגלה לגמרי. אבל היא היתה טובה: טובה יותר מכפי שחשבה.\n\t״אין מספר רישוי?״\n\t״עד כמה שידוע לנו, לא. לובשי המדים סגרו את הזירה והסמ״ר רושם ברגע זה הצהרה מהאמא. היא לגמרי בהלם, כמו שאתה יכול לתאר לעצמך.״\n\t״את מוכנה להישאר עד מאוחר?״ שאל ריי, אבל קייט הנהנה עוד לפני שגמר לשאול. הם החליפו חצאי חיוכים באישור הדדי של גל האדרנלין, שתמיד התביישו ליהנות ממנו כשמשהו נורא כל כך קרה.\n\t״טוב, בואי נזוז.״\n\tהם הנהנו לשלום אל קהל המעשנים שהתקבץ מתחת לגגון בכניסה האחורית.\n\t״הכול טוב, סטאמפּי?״ אמר ריי. ״אני לוקח את קייט לפגע וברח בפישפונדס. אתה יכול להתקשר למודיעין האזורי ולבדוק אם שמעו משהו?״\n\t״אין בעיה.״ הגבר המבוגר ינק שאיפה אחרונה מהסיגריה המגולגלת. סמ״ר בילוש ג'ייק אוֹון כונה סטאמפי רוב הקריירה שלו, וכשקראו בשמו המלא בבית המשפט, זו תמיד היתה הפתעה. סטאמפי השתקן החזיק בבטן הרבה סיפורי מלחמה, והוא ללא שום ספק היה סמ״ר הבילוש הטוב ביותר של ריי. השניים עבדו יחד כמה שנים על מדים, וסטאמפי, שקומתו הקטנה הסוותה את כוחו, היה שותף מועיל.\n\tמלבד קייט, כלל הצוות של סטאמפי את מַלקוֹלם ג'ונסון היציב ואת דייב הילסדוֹן הצעיר, בלש נלהב אבל מרדן, שלדעת ריי נהג ללכת על הקצה במאמציו הנחושים לסגור הרשעות. הם היו צוות טוב, וקייט למדה מהם הרבה. היו בה להט והתלהבות שעוררו בו נוסטלגיה לימיו כבלש רעב, לפני ששבע־עשרה שנות בירוקרטיה שחקו אותו עד דק.\n\tקייט נהגה לפישפונדס בווקסהול קוֹרסה אזרחית בעומס הגובר. היא היתה נהגת קצרת רוח; צקצקה בלשונה כשרמזור אדום עיכב אותם ושרבבה את צווארה כדי לראות מעבר לפקק. היא התנועעה בלי הרף: תופפה באצבעותיה על ההגה, כיווצה את אפה, זזה על המושב. כשהתנועה התחדשה, היא גחנה קדימה כאילו הפעולה תניע אותם מהר יותר.\n\t״מתגעגעת לסירנות?״ שאל ריי.\n\tקייט גיחכה. ״אולי קצת.״ סביב עיניה נמרח קצת האייליינר, אבל מלבד זאת היו פניה נקיות מאיפור. תלתלים חומים כהים התפזרו סביבן, למרות קליפס הפלסטיק שכנראה נועד לאסוף אותם.\n\tריי גישש אחר הנייד שלו כדי להתקשר למי שצריך ולוודא שהיחידה לחקירת תאונות כבר בדרך, שהרפ״ק התורן קיבל הודעה, ושמישהו הזעיק את רכב המבצעים - ואן מגושם עמוס לעייפה בסוככים נגד גשם, אורות חירום ומשקאות חמים. הכול בוצע. למען האמת, חשב, הכול תמיד בוצע, אבל כמפקח הבילוש התורן, האחריות נפלה עליו. שערותיהם של השוטרים במדים תמיד סמרו קצת כשהאנשים מחקירות פליליות הגיעו לשטח שלהם, אבל ככה זה היה חייב להתנהל. כולם עברו את זה. אפילו ריי, שעבד במדים זמן קצר ככל האפשר והתקדם הלאה.\n\tהוא דיבר עם חדר המצב כדי שידעו שהם במרחק חמש דקות מהמקום, אבל לא התקשר הביתה. במקום זה נהג ריי להתקשר למֶגס בהזדמנויות הנדירות שעמד להגיע בזמן, גישה הרבה יותר מעשית לנוכח שעות העבודה הארוכות שנדרשו ממנו.\n\tקייט פנתה בפינה והאטה את המכונית. כחצי תריסר ניידות משטרה התפזרו באקראי ברחוב ופנסיהן הבהבו והאירו את הזירה בזוהר כחול. על חצובות מתכת הורכבו זרקורים. אורם לכד אד דק של גשם, שלמזלם נרגע קצת בשעה האחרונה.\n\tכשיצאו מהתחנה, עצרה קייט לקחת מעיל והֶחליפה את נעלי העקב שלה במגפי גומי גבוהים. ״נוחוּת לפני סטייל,״ צחקה, השליכה את הנעליים ללוקר שלה ונעלה את המגפיים. ריי כמעט לא הקדיש מחשבה לזו או לזה, אבל עכשיו הצטער שלא הביא לפחות מעיל.\n\tהם החנו את המכונית במרחק כמה מאות מטרים מאוהל לבן גדול שהוקם כדי להגן מפני הגשם על כל ראיה שאולי נשארה בזירה. צד אחד של האוהל היה פתוח, ובפנים ראו את חוקרת זירת הפשע על ארבע, מספיגה משהו בלתי־נראה. בהמשך הרחוב בחנה דמות נוספת בסרבל חד־פעמי את אחד העצים הגדולים שצמחו לצד הכביש.\n\tריי וקייט התקרבו לזירת האירוע, ושוטר צעיר עצר אותם. רוכסן מעילו הזרחני היה רכוס עד למעלה, וריי ראה בקושי פרצוף בין כובע השוטר לצווארונו.\n\t״ערב טוב, המפקד. אתה צריך לראות את הזירה? תצטרך לחתום.״\n\t״לא, תודה,״ אמר ריי. ״תוכל לומר לי איפה הסמ״ר שלך?״\n\t״הוא בבית של האֵם,״ אמר השוטר. הוא הצביע על שורת בנייני רכבת בהמשך הרחוב ונסוג בחזרה אל תוך צווארונו. ״מספר ארבע,״ הוסיף בקול עמום במחשבה שנייה.\n\t״אוף, איזו עבודה מחורבנת זאת,״ אמר ריי והתרחק משם עם קייט. ״אני זוכר איך שמרתי על זירות שתים־עשרה שעות בגשם כבד כשהייתי טירון, ואחר כך עוד חטפתי נזיפה מהפקד שלא חייכתי כשהוא בא למחרת בשמונה בבוקר.״\n\tקייט צחקה. ״בגלל זה חיפשת יחידה מיוחדת?״\n\t״לא רק,״ אמר ריי, ״אבל זה בטח היה חלק מהמשיכה. לא, הסיבה העיקרית היתה שנמאס לי להעביר את כל החקירות הגדולות ליחידות המיוחדות ולא ללוות אותן עד הסוף. מה איתך?״\n\t״משהו דומה.״\n\tהם הגיעו לשורת הבתים שהשוטר הצביע עליהם. קייט המשיכה לדבר בזמן שחיפשו את בית מספר ארבע.\n\t״אני אוהבת את התיקים הרציניים יותר. אבל זה בעיקר מפני שאני משתעממת בקלות. אני אוהבת חקירות מורכבות, כשהראש כואב לי מרוב ניסיון לפענח אותן. תשבצי היגיון במקום תשבצים פשוטים. נשמע הגיוני?״\n\t״לגמרי,״ אמר ריי. ״אבל אף פעם לא הצלחתי לפתור תשבצי היגיון.״\n\t״זה דורש מיומנות,״ אמרה קייט. ״אני אלמד אותך בהזדמנות. הגענו, הנה מספר ארבע.״\n\tדלת הכניסה היתה צבועה היטב ופתוחה קצת. ריי פתח אותה וקרא פנימה. ״חקירות פליליות. אפשר להיכנס?״\n\t״בחדר האורחים,״ הגיעה התשובה.\n\tהם ניגבו את רגליהם, נכנסו לפרוזדור ארוך ונדחקו על פני מתלה מעילים עמוס. מתחתיו עמד זוג מגפיים אדומים של ילד לצד זוג מגפי גומי של מבוגר.\n\tאמו של הילד ישבה על ספה קטנה, ועיניה נעוצות בתיק בית ספר עם שרוך גומי שנח בחיקה.\n\t״אני מפקח בילוש ריי סטיבנס. אני משתתף בצערך על בנך.״\n\tהיא הרימה אליו את מבטה והידקה את שרוך הגומי סביב ידיה בכוח שחרץ חריצים אדומים בעורה. ״ג'ייקוב,״ אמרה בעיניים יבשות. ״קוראים לו ג'ייקוב.״\n\tעל כיסא מטבח לצד הספה ישב סמ״ר במדים ואיזן טפסים על ברכיו. ריי ראה אותו בתחנה, אבל לא ידע איך קוראים לו. הוא הציץ בתג השם שלו.\n\t״בריאן, אתה מוכן לקחת את קייט למטבח ולעדכן אותה במה שכבר ביררת? אני רוצה לשאול את העדה כמה שאלות, אם זה בסדר מצדך. זה יהיה קצר. אולי באותו זמן תוכל להכין לה כוס תה.״\n\tמהתגובה על פניו של בריאן היה ברור שזה הדבר האחרון שהוא רוצה לעשות, אבל הוא קם ויצא מהחדר עם קייט, ללא ספק כדי לקטר באוזניה על ההשתלטות של חקירות פליליות על הזירה. ריי לא טרח להתעכב על זה.\n\t״אני מצטער שאני צריך לשאול אותך עוד שאלות, אבל חיוני שנאסוף כמה שיותר מידע בהקדם האפשרי.״\n\tאמו של ג'ייקוב הנהנה, אבל לא הרימה את מבטה.\n\t״אני מבין שלא ראית את מספר הרכב?״\n\t״זה קרה כל כך מהר,״ אמרה האֵם, והמילים שחררו את הרגש. ״הוא דיבר על בית הספר, ואז... עזבתי לו את היד לרגע.״ היא הידקה עוד יותר את השרוך סביב ידה, וריי ראה איך אצבעותיה מלבינות. ״זה קרה כל כך מהר. המכונית הגיעה כל כך מהר.״\n\tהיא ענתה על שאלותיו בשקט, בלי שום סימן לתסכול שוודאי חשה. ריי לא אהב את החדירה הזאת, ללא רשות, אבל לא היתה לו ברירה.\n\t״איך נראה הנהג?״\n\t״לא ראיתי מי היה בפנים,״ אמרה האם.\n\t״היה שם עוד מישהו?״\n\t״לא ראיתי מה קורה בתוך המכונית,״ חזרה האם ואמרה בקול שטוח ונוקשה.\n\t״טוב,״ אמר ריי. איפה יתחילו, לכל הרוחות?\n\tהיא הביטה בו. ״אתם תמצאו אותו? את האיש שהרג את ג'ייקוב. תמצאו אותו?״ קולה נסדק והמילים התפוררו ונהפכו לגניחה רדודה. היא התכופפה קדימה ואימצה את תיק בית הספר אל בטנה, וריי הרגיש איך חזהו מתכווץ. הוא נשם עמוק והדף את התחושה.\n\t״נעשה כמיטב יכולתנו,״ אמר, ותיעב את עצמו על המשפט הנבוב.\n\tקייט חזרה מהמטבח כשבריאן מאחוריה וספל תה בידו. ״אני יכול לגמור עם ההצהרה עכשיו, בוס?״ שאל.\n\tהתכוונת להגיד, תפסיק לערער את העדה שלי, חשב ריי. ״כן, תודה - סליחה על ההפרעה. ביררת כל מה שאנחנו צריכים, קייט?״\n\tקייט הנהנה. היא נראתה חיוורת, והוא שאל את עצמו אם בריאן אמר משהו שערער אותה. בעוד שנה ומשהו הוא יכיר אותה היטב, כמו את שאר הצוות, אבל בינתיים עדיין לא עמד על טיבה. היא דיברה גלויות, את זה הוא ידע. לא התביישה להבהיר את עמדתה בישיבות הצוות ולמדה מהר.\n\tהם יצאו מהבית וחזרו בשתיקה למכונית.\n\t״את בסדר?״ שאל, אם כי היה ברור שהיא לא בסדר. הלסת שלה היתה מאובנת. היא היתה חיוורת כמו סיד.\n\t״אני בסדר,״ אמרה קייט, אבל קולה היה צרוד וריי תפס שהיא מתאמצת לא לבכות.\n\t״הֵיי,״ אמר וכרך זרוע מגושמת סביב כתפה, ״זה בגלל העבודה?״ ריי בנה במשך השנים מנגנון הגנה נגד המשקע שמותירים תיקי חקירה כאלה. לרוב השוטרים היה מנגנון הגנה - לכן היה רצוי להתעלם מכמה מהבדיחות שהוחלפו במזנון - אבל אולי קייט שונה.\n\tהיא הנהנה, נשמה עמוק ונרעדה. ״אני מצטערת, בדרך כלל אני לא כזאת, באמת שלא. תשאלתי עשרות אנשים שהקרובים שלהם מתו, אבל... אוף, הוא היה בן חמש! אבא של ג'ייקוב כנראה לא רצה שום קשר איתו, אז הם נשארו לבד. אני לא מסוגלת לתאר לעצמי מה עובר עליה.״ קולה נסדק, וריי הרגיש איך חזהו שב ומתכווץ. מנגנון ההתמודדות שלו נשען על התמקדות בחקירה - בראיות המוצקות שלפניהם - בלי להתעכב יותר מדי על רגשות האנשים המעורבים. אם יחשוב יותר מדי איך מרגיש אדם שרואה את ילדו מת בזרועותיו, הוא לא יועיל לאף אחד, בוודאי לא לג'ייקוב ולאמו. באופן לא רצוני נדדו מחשבותיו לילדיו, והתעורר בו דחף להתקשר הביתה ולברר ששניהם מוגנים.\n\t״מצטערת.״ קייט בלעה את רוקה וחייכה במבוכה. ״אני מבטיחה שלא תמיד אהיה כזאת.״\n\t״היי, זה בסדר,״ אמר ריי. ״כולנו היינו בסרט הזה.״\n\tהיא הרימה גבה אחת. ״אפילו אתה? לא חשבתי שאתה הטיפוס הרגיש, בוס.״\n\t״קורה לי לפעמים.״ ריי הניח את ידו על כתפה לרגע, לחץ עליה והסיר את זרועו. הוא לא חשב שאי־פעם יזיל דמעה בתפקיד, אבל עכשיו היה קרוב לכך. ״את תהיי בסדר?״\n\t״בסדר גמור. תודה.״\n\tכשהחלו לנסוע, העיפה קייט מבט אחרון לאחור. טכנאי זירת הפשע עדיין עבדו במרץ. ״איזה בן זונה הורג ילד בן חמש וממשיך לנסוע?״\n\tריי לא היסס. ״זה בדיוק מה שאנחנו הולכים לברר.״",
    "Author": "קלייר מקינטוש",
    "Language": "אנגלית",
    "Translator": "אסנת הדר"
}