{
    "Article-name": "סהרורים",
    "Article-text": "ביום שני בבוקר בוטלו הלימודים. החשמל עוד לא חזר לחלקים מסוימים של האי, ומספר רחובות במרכז העיירה הפכו בלתי עבירים בשל הנזק מהסופה.\n\tכן, בטח, חשב זַאק בשעה שיצא מהבית. \"הסופה\" היא שהחריבה חצי מהעיירה, לא בני המשפחה החדשה והמוזרה שיכולים לרוץ מהר יותר ממכונית.\n\tהוא עבר מספר גושי בניינים בריצה קלה, רק כדי להתרחק קצת מאבא שלו. הוא לא היה מסוגל להישאר בבית ולהקשיב לו מתלונן על כך שקבוצת הפוטבול מחמיצה את האימון, כשלמעשה התכוון להתלונן על כך שהוא נאלץ לבלות עוד יום בנפרד משלושת הכוכבים שלו - בני דֶלוֹס המדהימים.\n\tזַאק הלך לרחוב אִינְדְיָה כדי להתבונן במדרגות ההרוסות של הספרייה, יחד עם עשרות סקרנים אחרים. כולם אמרו שחוט חשמל עשה קֶצר באמצע הרחוב בלילה הקודם ונעשה שם חם כל־כך עד שהמדרכה התמוססה. זַאק ראה את הבור בקרקע וראה את חוטי החשמל שנפלו, אבל ידע שלא חוטי החשמל הם שגרמו לכל הנזק הזה.\n\tממש כפי שידע ששלט היציאה על יד המלתחות של הבנות לא שרף חלקת דשא ענקית עד למרחק של יותר מארבעה מטרים ממנו.\n\tלמה כולם טיפשים כל־כך? האם הם מסונוורים כל־כך מבני משפחת דֶלוֹס עד שהם מוכנים להתעלם מהעובדה שלא יכול להיות שמדרגות הספרייה נסדקו מהרוח הארורה? אף אחד אחר לא מבין שקורה פה משהו מעבר לזה? לזַאק זה היה ברור לגמרי.\n\tהוא ניסה להזהיר את הלן, אבל היא היתה כרוכה מדי אחר לוּקַאס ולא היתה מסוגלת לראות את הדברים כמו שהם. זַאק ידע שהיא דומה להם בדרך כלשהי, ובכל זאת ניסה. היא התייחסה אליהם כמו כל תושבי האי, בדיוק כמו אבא שלו. מסונוורים כולם.\n\tזַאק התהלך בעיירה ונעץ מבטים זעופים בכל הטיפשים שהתרוצצו והתפעלו בקול מהאספלט המומס כשמַאט הבחין בו וסימן לו לגשת אליו.\n\t\"תראה מה זה,\" אמר מַאט אחרי שזַאק הצטרף אליו על יד הסרט המשטרתי שתחם את האזור. \"אומרים שזה בטח היה קו המתח הראשי של האי שגרם לזה. די מדהים, מה?\"\n\t\"וואו. בור. ממש מדהים,\" אמר זַאק בעוקצנות.\n\t\"זה לא נראה לך מעניין?\" שאל מַאט בהרמת גבה. \"אני פשוט לא חושב שנפילת קו מתח עשתה את כל זה.\"\n\t\"מה עוד זה יכול להיות?\" שאל מַאט בדרכו האנליטית הרגילה והחווה בידו לעבר זירת ההרס שמולם.\n\tזַאק חייך בהיסוס. מַאט היה חכם יותר מכפי שרוב האנשים חשבו. הוא היה נאה, הוא לבש את כל הבגדים הנכונים, הוא היה קפטן נבחרת הגולף של מסצ'וסטס, והוא בא ממשפחה ותיקה ומכובדת. נוסף על כך, הוא ידע לשמור על קור רוח במחיצת אנשים חשובים ולשוחח על דברים מעניינים, כמו ספורט.\n\tלמעשה, זַאק תמיד חשד שמַאט היה יכול להיות אחד התלמידים הכי מקובלים בבית הספר אילו רצה בכך, אבל משום מה ויתר מַאט על מקומו בקבוצת המקובלים ובמקום זאת בחר להיות מלך החנוּנים. זה בטח היה קשור איכשהו להלן.\n\tזַאק עדיין לא הצליח להבין למה הלן עצמה החליטה להסתובב עם החנוּנים, בהתחשב בעובדה שהיתה יפה יותר מכל כוכבת קולנוע או דוגמנית־על שראה מעודו. ההחלטה להיחבא אל הכלים היתה עוד דבר שתרם למסתוריות שלה, וגם לכוח המשיכה שלה. היא היתה מסוג הנשים שגברים עושים למענן דברים. דברים כגון להקריב את מעמדם החברתי, או לגנוב בשבילה, או אפילו להילחם עליה...\n\t\"לא הייתי כאן,\" השיב זַאק לבסוף בתגובה לשאלתו של מַאט. \"אבל זה נראה לי כאילו מישהו עשה את זה בכוונה. כאילו מי שעשה את זה חשב שהוא יכול להתחמק מעונש.\"\n\t\"נראה לך שמישהו... מה? ריסק את הספרייה, תלש קו מתח גבוה של אלף וולט בידיים חשופות ואחר־כך המֵס בור של מטר וחצי ברחוב...\n\tבתור תעלול?\" שאל מַאט בקול שקט. הוא צמצם עיניים ושלח אל זַאק חיוך קלוש וקפוץ שפתיים.\n\t\"אני לא יודע,\" השיב זַאק לבסוף. ואז עלתה על דעתו מחשבה. \"אבל אולי אתה יודע. אתה הסתובבת הרבה עם אָרִיאַדְנֶה בזמן האחרון.\" \"נכון, אז מה?\" אמר מַאט בשלווה. \"אני לא מבין מה אתה מנסה להגיד.\"\n\tהאם מַאט יודע? האם בני משפחה דֶלוֹס גילו לו מה קורה, בעוד שאת זַאק השאירו מחוץ לעניינים? זַאק בחן לרגע את מַאט במבטו והגיע למסקנה שהוא כנראה סתם מגן על בני משפחת דֶלוֹס כמו שעושים כל האחרים בכל פעם שזַאק מציין כמה הם מוזרים.\n\t\"מי אמר שאני מנסה להגיד משהו? אני רק אומר שאף פעם לא ראיתי לפני כן נפילת קו מתח עושה דבר כזה. אתה כן ראית?\"\n\t\"אז המשטרה, מחלקת המים ואנשי חברת החשמל, כל האנשים שעברו הכשרה בהתמודדות עם אסונות טבע, כולם טועים ואתה צודק?\" הצורה שבה ניסח מַאט את הדברים גרמה לזַאק להרגיש קצת אווילי.\n\tהוא לא היה יכול פשוט להגיד בצורה ישירה שמשפחה של אנשי־על מנסה להשתלט על האי. זה יישמע מטורף. זַאק העמיד פני אדיש, שלח מבט אל מדרגות הספרייה ההרוסות שמעבר לרחוב ומשך בכתפיים.\n\tואז הבחין במישהו, מישהו מיוחד, כמו הלן - כמו בני משפחת דֶלוֹס הארורים. אלא שהבחור הזה היה שונה. היה בו משהו לא אנושי. כשהבחור הזה זז הוא נראה כמעט כמו חרק.\n\t\"מה זה משנה. לא ממש אכפת לי מה קרה,\" אמר זַאק, שהתנהג כאילו הוא משועמם. \"תיהנה להסתכל לתוך הבור הזה.\"\n\tהוא התרחק משם, כי לא רצה לבזבז זמן נוסף על מישהו שתומך במשפחת דֶלוֹס באופן ברור כל־כך. הוא רצה לראות לאן הבחור המשונה הולך, ואולי לגלות מה כולם מסתירים מפניו.\n\tהוא עקב אחרי הזר לעבר המזחים והבחין ביאכטה יפהפייה. היא נראתה כמו משהו מתוך סיפור אגדה. תרנים גבוהים, סיפון מעץ טיק, גוף מפיברגלס ומפרשים אדומים. זַאק הלך לעברה בפה פעור. היאכטה היתה הדבר היפה ביותר שראה מעודו, מלבד פרצוף אחד... הפרצוף שלה.\n\tזַאק חש שמישהו טופח על כתפו מאחור, וכשהסתובב, העולם האפיל.\n\tפרק ראשון \n\tדם אדום בעבע מתחת לציפורניה הקרועות של הלן, נקווה בחרמשי העור היבש שמסביב לציפורניים וזלג לאורך פרקי אצבעותיה בקילוחים דקים.\n\tלמרות הכאב היא הידקה את אחיזתה באדן החלון בידה השמאלית כדי לנסות להזיז קדימה את ידה הימנית.\n\tמתחת לאצבעותיה היו גרגרי חול ודם שגרמו לה להחליק, ושרירי כפות הידיים שלה התכווצו כל־כך עד שמרכזן התחיל להיתקף בעוויתות. היא שלחה קדימה את יד ימין, אבל לא היה לה כוח למשוך את עצמה הלאה.\n\tהלן החליקה לאחור בנשימה עצורה עד שנתלתה מקצות אצבעותיה המאובנות. במרחק שש קומות מרגליה הבועטות היתה ערוגת פרחים מתה, זרועה לבֵנים מעופשות ורעפי צפחה שניתקו מגג הארמון הרעוע והתנפצו לרסיסים.\n\tלא היה לה צורך להסתכל למטה כדי לדעת שאותו הדבר יקרה גם לה אם תישמט אחיזתה באדן החלון המתפורר. היא שוב ניסתה להניף רגל ולהיתפס באדן החלון, אך ככל שבעטה יותר כך התרופפה אחיזתה.\n\tיבבה נמלטה מבין שפתיה הנשוכות. היא נתלתה על אדן החלון הזה מאז שירדה לשאוֹל באותו הלילה. היא הרגישה כאילו חלפו כבר שעות, אולי ימים, וכוח הסבל שלה הלך ואזל. הלן צעקה בתסכול. היא היתה מוכרחה לרדת מאדן החלון הזה וללכת למצוא את אֵלות הנקמה. היא יורדת השאוֹל - זאת השליחות שלה.\n\tלמצוא את אֵלות הנקמה בממלכת המתים, להביס אותן איכשהו, ולשחרר את החוֹטָרִים מהשפעתן. היא היתה אמורה לשים קץ למעגל הנקמה שאילץ את החוֹטָרִים להרוג זה את זה, אבל במקום זאת הנה היא כאן, תלויה על אדן חלון.\n\tהיא לא רצתה ליפול, אבל ידעה שלא תתקדם בניסיון למצוא את אֵלות הנקמה אם תמשיך להיאחז באדן החלון לנצח. ובממלכת המתים, כל לילה נמשך נצח נצחים. היא ידעה שעליה לסגור את הלילה הזה ולהתחיל מחדש בלילה הבא, באיזה אינסוף אחר שיש לקוות כי יהיה מועיל יותר. אם היא אינה מצליחה למשוך את עצמה למעלה, נותרה לה רק אפשרות אחת.\n\tאצבעות ידה השמאלית של הלן התחילו לפרכס ואחיזתה נשמטה. היא ניסתה לומר לעצמה לא להילחם בזה, שעדיף לה ליפול, כי אז לפחות זה ייגמר. אך היא עדיין נאחזה באדן החלון בכל שבריר של כוח שנותר בידה הימנית. הלן פחדה מדי להרפות.\n\tהיא נשכה את שפתיה המדממות בריכוז, אבל אצבעות ידה הימנית החליקו על גרגרי החול ולבסוף ניתקו מהקצה. היא לא היתה מסוגלת להמשיך להחזיק.\n\tכשפגעה בקרקע היא שמעה את רגלה השמאלית נשברת.\n\tהלן שמה יד על הפה כדי למנוע מהצרחה להתפרץ בחדר השינה השקט שלה בנָנְטַקֶט. היא חשה בטעם גרגרי החול הקשים של ממלכת המתים על אצבעותיה המכווצות.\n\tהיא שכבה באור הכחול־אפור של דמדומי השחר והקשיבה בתשומת לב לרעשים שהשמיע אביה בהמשך המסדרון בעודו מתכונן ליום החדש. למרבה המזל, נראה שהוא לא שמע שום דבר חריג, והוא ירד לקומה התחתונה כדי להתחיל להכין את ארוחת הבוקר כאילו הכול כשורה.\n\tהלן שכבה במיטה, רועדת מכאב רגלה השבורה ושריריה המכווצים, והמתינה שהגוף שלה ירפא את עצמו. דמעות זלגו משני צדי פניה והותירו נתיבים חמים על עורה הצונן. החדר היה קר כקרח.\n\tהלן ידעה שהיא צריכה לאכול כדי להחלים היטב, אבל היא לא יכלה לרדת לקומה התחתונה עם רגל שבורה. היא אמרה לעצמה להישאר רגועה ולחכות. במשך הזמן יתחזק הגוף שלה מספיק כדי לזוז, ואחר־כך לעמוד, ואחר־כך ללכת. היא תשקר ותגיד שלא התעוררה בזמן.\n\tהיא תסתיר את רגלה הכואבת מפני אביה כמיטב יכולתה, תחייך ותנהל שיחת חולין בזמן שיאכלו. ואחר־כך, אחרי שתאכל משהו, היא תחלים לגמרי. עוד מעט ארגיש טוב יותר, היא אמרה לעצמה, ובכתה בשקט רב ככל שהצליחה. היא רק צריכה להחזיק מעמד.\n\tמישהו נופף יד מול פניה של הלן.\n\t\"מה?\" היא שאלה בהפתעה. היא הסתובבה להביט במַאט, שסימן לה להפסיק לחלום.\n\t\"אני מצטער, לֶנִי, אבל אני עדיין לא מבין את זה. מה זה חוֹטֶר גידול פרא?\" הוא שאל, מצחו מקומט מדאגה.\n\t\"אני גידול פרא,\" היא השיבה בקול קצת רם מדי. היא ריחפה לרגע קודם, ועוד לא הצליחה לחזור לעקוב אחרי השיחה.\n\tהלן זקפה את כתפיה השחוחות, העבירה את עיניה סביב החדר וגילתה שכולם נועצים בה עיניים. כולם חוץ מלוּקַאס. הוא בחן בשפתיים חשוקות את כפות הידיים שלו, שנחו על ירכיו.\n\tהלן, לוּקַאס, אָרִיאַדְנֶה וגֵ'ייסוֹן ישבו סביב שולחן המטבח של משפחת דֶלוֹס אחרי הלימודים וניסו לעדכן את מַאט ואת קלייר בכל ענייני האֵלים למחצה. מַאט וקלייר היו חבריה הטובים ביותר של הלן מבין בני האנוש, ושניהם היו נבונים להפליא, אבל מספר דברים הקשורים להלן ולעבר שלה היו מורכבים מכדי שאפשר יהיה להתייחס אליהם כמובן מאליו.\n\tאחרי כל מה שעבר עליהם, מַאט וקלייר היו זכאים לתשובות. הם סיכנו את חייהם כדי לעזור להלן ולשאר בני משפחת דֶלוֹס לפני שבעה ימים. שבעה ימים, חשבה הלן ומנתה באצבעותיה כדי לוודא. בגלל כל הזמן הזה בממלכת המתים נראה כאילו עברו שבעה שבועות. אולי מבחינתי באמת עברו שבעה שבועות.\n\tלא מתכוונת להמשיך. \"יש ארבעה בתים, וכל ארבעת הבתים מעורבים בסכסוך דמים עם כל הבתים האחרים ממלחמת טרויה. לכן אֵלות הנקמה מעוררות בנו רצון להרוג מישהו מבית אחר. בשביל נקמה.\"\n\t\"לפני טריליון שנה מישהו מבית אָטְרֵאוּס הרג מישהו מבית תֵבֵּאי ואתם אמורים לנקום את נקמת הדם?\" שאל מַאט בספקנות.\n\t\"פחות או יותר, רק שזה היה הרבה יותר מאשר מוות אחד. אנחנו מדברים כאן על מלחמת טרויה. הרבה אנשים מתו, גם חוֹטָרִים - אֵלים למחצה - וגם בני אנוש רגילים כמוך,\" אמרה אָרִיאַדְנֶה בהעוויית פנים מתנצלת.\n\t\"אני יודע שהרבה אנשים מתו, אבל איך העניין הזה של דם תחת דם מקדם אתכם בדיוק?\" התעקש מַאט. \"זה אף פעם לא נגמר. זה מטורף.\" לוּקַאס צחק ללא חדווה והרים את עיניו המושפלות כדי לפגוש במבטו של מַאט. \"אתה צודק. אֵלות הנקמה מוציאות אותנו מדעתנו, מַאט,\" הוא אמר בשקט ובסבלנות. \"הן רודפות אותנו עד שאנחנו נשברים.\"\n\tהלן זכרה את נימת הדיבור הזו. היא חשבה עליה כעל קול המרצה של לוּקַאס. היא יכלה להקשיב לו כל היום, אבל ידעה שאסור לה לרצות את זה.\n\t\"הן מעוררות בנו רצון להרוג זה את זה כדי לממש איזה מין סוג מעוות של צדק,\" המשיך לוּקַאס בקולו המדוד. \"מישהו מבית אחר הורג מישהו מהבית שלנו. אנחנו הורגים אחד משלהם כנקמה, וכך זה נמשך שלושת אלפים וחמש מאות שנה. ואם חוֹטֶר הורג מישהו מהבית שלו, הוא הופך למנודה.\"\n\t\"כמו הֶקְטוֹר,\" אמר מַאט בהיסוס. עצם אמירת שמו של האח ובן הדוד שלהם עלולה היתה להצית את קללתן של אֵלות הנקמה ולהרגיז את בני שבט דֶלוֹס. מַאט הסתכן בכך עכשיו רק כדי להבין את העניין בבירור.\n\t\"הוא הרג את בן הדוד שלכם קרֵיאוֹן כי קרֵיאוֹן הרג את הדודה שלכם פַּנְדּוֹרָה, ועכשיו אתם מרגישים דחף בלתי נשלט להרוג אותו , אף־על־פי שאתם עדיין אוהבים אותו. אני מצטער, אני עדיין לא מבין איך זה דומה אפילו לצדק.\"\n\tהלן העבירה מבט מסביב וראתה את אָרִיאַדְנֶה, גֵ'ייסוֹן ולוּקַאס חושקים שיניים. גֵ'ייסוֹן היה הראשון שהצליח להירגע. \"בגלל זה מה שהלן עושה חשוב כל־כך,\" הוא השיב. \"היא יורדת לממלכת המתים כדי לגבור על אֵלות הנקמה ולעצור את כל ההרג חסר הטעם.\"\n\tמַאט ויתר באי־רצון. היה קשה לו להשלים עם קיומן של אֵלות הנקמה, אבל הוא הבין שאף אחד משאר הנוכחים סביב השולחן לא מרוצה מכך יותר ממנו. קלייר עדיין נראתה כאילו היא צריכה שיבהירו לה כמה דברים.\n\t\"טוב. זה מסביר מה זה מנודה. אבל גידולי פרא כמו לֶנִי הם חוֹטָרִים שיש להם הורים משני בתים שונים, אבל רק בית אחד יכול לתבוע עליהם בעלות, נכון? אז הם עדיין בסכסוך דמים עם הבית האחר,\" קלייר דיברה בחשש, כאילו היא יודעת שקשה להלן לשמוע את מה שהיא אומרת, ובכל זאת היא נאלצת לומר את הדברים. \"מי שתבעה בעלות עלייך היתה אמא שלך, דפני. או בעצם הבית שלה.\"\n\t\"בית אָטְרֵאוּס,\" אמרה הלן בקהות חושים כשנזכרה כיצד אמה האבודה חזרה להרוס את חייה לפני תשעה ימים עם חדשות מאוד לא משמחות.\n\t\"אבל אבא שלך - לא ג'רי - למרות שאני חייבת להגיד, לֶנִי, ג'רי תמיד יהיה בעיני האבא האמיתי שלך,\" תיקנה את עצמה קלייר בלהט לפני שחזרה לנושא. \"האבא הביולוגי שלך, שאף פעם לא הכרת ושמֵת לפני שנולדת...\"\n\t\"היה מבית תֵבֵּאי.\" לרגע קל פגשה הלן בעיניו של לוּקַאס ואז מיהרה להסיט את מבטה. \"איאס דֶלוֹס.\"\n\t\"דוד שלנו,\" אמר גֵ'ייסוֹן וכלל במבטו את אָרִיאַדְנֶה ולוּקַאס. \"כן,\" אמרה קלייר באי־נוחות. היא העבירה את מבטה בין הלן ללוּקַאס, שסירבו לפגוש בעיניה. \"ומאחר שבתים אויבים תבעו בעלות על שניכם, בהתחלה רציתם להרוג זה את זה. עד שאתם...\" קולה דעך.\n\t\"עד שהלן ואני שילמנו את מחיר נקמת הדם לבית האחר על ידי כך שכמעט מתנו אחד למען השני,\" סיים לוּקַאס את המשפט בקול כבד וקרא על הסובבים תיגר להעיר משהו על הקשר שחלק עם הלן.\n\tהלן רצתה לחפור בור היישר דרך הרצפה של מטבח בית דֶלוֹס ולהיעלם. היא חשה במשקלן של השאלות שלא נשאלו.\n\tכולם תהו: כמה רחוק הגיעו הלן ולוּקַאס לפני שגילו שהם בני דודים? האם רק התנשקו קצת או שזה היה רציני ברמה של \"צלקת לכל החיים\"? וגם: האם הם עדיין רוצים להיות יחד, אף־על־פי שהם יודעים שהם בני דודים?\n\tוגם: מעניין אם הם עדיין עושים את זה לפעמים. זה לא אמור להיות להם קשה, כי שניהם יכולים לעוף. אולי הם מתגנבים החוצה בכל לילה ו...\n\t\"הלן? אנחנו צריכות לחזור לעבודה,\" אמרה קָסָנְדְרָה בקול שתלטני.\n\tהיא עמדה בפתח המטבח עם אגרוף נטוע על ירכה הצנומה והנערית. כשהלן קמה מהשולחן לכד לוּקַאס את מבטה ושלח אליה חיוך קטנטן כדי לעודד אותה. היא החזירה לו חיוך קטן שבקטנים והלכה בעקבות קָסָנְדְרָה אל הספרייה של משפחת דֶלוֹס בתחושה רגועה ובטוחה יותר. קָסָנְדְרָה סגרה את הדלת, ושתי הנערות המשיכו את החיפוש אחר פירור מידע כלשהו שעשוי לעזור להלן בשליחותה.\n\t[...]",
    "Author": "ג'וזפין אנג'ליני",
    "Language": "אנגלית",
    "Translator": "יעל ענבר"
}