{
    "Article-name": "סוכן זיגזג",
    "Article-text": "\r\nב־ 1939 הקדים האביב להגיע אל האי ג'רזי, וקרני\n\nהשמש, אשר חדרו\r\nמחלון חדר האוכל של מלון דה לה פלאז', יצרו\n\nהילה של סַנוורים\r\nסביב הגבר היושב מול בטי פארמר בגבו לים, צוחק\n\nבעודו תוחב לפיו\r\nבהנאה את מנת הצלי המיוחדת של יום ראשון, שישה\n\nשילינג \"עם\r\nכל התוספות\".\r\nבטי, בת 18 , בת חוואים שברחה לאחרונה מחיי הכפר\r\nבמחוז שרופשֶר, ידעה שהגבר הזה אינו דומה כלל\n\nלשום גבר שפגשה\r\nבעבר.\r\nמלבד זאת, ידיעותיה על אדי צ'פמן היו מוגבלות\n\nבמקצת. היא\r\nידעה שהוא בן 24 , גבוה ונאה, בעל שפם דקיק\n\n— ממש כמו אֵרוֹל\r\nפְלין ב\"הסתערות הבריגדה הקלה\" —\n\nועיני אגוז חודרות. קולו היה חזק\r\nאבל צורמני והיה בו מעט מבטא צפון־מזרחי. הוא\n\nהיה תוסס, מלא\r\nצחוק ושובבות. היא ידעה שהוא חייב להיות עשיר\n\nכי היה \"בתעשיית\r\nהקולנוע\" ונהג בבנטלי. הוא לבש חליפות\n\nיקרות, ענד טבעת זהב\r\nוהתעטף במעיל קשמיר ולו צווארון מפרוות מינק.\n\nהיום התהדר בעניבה\r\nמנוקדת בנקודות צהובות ובאפודה. הם נפגשו במועדון\n\nברחוב צ'רץ'\r\nבקנסינגטון, ואף שבתחילה סירבה להזמנתו לרקוד,\n\nהתרצתה מהר\r\nמאוד. אדי נהיה המאהב הראשון שלה, אבל אז נעלם\n\nבתירוץ שעליו\r\nלהסדיר עניין דחוף בסקוטלנד. \"אסע\",\n\nאמר לה. \"אבל תמיד אחזור\".\r\nנאמן להבטחתו, חזר אדי והופיע פתאום בפתח מעונה,\n\nמחייך\r\nומתנשם. \"מה דעתך לנסוע לג'רזי ומשם אולי\n\nלדרום צרפת?\" שאל.\r\nבטי מיהרה לארוז.\r\nהיא הופתעה לגלות שאינם נוסעים לבד. במושב הקדמי\n\nשל הבנטלי\r\nישבו שני גברים: הנהג, בריון מכוער בעל פנים\n\nמקומטות, והשני קטן,\r\nרזה וכהה. השניים לא נראו כבני הלוויה המושלמים\n\nלחופשה רומנטית.\r\nהנהג התניע והם יצאו לנסיעה במהירות מסחררת\n\nברחובות לונדון, פנו\r\nבחריקת בלמים אל שדה התעופה קְרוֹיְדוֹן וחנו\n\nמאחורי ההאנגר, בדיוק\r\nבזמן לטיסה של \"ג'רזי איירווייס\".\r\nבאותו ערב הם נכנסו למלון סיפְרוֹנט. אדי אמר\n\nלפקיד הקבלה של\r\nהמלון שהגיעו לג'רזי כדי לצלם סרט. הם נרשמו\n\nכאדון וגברת פארמר\r\nמטוֹרקי. אחרי ארוחת הערב המשיכו לווסט פארק\n\nפביליון, מועדון\r\nלילה על המזח, ושם רקדו, שיחקו ברולטה ושתו\n\nעוד קצת. בעבור בטי\r\nהיה זה יום של זוהר וניוון שכמותם טרם חוותה.\r\n\"המלחמה בפתח\", כך אמרו כולם, אבל\n\nחדר האוכל של מלון דה\r\nלה פלאז' היה שלו באותו יום ראשון שטוף שמש.\n\nמעבר לחוף הזהוב\r\nנצצו הגלים בינות איים זעירים. אדי ובטי אכלו\n\nעוגת טרייפל מצלחות\r\nמעוטרות כתרים כחולים. אדי היה בעיצומו של סיפור\n\nמשעשע נוסף\r\nכשלפתע קפא במקומו. קבוצת גברים במעילים ארוכים\n\nוכובעים\r\nחומים נכנסה למסעדה, ואחד מהם דיבר בבהילות\n\nעם רב־המלצרים.\r\nלפני שהספיקה בטי לומר מילה, אדי קם, התכופף\n\nלנשק אותה פעם\r\nאחת וזינק דרך החלון הסגור. שברי זכוכית התעופפו\n\nלכל עבר, כלי\r\nחרס נפלו, נשים צרחו ומלצרים צעקו. בטי פארמר\n\nשלחה מבט אחרון\r\nבאדי צ'פמן, רץ לאורך החוף כשבעקבותיו דולקים\n\nשני גברים במעילים\r\nארוכים.\n\n\n\nהנה כמה מהדברים שבטי פארמר לא ידעה על אדי\n\nצ'פמן. הוא היה\r\nהנה כמה מהדברים שבטי פארמר לא ידעה על אדי\n\nצ'פמן. הוא היה\r\nנשוי. אישה נוספת נשאה את ילדו ברחמה. והוא\n\nהיה נוכל. לא סתם גנב\r\nתיקים בגרוש וחצי אלא פושע מקצועי ומסור,\n\n\"נסיך העולם התחתון\",\r\nכהגדרתו.\r\nבעיני צ'פמן העבריינות היתה ייעוד. במשך השנים,\n\nכאשר נדרש\r\nלהסביר את הקריירה שבחר, טען שמותה בטרם עת\n\nשל אמו ממחלת\r\nהשחפת בבית החולים לאביונים גרם לו להפסיק לתפקד\n\nנורמלי ולפנות\r\nכנגד החברה.\r\nלפעמים טען שהעוני, הדחק והאבטלה בצפון אנגליה\r\nשל תקופת השפל הובילו אותו לחיי הפשע. אבל האמת\n\nהיא שהפשע\r\nבא לו בטבעיות. אדוארד צ'פמן נולד בבֶּרנוֹפּפילד,\n\nכפר קטנטן ליד\r\nמכרות הפחם של דרהאם, ב־ 16 בנובמבר 1914 ,\n\nחודשים לאחר פרוץ\r\nמלחמת העולם הראשונה. אביו, מהנדס ימי שהיה\n\nזקן מכדי להילחם,\r\nהתגלגל לניהול הקְליפֶּרשיפּ, פאב אפלולי בפרוור\n\nרוֹקֶר, בעודו שותה\r\nחלק ניכר מן המלאי. אדי, הבכור מתוך שלושה אחים,\n\nגדל ללא כסף,\r\nללא הרבה אהבה, בעזרת קומץ הדרכה וחינוך שטחי\n\nבלבד. מהר מאוד\r\nפיתח כישרון להרע וסלידה מסמכות. צ'פמן הצעיר\n\n— פיקח אבל עצלן,\r\nחוצפן ומשתעמם בקלות — נעדר מבית הספר לעתים\n\nקרובות. הוא\r\nהעדיף לחפש בקבוקי לימונדה בחוף ולקבל תמורתם\n\nפיקדון של פני\r\nלבקבוק. את שעות אחר הצהריים בילה בבית הקולנוע\n\nבסאנדרלנד:\r\n\"סקרלט פימפרנל\" וסרטיו של אלפרד\n\nהיצ'קוק, \"סחיטה\" ו\"'האיש\r\nשידע יותר מדי\".\r\nבגיל 17 , אחרי משרה קצרה ולא מספקת של מתלמד\n\nללא שכר\r\nבחברת הנדסה בסאנדרלנד, התגייס צ'פמן לצבא למרות\n\nגילו הצעיר,\r\nוהוצב בגדוד השני של משמר קוֹלדסטרים. בתחילת\n\nאימוניו בקֵייטרהאם\r\nהחליק בזמן ששיחק כדור־יד ונחתך בברכו. הצלקת\n\nשהשאיר החתך\r\nעתידה לשמש למשטרה אמצעי יעיל לזיהוי. כובע\n\nהפרווה והמדים\r\nהאדומים המהודרים גרמו לנערות לנעוץ מבטים ולצחקק,\n\nאבל הוא\r\nהשתעמם מהשמירה מחוץ למצודת לונדון והעיר קראה\n\nלו.\r\nצ'פמן לבש את מדי המשמר תשעה חודשים כאשר קיבל\n\nשישה\r\nימי חופשה. לרב־הסמל אמר שהוא נוסע הביתה. במקום\n\nזאת הסתובב\r\nבסוהו ובווסט אנד בחברת חייל משמר ותיק יותר,\n\nוסקר בעיני נץ את\r\nהנשים האלגנטיות שנתלו על זרועם של גברים בחליפות\n\nנאות. בבית\r\nקפה במארבּל אַרץ' קלטה עינו נערה שחורת שֵׂער\n\nיפה, והיא הבחינה\r\nבו. הם רקדו במועדון סמוקי ג'ו בסוהו. באותו\n\nלילה איבד את בתוליו.\r\nהיא שידלה אותו להישאר ללילה נוסף, הוא נשאר\n\nלחודשיים עד\r\nשבזבזו את משכורתו עד תום. צ'פמן אולי שכח את\n\nהצבא, אבל הצבא\r\nלא שכח אותו. הוא היה משוכנע שהבחורה שחורת\n\nהשֵׂער הסגירה\r\nאותו למשטרה. צ'פמן נעצר בגין נפקדות וריצה\n\nמאסר בכלא צבאי\r\nבאַלדֶרשוֹט — \"בית הזכוכית\" — שם\n\nאולץ לקרצף סירי לילה במשך\r\n84 ימים. תקופת המאסר הראשונה והעבודה המסודרת\n\nהאחרונה שלו\r\nהסתכמו בפטור מביש מהצבא. צ'פמן עלה לאוטובוס\n\nללונדון ובכיסו\r\nשלוש ליש\"ט, לבוש חליפה בלויה ומסופר בתספורת\n\nאסירים קצוצה.\r\nפניו היו מועדות לסוהו.\r\nרובע סוהו של שנות השלושים היה ידוע לשמצה כמאורת\n\nחטאים\r\nשל הנאה צרופה. היה זה צומת שהתנקזה אליו החברה\n\nהלונדונית,\r\nנקודת המפגש בין העשירים חסרי האחריות ובין\n\nהפושעים נטולי\r\nהעכבות, מקום של זוהר גס ובוטה. צ'פמן מצא עבודה\n\nכברמן, אחר\r\nכך שימש ניצב בסרטים, והרוויח שלוש ליש\"ט\n\nתמורת \"שלושה\r\nימים כפנים בהמון\". הוא עבד כמעסה, כרקדן\n\nולבסוף כמתאבק\r\nומתאגרף חובב. הוא היה מתאגרף טוב, בעל חוסן\n\nפיזי וגמישות של\r\nחתול בעל \"גוף מסורג וקפיצי\". זה\n\nהיה עולם של סרסורים וספסרי\r\nמירוצים, כייסים ואשפי הונאה, שעות הלילה הקטנות\n\nבמועדון סמוקי\r\nג'ו וארוחות בוקר עם שמפניה בקוַאגלינוֹ.\n\n\"הסתובבתי עם אנשים\r\nערמומיים מכל הסוגים\", כתב צ'פמן לימים.\n\n\"נוכלי מירוצים, גנבים,\r\nזונות ופליטי חיי הלילה של העיר הגדולה.\"\n\nלצ'פמן הצעיר החיים\r\nבמובלעת המושחתת והסוערת הזאת היו מרגשים. אבל\n\nאלה היו חיים\r\nיקרים. הוא פיתח חיבה יתרה לקוניאק ולהימורים\n\nומהר מאוד נותר\r\nללא פרוטה.\r\nמלאכת הגנבה החלה בקטן. פה המחאה מזויפת, שם\n\nסחיבת מזוודה,\r\nמפעם לפעם שוד זניח. פשעיו המוקדמים לא היו\n\nראויים לציון, צעדים\r\nמהוססים של מתלמד.\r\nבינואר 1935 הוא נתפס בגינת בית במייפייר ונקנס\n\nבעשר ליש\"ט.\r\nכעבור חודש הורשע בגנבת המחאה ובהשגת אשראי\n\nבמרמה. הפעם\r\nהיה בית המשפט רחום פחות וגזר על צ'פמן חודשיים\n\nשל עבודות פרך\r\nבכלא ווֹרמווּד סקראבּס. כמה שבועות לאחר שחרורו\n\nחזר שוב לכלא,\r\nהפעם למתקן הכליאה ווֹנדסווֹרת', ושם ריצה שלושה\n\nחודשים בגין\r\nהסגת גבול וניסיון פריצה.\r\nצ'פמן הרחיב את פעילותו לפשעים בעלי אופי סנסציוני\n\nיותר.\r\nבראשית 1936 נמצא אשם ב\"התנהגות שיש בה\n\nמשום פגיעה בציבור\"\r\nבהייד פארק. פרטי המקרה אינם ברורים, אבל קרוב\n\nלוודאי שנתפס\r\nבשעת מעשה עם זונה. הוא נקנס בארבע ליש\"ט\n\nונאלץ לשלם 15\r\nשילינג ותשעה פני לרופא שבדק אם נדבק במחלת\n\nמין. שבועיים אחר\r\nכך הואשם בהונאה לאחר שניסה להתחמק מתשלום במלון.\r\nאחד מבני דורו תיאר אותו כצעיר \"נאה, זריז\n\nמחשבה ומלא\r\nחיים. הנואשות ששידר משכה גברים וסיכנה נשים\".\n\nייתכן שניצל\r\nאת משיכתם של גברים אליו למטרות רווח, שכן רמז\n\nעל התנסות\r\nהומוסקסואלית בצעירותו. נראה שנשים לא היו יכולות\n\nלעמוד בפניו.\r\nלפי אחד התיאורים הוא הרוויח כסף באמצעות פיתוי\n\n\"נשים משולי\r\nהחברה\", הוא סחט אותן באמצעות תמונות מרשיעות\n\nשצילם שותפו\r\nלפשע ואיים להראות אותן לבעליהן. עוד נאמר שאחרי\n\nשהדביק נערה\r\nבת 18 במחלת מין, סחט ממנה כספים כשהוא מאיים\n\nלספר להוריה\r\nשהיא הדביקה אותו.\r\nכצפוי, צ'פמן הידרדר לפשעים קטנים, זנות, סחיטה\n\nותקופות מאסר\r\nהולכות ומתארכות, משולבות בהופעות מרשימות וסוערות\n\nבסוהו, עד\r\nשפריצת דרך מדעית בעולם הפשע שינתה את מזלו\n\nבמפתיע.\r\nבראשית שנות השלושים גילו הנוכלים הבריטים את\n\n\"הג'לטין\r\nהמתפוצץ\". בערך באותה תקופה, באחד המאסרים\n\nגילה צ'פמן את\r\nג'יימס וֵלס האנט — \"פורץ הכספות הטוב\n\nביותר בלונדון\" - \"טיפוס\r\nשקול, מחושב והחלטי\" אשר פיתח שיטה מושלמת\n\nלפירוק כספות\r\nבאמצעות קידוח חור במנגנון הנעילה והחדרת קונדום\n\nממולא ג'ליגנייט\r\nומים. ג'ימי האנט וצ'פמן נעשו שותפים ומעט אחר\n\nכך הצטרף אליהם\r\nאנטוני לאט, המכונה \"דארינגטון\" או\n\n\"דארי\", פורץ קר רוח שטען\r\nשאביו כיהן כשופט במולדתו בורמה. פושע צעיר\n\nושמו יוּ אֶנסון גויס\r\nלתפקיד נהג המילוט שלהם.\r\nליעד ראשון בחרה \"כנופיית הג'לי\"\n\nבאיזוֹבֶּלס, חנות פרוות יוקרתית\r\nבהארוֹגייט. האנט ודארי פרצו לחנות וגנבו חמישה\n\nמעילי מינק, שני\r\nכובעי פרוות שועל ומאתיים ליש\"ט מהכספת.\n\nצ'פמן נשאר במכונית\r\n\"רועד מפחד וחסר יכולת לסייע\". היעד\n\nהבא היה בית עבוט בגרימסבי.\r\nבעוד אנסון מרעים במנוע הבנטלי, כדי להסוות\n\nאת שאון הפיצוצים\r\nפרצו צ'פמן והאנט לבית ריק הסמוך לחנות, פערו\n\nפתח בקיר ופוצצו\r\nאת דלתן של ארבע כספות. הרווח ממכירת הסחורה\n\nהגנובה בווסט אנד\r\nהסתכם ב־ 15 אלף ליש\"ט. לאחר מכן פרצו\n\nלקולנוע אוֹדֵאוֹן בסוויס\r\nקוטג' בעזרת מוט ברזל, שדדו את\n\nאקספרס דֶיריז,\n\nניתצו חלון ראווה\r\nשל חנות ברחוב אוקספורד ובזזו מכל הבא ליד.\n\nבהימלטות מהחנות\r\nבמכונית גנובה התנגש אנסון בעמוד תאורה. חברי\n\nהכנופיה מיהרו\r\nלהסתלק וקהל סקרנים התאסף סביב המכונית העולה\n\nבאש. אחד מהם,\r\nגנב לעת מצוא, טעה והניח את ידו על מכסה המנוע.\n\nטביעות האצבעות\r\nשלו זוהו במאגר המידע של הסקוטלנד יארד, והוא\n\nנשפט לארבע שנות\r\nמאסר. את כנופיית הג'לי זה שיעשע.\r\nצ'פמן לא היה עוד גנב קטן ופזיז אלא עבריין\n\nבעל אמצעים שבזבז\r\nכסף באותה מהירות שבה גנב אותו, והתרועע עם\n\nאצולת העולם התחתון,\r\nנערי השעשועים המהמרים, השחקנים חובבי התענוגות,\n\nהעיתונאים\r\nהאלכוהוליסטים, הסופרים ששנתם נודדת והפוליטיקאים\n\nהחלקלקים\r\nשנמשכו אל המעמד המפוקפק. הוא התיידד עם נואל\n\nקָווארד, אַיְבוֹר\r\nנוֹבֵלוֹ, מרלן דיטריך והקולנוען הצעיר טרנס\n\nיאנג (לימים במאי הסרט\r\nהראשון בסדרת סרטי ג'יימס בונד). יאנג היה בחור\n\nנעים הליכות\r\nשהתגאה בלבוש אלגנטי, הבנה ביין משובח ומוניטין\n\nשל פתיין. גם\r\nצ'פמן החל לקנות חליפות מתוצרת סָביל ראוֹ ולנהוג\n\nבמכונית ספורט,\r\nייתכן כי בניסיון לחקות את חברו החדש. היה לו\n\nשולחן שמור במועדון\r\nדה נֵסט ברחוב קינגלי, ושם ריכז סביבו פרלמנט,\n\nמוקף בקבוקים\r\nובחורות. לדברי יאנג: \"צ'פמן היה מסוגל לדבר על כל נושא כמעט.\r\nרובנו ידענו שהוא נוכל, אך חיבבנו אותו בזכות\n\nאישיותו\".\r\nצ'פמן עורר את סקרנותו של יאנג: הוא לא הסתיר\n\nאת תחום עיסוקו,\r\nובכל זאת היה בו משהו הגון אשר גרם לקולנוען\n\nלתהות על קנקנו.\r\n\"הוא נוכל ותמיד יישאר כזה\", העיר\n\nיאנג בשיחה עם חבר עורך דין.\r\n\"אבל נראה שהוא נאמן לעצמו ולעקרונותיו\n\nהרבה יותר ממני וממך\".\r\nצ'פמן היה מסוגל לגנוב מכיסך בעודו מזמין אותך\n\nלמשקה, אבל הוא\r\nמעולם לא הפנה גב לחבר או פגע ביצור חי. הוא\n\nהיה פציפיסט בעולם\r\nאכזר. \"אני לא מאמין באלימות\", הצהיר\n\nשנים רבות אחר כך. \"תמיד\r\nהצלחתי להתפרנס יפה מפשע בלעדיה\".\r\nחסר דאגות, חסר רגשות אשמה וחסר אלוהים — חגג\n\nצ'פמן בעולם\r\nהתחתון את המוניטין הידועים לשמצה. הוא הדביק\n\nגזרי עיתונים על\r\nאודות פשעיו באלבום. הוא נהנה במיוחד מדיווחים\n\nשלפיהם המשטרה\r\nחושדת שכנופיות אמריקניות אחראיות לגל פיצוץ\n\nהכספות האחרון,\r\nשכן בזירות הפשע נמצא מסטיק )חברי כנופיית הג'לי\n\nהשתמשו\r\nבמסטיק כדי להדביק את הג'ליגנייט לכספות(. עד\n\nלקיץ 1935 הם גנבו\r\nסכום כסף כה נכבד שצ'פמן ודארי החליטו לצאת\n\nלחופשה ארוכה בבית\r\nשכור בבְּרידפּוֹרט, על רצועת החוף של דוֹרסֶט;\n\nאלא שכעבור שישה\r\nשבועות הם השתעממו ו\"חזרו 'לעבוד'\".\n\nצ'פמן התחזה למפקח מטעם\r\nלשכת המים העירונית, נכנס לבית ברחוב אֶדְג'וור,\n\nפוצץ חור בקיר, חדר\r\nלחנות הסמוכה ועקר את הכספת ממקומה. את הכספת\n\nהוציאו מהכניסה\r\nהראשית, העמיסו על הבנטלי והובילו למוסך של\n\nהאנט ברחוב לוקס\r\nמיוז 39 , נוטינג היל — ושם פוצצו את הדלת שלה.\r\nמפגשים עם סופרים ושחקנים העלו את המודעות של\n\nצ'פמן\r\nלהשכלתו החלקית. הוא הצהיר על כוונתו להיות\n\nסופר, והחל לקרוא\r\nמכל הבא ליד, להתעמק בספרות אנגלית בחיפוש אחר\n\nידע וכיוון.\r\nכאשר היה נשאל במה הוא עוסק, נהג צ'פמן להשיב\n\nבקריצה \"רקדן\r\nמקצועי\". הוא ריקד ממועדון למועדון, מעבודה\n\nלעבודה, מספר לספר\r\nומאישה לאישה. בשלהי 1935 הודיע שהוא מתחתן\n\nעם ורה פרידברג,\r\nצעירה אקזוטית, בת לאם רוסייה ולאב יהודי ממוצא\n\nגרמני. הוא למד\r\nממנה גרמנית בסיסית. אבל לאחר כמה חודשים עבר\n\nלאכסניה בשֶׁפֶּרדס\r\nבּוּש עם אישה אחרת — פרידה סטיבנסון, רקדנית\n\nמסאות'אנד שהיתה\r\nצעירה ממנו בחמש שנים. הוא אהב את פרידה, שהיתה\n\nתוססת וחסרת\r\nבושה, אבל כאשר פגש את בטי פארמר — \"העלמה\n\nמשְרוֹפּשֶר\" שלו —\r\nבמועדון נַייט לַייט, אהב גם אותה.\r\nאמנם כנופיית הג'לי לגלגה על השוטרים הסתומים\n\nשחיפשו רמזים\r\nבמסטיק שהשאירה אחריה, אבל הסקוטלנד יארד התחיל\n\nלגלות עניין\r\nנלהב בפעילותו של צ'פמן. חוליית \"ג'ליגנייט\"\n\nהוקמה. ב־ 1938 פרסם\r\nהפוליס גאזט תצלומים של צ'פמן, האנט ודארי כחשודים\n\nבסדרה\r\nשל פריצת כספות שהתרחשה זמן קצר לפני כן בבתי\n\nקולנוע. חברי\r\nהכנופיה ידעו כי המשטרה נושפת בעורפם, והעמיסו\n\nבתא המטען של\r\nהבנטלי כמה תיקי גולף מלאים ג'ליגנייט ונסעו\n\nצפונה. לאחר ששכרו\r\nחדרים במלון יקר, הם פרצו אל משרדי הקו־אופ\n\nשל אדינבורו ורוקנו\r\nאת הכספת. צ'פמן טיפס במעלה צוהר וניפץ שמשת\n\nזכוכית. שוטר\r\nשחלף במקום שמע את הרעש והזעיק תגבורת. הגנבים\n\nנמלטו מעבר\r\nלקיר אחורי לכיוון מסילת רכבת; אחד מחברי הכנופיה\n\nהחליק, שבר את\r\nהקרסול ונשאר מאחור. השאר הגיעו אל רכב המילוט\n\nונסעו מיד דרומה,\r\nאבל ניידת משטרה עם סירנה מהדהדת עצרה אותם\n\nבדרך. צ'פמן ניסה\r\nלטפס על חומה, אבל נתפס. ארבעת הפורצים הושלכו\n\nלכלא אדינבורו,\r\nאלא שאז — מסיבות שאינן ברורות — שוחרר צ'פמן\n\nל־ 14 ימים בערבות\r\nשל 150 ליש\"ט.\r\nכאשר פתח בית המשפט הגבוה לצדק באדינבורו את\n\nהדיון בתיק\r\nמספר 17 , התברר כי צ'פמן ושותפיו לפשע נעלמו.\n\nעלון פורסם,\r\nתצלומים הופצו וכל כוחות השיטור בבריטניה הונחו\n\nלחפש אחר אדי\r\nצ'פמן — נוכל, אסיר לשעבר, נואף, סחטן, פורץ\n\nכספות, תושב סוהו\r\nוכעת מהאנשים המבוקשים ביותר בבריטניה. ב־\n\n4 בפברואר 1939 גנבו\r\nחברי הכנופיה 476 ליש\"ט ושלושה שילינג\n\nמקו־אופ בבּוֹרנמוּת'. דארי\r\nשלח מכתב לחברתו, ובו רמז כי הכנופיה בדרכה\n\nלג'רזי. המכתב הגיע\r\nלידי המשטרה, וזו שיגרה התרעה שהחשודים עלולים\n\nלנסות להגיע אל\r\nאיי התעלה ומשם ליבשת. \"יש להיערך לכל\n\nצרה, מאחר שלפחות אחד\r\nמהם חמוש וכולם מוכנים להתנגד למעצר באלימות\".\r\nוכך מצא את עצמו אדי צ'פמן רץ לאורך החוף בג'רזי,\n\nמשאיר\r\nמאחור שני שוטרים בלבוש אזרחי, נערה נסערת וטרייפל\n\nאכול למחצה.",
    "Author": "בן מקנטייר",
    "Language": "אנגלית",
    "Translator": "דפנה בן יוסף"
}