{
    "Article-name": "סיפורי ניק אדמס",
    "Article-text": "1. יערות הצפון\n\n\t\t\t\tשלוש יריות\n\n\t\t\t\tניק התפשט באוהל. הוא ראה את הצללים שהטילה המדורה על יריעת הקנבס, צלליהם של אביו ושל הדוֹד ג'ורג'. הוא הרגיש לא בנוח ומבויש מאוד והתפשט מהר ככל שיכול, מניח את בגדיו בערמה מסודרת. הוא התבייש, מכיוון שהסרת בגדיו הזכירה לו את הלילה הקודם, שאותו התאמץ להרחיק ממחשבותיו כל היום.\n\n\t\t\t\tערב קודם לכן חצו אביו ודודו את האגם אחרי ארוחת הערב, כדי לדוג לאור לפיד עשוי מקנה-סוף טבול בנפט. לפני שדחפו את הסירה למים אמר לו אביו, שבהיעדרם — במקרה חירום — עליו לירות שלוש יריות ברובה והם יחזרו מיד. ניק חזר משפת האגם אל המחנה שלהם דרך היער. בחושך שמע את קול משוטי הסירה. אביו חתר, ודודו ישב בירכתיים ודג בחכתו. כבר כשהדף אביו את הסירה למים, הוא התיישב שם, החכה מוכנה בידיו. ניק הקשיב לקולות על האגם עד שלא הצליח עוד לשמוע את המשוטים.\n\n\t\t\t\tבדרכו חזרה בין העצים החל ניק לפחד. היער בלילה גרם לו תמיד להיות מפוחד מעט. הוא פתח את יריעת האוהל, התפשט, ובשקט גמור שכב בחושך בין השמיכות. בחוץ דעכה המדורה לכדי מצע של גחלי פחם. ניק שכב דומם וניסה להירדם. לא נשמע כל רעש משום מקום. ניק ידע, שאם רק יוכל לשמוע נביחת שועל או נשיפת ינשוף או כל דבר אחר, הוא יהיה בסדר. פחדו הלך וגבר, גם אם בינתיים לא פחד משום דבר מוגדר. ואז לפתע פתאום הוא פחד מהמוות. רק כמה שבועות קודם לכן, בכנסייה, שרו את המזמור \"יום אחד יפקע מיתר הכסף\". בעודם שרים את המזמור הבין ניק, כי יום אחד ימות, והוא נעשה ממש חולה מזה. זאת היתה הפעם הראשונה שתפש, כי יום אחד הוא-עצמו ימות.\n\n\t\t\t\tבאותו לילה ישב במסדרון תחת מנורת הלילה וניסה לקרוא ברובינזון קרוזו, כדי לא לחשוב, שיום אחד יפקע מיתר הכסף. האומנת מצאה אותו שם ואיימה שתספר לאביו, אם לא יחזור למיטה. הוא חזר למיטה, וברגע שחזרה האומנת לחדרה, יצא שוב וקרא מתחת לאור במסדרון עד הבוקר.\n\n\t\t\t\tבלילה הקודם באוהל הוא נתקף אותו פחד. זה קרה לו רק בלילה. תחילה זאת היתה הבנה יותר מאשר פחד. אבל ההבנה גבלה תמיד בפחד, ומשהתעוררה — הפכה מהר מאוד לפחד. כשהחל להרגיש מפוחד ממש אחז ברובה, שירבב את קצה הקנה אל מחוץ לפתח האוהל וירה שלוש פעמים. רֶתע הרובה היה חזק. הוא שמע את היריות מפלחות את האוויר בין העצים. מרגע שירה את היריות, הכול היה בסדר.\n\n\t\t\t\tהוא נשכב להמתין לאביו ונרדם עוד לפני שכיבו אביו ודודו את הלפיד מעברו השני של האגם.\n\n\t\t\t\t\"לעזאזל הילד הזה,\" אמר הדוד ג'ורג' כשחתרו בחזרה. \"בשביל מה אמרת לו לקרוא לנו? בטח נכנס ללחץ בגלל משהו.\"\n\n\t\t\t\tהדוד ג'ורג' היה דייג נלהב ואחיו הצעיר של אביו.\n\n\t\t\t\t\"טוב, הוא די קטן,\" אמר אביו.\n\n\t\t\t\t\"זו לא סיבה לקחת אותו איתנו ליער.\"\n\n\t\t\t\t\"אני יודע שהוא פחדן גדול,\" אמר אביו, \"אבל בגילו כולנו עשינו במכנסיים.\"\n\n\t\t\t\t\"אני לא סובל אותו,\" אמר ג'ורג'. \"הוא כזה שקרן.\"\n\n\t\t\t\t\"טוב, עזוב את זה. בלאו-הכי יהיה לך מספיק זמן לדוג.\"\n\n\t\t\t\tהם נכנסו לאוהל, והדוד ג'ורג' האיר בפנסו את עיניו של ניק.\n\n\t\t\t\t\"מה קרה, ניקי?\" שאל אביו. ניק התיישב במיטה.\n\n\t\t\t\t\"זה נשמע כמו הכלאה בין שועל לזאב והוא הסתובב ליד האוהל,\" אמר ניק. \"זה היה קצת כמו שועל אבל יותר כמו זאב.\" את הביטוי \"הכלאה בין\" הוא למד באותו יום מדודו.\n\n\t\t\t\t\"הוא בטח שמע צווחת סכנה של ינשוף,\" אמר הדוד ג'ורג'.\n\n\t\t\t\tבבוקר ראה אביו שני עצי תרזה גדולים רכונים זה אל זה, שהתחככו זה בזה ברוח.\n\n\t\t\t\t\"אתה חושב שזה מה שזה היה, ניק?\" שאל אביו.\n\n\t\t\t\t\"אולי,\" אמר ניק. הוא לא רצה לחשוב על כך.\n\n\t\t\t\t\"כשאתה ביער, לא כדאי להיבהל אף פעם, ניק. אין שום דבר שיכול לפגוע בך.\"\n\n\t\t\t\t\"אפילו לא ברקים?\" שאל ניק.\n\n\t\t\t\t\"לא, אפילו לא ברקים. אם יש סופת רעמים, צא לשטח פתוח או עמוד מתחת לעץ אשור. הם לא נפגעים אף פעם.\"\n\n\t\t\t\t\"אף פעם?\"\n\n\t\t\t\t\"אף פעם לא שמעתי על עץ אשור שנפגע,\" אמר אביו.\n\n\t\t\t\t\"יופי, טוב לדעת את זה על עצי אשור,\" אמר ניק. \n\n\t\t\t\tכעת הוא מתפשט שוב באוהל, מודע לשני הצללים שעל יריעת האוהל, אף שאינו עוקב אחריהם. לאחר מכן שמע סירה נגררת לחוף ושני הצללים נעלמו. הוא שמע את אביו מדבר עם מישהו.\n\n\t\t\t\tאביו צעק, \"תתלבש, ניק.\"\n\n\t\t\t\tהוא התלבש בשיא המהירות. אביו נכנס וחיטט ביסודיות בתרמילים.\n\n\t\t\t\t\"תלבש את המעיל שלך, ניק,\" אמר אביו.",
    "Author": "ארנסט המינגוויי",
    "Language": "אנגלית",
    "Translator": "יואב כ\"ץ"
}