{
    "Article-name": "עולם ומלואו - סיפורם של כדור הארץ ובני האדם מהמפץ הגדול ועד ימינו",
    "Article-text": "ההיסטוריה בצרה צרורה. המומחים פיצלו אותה לנושאים שונים, וממשלות ביתרו אותה כדי שתתאים למאווייהן החינוכיים. וגרוע מכך, היא כמעט לעולם אינה מוצגת באופן כרונולוגי. מה גילו של היקום? מתי החלו החיים על פני כדור הארץ? מי היה אביה הקדמון ביותר של האנושות? כיצד עיצב המדע הסיני הקדום את העולם המודרני? מדוע החלה הדמוקרטיה ביוון? האם בני האדם באמת נעלים מכל שאר היצורים החיים? אנשים רבים בימינו מבולבלים, ובצדק, מן התשובות למגוון רחב אך בסיסי מאוד של שאלות, שכן כל מה שלמדו בבית הספר היו כמה עובדות על מלכים ומלכות, מלחמת עולם אחת או שתיים ואולי משהו על יצורים שנקראו דינוזאורים.\n\n\t\t\t\t\tהידע על אודות העבר מפוזר כעת בין תחומי מחקר רבים כל כך וקבור בתוך ספרים רבים כל כך, ולכן קל להבין מדוע אנשים מתקשים ליהנות ממה שההיסטוריה מציעה בלי לאבד את דרכם או להסתבך. עולם ומלואו הוא מסע המתחיל בהתחלה, לפני 13.7 מיליארד שנה. באמצעות מטפורה של שעון בן 24 השעות, הוא מספר את סיפורו של הכול בארבעה חלקים: מְקורות היקום והחיים על כדור הארץ לפני האנושות (חלק 1 - אמא־טבע); האבולוציה של בני האנוש בתוך עולם הטבע (חלק 2 - הומו ספיינס); התפתחותן של ציוויליזציות אנושיות שונות (חלק 3 - תוקעים יתד); וחיבורם של הציוויליזציות ועולם הטבע לכדי מכלול גלובלי אחד (חלק 4 - העולם בכף ידנו).\n\n\t\t\t\t\tבעת כתיבת ההיסטוריה נעזרתי במגוון רחב של מקורות והשתמשתי בידע העדכני ביותר על אודות היקום, החיים על פני כדור הארץ והאנושות. השתדלתי כמיטב יכולתי להימנע מטעויות, אך בהיסטוריה מגוונת כל כך, ייתכן שעל אף הכול הסתננו טעויות פנימה. אם יתגלו כאלה, האשמה היא כמובן כולה שלי. תקוותי היא שמן הספר עולה סיפור ייחודי המיטיב לשלב בין צמיחתן של ציוויליזציות אנושיות לבין הביולוגיה האבולוציונית, בין המדע המודרני לבין האמנות הפרהיסטורית, ובין עלייתן של דתות העולם לבין כוחותיה הבלתי מרוסנים של אמא־טבע.\n\n\t\t\t\t\tמיזם מלהיב זה - מסע של מיליארדי שנים שהקיף את העולם כמה וכמה פעמים - שינה את חיי. הוא שכנע אותי יותר מאי־פעם כי כל חיבור היסטורי צריך להתחיל כמעשייה כרונולוגית אחת הנכתבת בדרך נגישה לכולם. זו היתה מטרתי העיקרית. תקוותי היא שקריאתו של טקסט זה תפקח ולו במעט את עיניכם, כפי שעשתה לי כתיבתו.\n\n\t\t\t\t\tכריסטופר לויד\n\n\t\t\t\t\t9: פרחים, ציפורים ודבורים\n\n\t\t\t\t\tראשוני הפרחים על פני כדור הארץ מלבלבים\n\n\t\t\t\t\tלצד בעלי הנוצות המעופפים, ומין חדש של חרקים חברתיים\n\n\t\t\t\t\tבונה את התרבויות הראשונות בטבע. \n\n\t\t\t\t\tצ'רלס דארווין כתב בשנת 1879 מכתב לידידו, הבוטנאי ג'וזף הוּקר, ובו ציין כי איננו מבין את הופעתם הפתאומית של צמחים בעלי פרחים בתיעוד המאובנים. מאין צצו להם אלה? \"התפתחותם המהירה של כל הצמחים העליונים בתקופות הגיאולוגיות האחרונות היא תעלומה בזויה... אשמח אם יימצא לה פתרון.\"\n\n\t\t\t\t\tעד היום, איש עדיין לא סיפק הסבר ראוי. בניגוד לכמה מאותן תיאוריות פרועות על מרכיבי החיים שהגיעו לכדור הארץ במטאוריט מהחלל החיצון, אין כל שאלה בנוגע לנכונות הדבר בעבור הפרחים. ועם זאת, לפני כ־ 130 מיליון שנים מתחילים להופיע לפתע מאובני הפרחים הראשונים בעולם.\n\n\t\t\t\t\tאנו מתקרבים כעת לתחילתו של תור הקרטיקון \"קרטיקון\" פירושו \"עשוי גיר\"; הוא החל לפני( 145 מיליון שנה ונמשך עד לפני 65 מיליון שנה.) הדינוזאורים עדיין היו בשיאם, אך פנגיאה, יבשת־ העל הענקית, התפצלה באותה עת לשתי מסות קרקע גדולות ונפרדות, לַאוּראסיה (Laurasia) מצפון וגונדוואנה (Gondawana) מדרום, וביניהם אוקיאנוס גדול, טֶתיס .(Tethys)\n\n\t\t\t\t\tיש מומחים הסבורים כי הפרחים צצו ועלו מיליוני שנים קודם לכן, אולי אפילו לפני 250 מיליון שנה, אך מעולם לא נמצאו מאובנים כה קדומים. אחרים סבורים כי שלבים אבולוציוניים אחדים התרחשו ברצף מהיר, וזו הסיבה להופעתם המהירה של הפרחים בסלעים.\n\n\t\t\t\t\tכך או כך, פרחים הופיעו בוודאות לפני 130 מיליון שנה, ועד עתה אין כל ראיות ברורות לכך שחיו זמן רב לפני כן. צמחים ועצים בעלי פרחים הותירו חותם עצום על החיים על פני האדמה. בלעדיהם היו החיים שונים עד מאוד. יותר מ־ 75 אחוזים מכל המזון שבני אדם אוכלים (במישרין או בעקיפין) מגיע מעצים ומצמחים בעלי פרחים. חום, ירוק וכחול לא שלטו עוד בלי מצרים בכדור הארץ. לראשונה הופיעו לבלובים באדום, צהוב, כתום, סגול וּורוד.\n\n\t\t\t\t\tהפרח הוא טכנולוגיה רבת־עוצמה המשמשת הרבה צמחים ועצים לצורכי הִתרבות, כדי שיוכלו להתפשט בכל רחבי העולם. נראה שהאבולוציה היתה בשיא תפארתה כאשר התפתחו הפרחים הראשונים, משום שהעיצובים שהגתה כדי לסייע להפריה ולהפצת הזרעים הם מן המרהיבים שיש.\n\n\t\t\t\t\tהם עשו זאת באמצעות שימוש באסטרטגיה הבדוקה, שהעצים הקדומים הכירו טוב מכולם: הם השקיעו את כל מאמציהם במציאת חברים. כוח הפריחה עזר לצמחים ולעצים לגייס צבאות של יצורים אחרים כדי שיעזרו להם להתפשט לכל קצווי תבל. אולי אין זה מקרי שחרקים מעופפים כמו דבורים, עשים ופרפרים הופיעו לראשונה במקביל לאותו אביב פרחוני ראשון.\n\n\t\t\t\t\tהשאלה מי בא קודם, הביצה או התרנגולת, היתה קלה. אך כשמגיעים אל הפרח והדבורה, העניינים מסובכים הרבה יותר. הניחוש הטוב ביותר הוא ככל הנראה שהם התפתחו יחד - תהליך הנקרא קוֹ־אבולוציה. הפרחים זקוקים לדבורים בדיוק כשם שהדבורים זקוקות לפרחים.\n\n\t\t\t\t\tכל אחד מהם פיתח שיטות לעזור לזולתו לשרוד טוב יותר, משום שלשניהם היה מה להרוויח משיתוף פעולה הדדי - האחד מספק מזון, האחר אמצעי תחבורה. בעזרתם של מאביקים כמו החיפושית או הדבורה, התערבבו גֶנים מפרחים זכרים ומפרחים נקבות ויצרו זרעים חדשים שלהם קוד גנטי ייחודי. כעת פיתחו הפרחים מגוון עצום של תמריצים כדי לגרום לחַיות ביבשה ובאוויר לשאת את אבקניהם וזרעיהם למקומו ת אחרים.\n\n\t\t\t\t\tהפרי הוא החלק הנקבי של הפרח, השחלה, וברגע שהופרה הוא משנה את צורתו ומבנהו כדי לעזור בהפצת זרעים. לפעמים הרוח נושאת את הזרעים, לפעמים המים, ולפעמים הם נצמדים אל פרוות בעל חיים. המצנח הפלומתי הלבן של שן הארי (שינן) הוא אפוא פרח. וכך גם הבלוט בעץ האלון, או הקוץ הדוקרני.\n\n\t\t\t\t\tשיטת התחבורה הגאונית מכולן היא הטמנתם של זרעים בתוך \"ארוחה מוכנה\". חיה מזדמנת עשויה לאכול חתיכה, לעכל אותה יום או יומיים, ואז להפיץ את הזרעים הבלתי ניתנים לעיכול תוך כדי תנועה, באמצעות פיזורם בצואתה, ואף לתת להם \"זריקת גדילה\" נוספת בדמות מתנת סנדקות מצוינת: דשן. הזרעים קשוחים מעצם מבנם. הם יכולים לשרוד גם בקיבות הגועשות והלא נעימות ביותר.\n\n\t\t\t\t\tלא כל הפירות מסתמכים על כך שייאכלו. חלק מהעצים, לדוגמה דקל הקוקוס, פיתחו אסטרטגיות אחרות, ובהן השטת זרעיהם הגדולים על פני אלפי קילומטרים של מים, מחוף לחוף. פירותיו של עץ ההוּרָה מתפוצצים כמו זיקוקים ומפיצים את זרעיהם למרחק של מאות מטרים. פירות הכותנה מייצרים סיבים הנדבקים לעורות בעלי חיים כדרך להפצת זרעיהם. אגוזים הם זרעים אכילים הנישאים על ידי בעלי חיים שאוגרים אותם לקראת החורף. החיות מותירות כמעט תמיד כמה אגוזים שלא נאכלו, וכך יכולים אותם זרעים לגדול ולהפוך לצמחים חדשים במקום חדש.\n\n\t\t\t\t\tלפני הפרי היתה הרוח - השיטה המסורתית ביותר של הטבע להפצת אבקנים ולפיזור זרעים ונבגים. הרוח זוכה עדיין להעדפתם של פרחים רבים, בייחוד עשבים (חיטה ושעורה, למשל). לשן־ הארי יש מצנח קטנטן הנתפס ברוח הקלה, וגם כנפיו דמויות המסוק של זרע השקמה עושות עבודה לא רעה. לצמחים המשתמשים ברוח לשם האבקה, וגם לשם הפצת זרעים, אין כל צורך למשוך אליהם חיות או חרקים, ולכן הם אינם טורחים לגדל פרחים גדולים וראוותניים. הם חוסכים אנרגיה באמצעות שמירה על עלי כותרת קטנים ונסתרים.\n\n\t\t\t\t\tקבוצה חדשה וחשובה של צמחים התפתחה במהלך תור הקרטיקון: החד־פסיגיים. בניגוד לרוב הצמחים האחרים (הנקראים דו־פסיגיים), הם הגו תרגיל מבריק: במקום שצמיחה חדשה תתווסף לקצות העלים - נצריהם הירוקים והצעירים ביותר של עצי מחט נמצאים תמיד בקצותיו של כל ענף - עליהם של החד־פסיגיים צומחים כלפי מעלה מתוך ניצן אחד, מוטמן בדרך כלל. המבנה החדש זכה להצלחה מידית, משום שכך גם אם עלי הצמח כורסמו על ידי דינוזאור חולף, הוא לא איבד את צמיחתו החדשה ביותר, שכן זו הוחבאה בבטחה בתחתית.\n\n\t\t\t\t\tהעשבים החד־פסיגיים משתמשים במבנה זה כדי להתאושש במהירות לאחר שלוחכו על ידי בעלי חיים. למעשה עשבים רבים \"מרוצים\" שמלחכים אותם: כך מתחזקים גבעוליהם, בלי שפוטנציאל הצמיחה המחודשת שלהם נפגע, שכן הניצן הקודקודי, ניצן הצמיחה, נשאר תמיד חבוי מתחת לאדמה, רחוק מכל סכנה.\n\n\t\t\t\t\tמבנה זה הצליח עד כדי כך, שערבות העשב על פני כדור הארץ כיסו שטח המשתווה בגודלו לזה שכיסו שאר סוגי הצמחים והעצים גם יחד. יתרה מכך, עד סוף תור הקרטיקון התפתח סוג חדש לחלוטין של עץ. בניגוד לציקסיים ולעצי המחט הקדמונים, עצי הדקל החד־פסיגיים צומחים מתוך ניצן בראש גזע עבה ומקושׂקשׂ. כיום מצוי מגוון של יותר מ־ 2,600 עצי דקל.\n\n\t\t\t\t\tמאובני הדקלים העתיקים ביותר - של דקל הניפָּה - מתוארכים ל־ 112 מיליון שנה לפני זמננו. 3 הם מיוחדים משום שגזעיהם ושורשיהם שקועים בתוך ביצות או גדות נהר בוציות. דרכם להפיץ את עצמם יחידה במינה: הם שוחים. עצים אלה נקשרים זה אל זה בשורשיהם ותוך שימוש בכוח הגלים והמים הם משתחררים והופכים לאיים צפים המסוגלים לשאת מטען: קבוצות קטנות של בעלי חיים המשתמשים בהם כרפסודות להשטה ממקום למקום.\n\n\t\t\t\t\tחרף ההשקעה הרבה במחקר של המאובנים ובייחוסם הגנטי של הצמחים והעצים המודרניים בימינו, חלקים רבים עדיין חסרים בפאזל שהיה ועודנו \"התעלומה הבזויה\" של דארווין.\n\n\t\t\t\t\tוהנה עוד תעלומה: מהיכן הגיעו הציפורים? הרמן פון מאייר, צייד מאובנים גרמני, חשב כי מצא את התשובה בשנת 1861 , כשהכריז על גילויה של מה שלטענתו היתה הציפור הראשונה אי־פעם. הוא קרא לה אַרכֵיאוֹפּטֶריקס (archaeopteryx). היא היתה בערך בגודלו של עורב זנבתן מודרני, והיתה ללא ספק דמוית ציפור. נוצותיה היו מסודרות בתצורה אווירודינמית המאפשרת מעוף, בדיוק כמו אצל הציפורים המודרניות. היו לה אפילו טפרים כשל ציפור על רגליה, ועצם בריח דמוית .Y המאובן של פון מאייר הוא בן כ־ 140 מיליון שנים, בערך מן התקופה שבה החלו לפרוח הפרחים הראשונים.\n\n\t\t\t\t\tמאז נתגלו עוד עשרה פריטים של ארכיאופטריקס באזור זוֹלנהוֹפֶן שבגרמניה. אך שנים רבות נותרה התעלומה בעינה: מה היה מוצאם של אותם יצורים, וכיצד למדו לעוף? החידה הזו היתה כה מבלבלת, שהם הועברו לקבוצה נפרדת משלהם, לא זוחלים כמו הדינוזאורים ולא יונקים כמו האדם. ובכן, הן היו ציפורים.\n\n\t\t\t\t\tואז, לפני כשלושים שנה, החל להתבהר פתרון החידה. הפליאונטולוג האמריקני ג'ון אוסטרום היה הפרופסור הממונה על אוסף המאובנים המרשים שהחל אצל האספן האמריקני התחרותי עתניאל מארש (ראו עמוד 56) ונשמר כיום במוזיאון פיבודי לתולדות הטבע בקיימברידג', מסצ'וסטס. אוסטרום היה משוכנע כי הדינוזאורים היו יותר ציפורים מאשר זוחלים, וב־ 1964 גילה בדרום מונטנה כמה מאות דוגמאות למאובן מיוחד מאוד - הדֶיינוֹניכוּס (deinonychus) . זה היה יצור מעורר אימה, רוצח פעיל ונמרץ, שכונה עוף דורס. כדי ללכוד את טרפו דקר אותו למוות בעזרת הטפרים האימתניים שעל רגליו האחוריות. זנבו החזק סייע לשיווי המשקל, ליכולת סיבוב משופרת ולכוח לקפוץ, לרוץ ולבעוט בטרפו ללא רחם.\n\n\t\t\t\t\tקודם לכן היה נהוג לחשוב שהדינוזאורים היו כבדי צעד, בשל ממדיהם העצומים, אך מאובן זה הראה כי לפחות כמה מהם היו מהירי תנועה. וככל הנראה בעלי דם חם, שכן רק כך היתה יכולה להיות להם די אנרגיה. אך האם היו מהירים דיי ם כדי להמריא השמימה? התעופה כבר עברה כמה שלבים אבולוציוניים: תחילה היו אלה השפיריות, ולאחר מכן שכללו את האמנות הזו זוחלים כמו הפטרוזאור. אך אף לא אחד מהם לא השתמש בהמצאה גאונית כמו נוצות, הסימן המובהק של הציפורים בימינו.\n\n\t\t\t\t\tבשנת 1970 חזר אוסטרום אל הרעיון שלפיו הארכיאופטריקס היה מאובן הציפור הידוע הראשון. הוא גילה כי שורשי כף הרגל הגמישים ברגליו הקדמיות של הדיינוניכוס, שהיה מסוגל לנוע גם הצדה וגם קדימה ואחורה, היו בעלי אותו מבנה בדיוק כמו זה שמצא בבדיקה נוספת של הארכיאופטריקס. ב־ 1976 העלה טענה מדהימה: שציפורים הן צאצאים חיים של הדינוזאורים. במשך שנים פטרו את רעיונותיו בביטול כמעניינים אך תימהוניים - אחרי ככלות הכול, הדינוזאורים נכחדו לפני יותר מ־ 65 מיליון שנה. עד שתימצא ראיה מוצקה, למשל, שלדינוזאורים היו נוצות, הציפורים ייאלצו להישאר תלויות בין שמים לארץ, ומוצאן יישאר מסתורי, נפרד ובלתי ידוע.\n\n\t\t\t\t\tבראשית שנות ה־ 90 של המאה העשרים מצאו מומחים למאובנים את מה שנחשבת ככל הנראה לתגלית המאובנים החשובה ביותר מעולם. במחוז לְיַאוּנינג שבקצה הצפון־מזרחי של סין נחשף בחפירותיהם מה שזכה לכינוי \"פומפיי של הדינוזאורים\" - מיליונים של צמחים, חרקים, רכיכות, דגים, צפרדעים, צבים, לטאות, יונקים, ציפורים ודינוזאורים. כל היצורים הללו נחנקו ונקברו במהירות במבול של אפר געשי ואבק בעקבות התפרצותו האדירה, לפני 130 מיליון שנה, של הר געש סמוך. הם עמדו וליחכו על שפת המים, ולא היה להם שום סיכוי להינצל. הם נקברו מהר כל כך שאפילו החמצן מן האוויר נשאר בחוץ, וכך השתמרו, על רקמותיהם הרכות, עד לגילוים לפני שנים ספורות.\n\n\t\t\t\t\tב־ 1995 הכריזו מדענים סינים כי הוציאו מן החפירות מאובן המוכיח חד־משמעית כי לחלק מהדינוזאורים אכן היו נוצות דמויות פלומה. הסינוֹזָאוּרוֹפּטֶריקס (sinosauropteryx) הרעיש את העולם. היה זה דינוזאור דו־רגלי קטן, מטר וחצי אורכו, בעל לסתות ושיניים פחוסות כשל דינוזאורים אוכלי בשר.\n\n\t\t\t\t\tהיו לו טפרים על אצבעותיו, וגפיו האחוריות מלמדות כי ככל הנראה רץ מהר. סוף סוף היה נראה שנפתרה חידת מוצאן של הציפורים. אכן, הן השלוחה האחרונה ששרדה ממשפחת הדינוזאורים. אך עדיין נותרו כמה שאלות ללא מענה. נוצותיו של הסינוזאורופטריקס לא הראו כל סימן לאווירודינמיקה הנדרשת כדי להרים גוף אל האוויר. הוא לא יכול היה לעוף.\n\n\t\t\t\t\tאם כך, למה שימשו נוצותיו? המומחים החלו לחשוב כי אולי הנוצות לא נועדו במקורן לשמש כציוד תעופה. אולי רק לאחר מכן, בעקבות צירוף מקרים מוזר, הותאמו למטרה זו. ייתכן כי דינוזאורים קטנים פיתחו נוצות כדרך לשמור על חום - מעין מערכת בידוד.\n\n\t\t\t\t\tכיום סבורים כי הנוצות היו מאפיין נפוץ בכל סוגי הדינוזאורים. הסיבה לכך שרק עתה נשפך אור על סוגיה זו היא שנוצות אינן משתמרות בדרך כלל במאובנים.",
    "Author": "כריסטופר לויד",
    "Language": "אנגלית",
    "Translator": "גיא הרלינג"
}