{
    "Article-name": "עשרה קילומטר דרומה",
    "Article-text": "\r\nהבוקר הוריד התותח שלנו 120 קילו של פגזי מצרר על מוצב של מבריחים עשרה קילומטר דרומית מאיתנו. הורדנו חוליית חמושים ואז הלכנו לאכול צהריים בחדר אוכל בפאלוג'ה. לקחתי דג ושעועית לימה. אני משתדל להקפיד על אוכל בריא.\r\nסביב השולחן כולנו, תשעת חברי הצוות, צוחקים ומחייכים. אני עדיין בתוך זה, מרוגש ותזזיתי, ולא מפסיק לצחקק ולשחק באצבעות ולסובב את טבעת הנישואים. אני יושב ליד וּורְשטָט, מפקד הצוות שלנו, וגֶ'וֶט, שאיתי ועם בולנדר בצוות הטעינה. וורשטט לקח צלחת גדולה של רביולי ופּוֹפּ-טָארְטס,  ולפני שהוא מתחיל לבלוס הוא מביט סביבו ואומר, \"אני לא מאמין שסוף סוף קיבלנו משימה נפיצה.\"\r\nסנצ'ז אומר, \"הגיע הזמן שנהרוג מישהו.\" והסמל דיץ צוחק. אפילו אני פולט צחקוק, קצר. אנחנו מוצבים בעיראק כבר יותר מחודשיים, אחת מיחידות הארטילריה היחידות שבאמת עושות ארטילריה, אלא שעד עכשיו ירינו רק פצצות תאורה. החי\"רניקים לא רוצים לסכן בלתי מעורבים. חלק מהתותחים האחרים בסוללה כבר הורידו כמה מחבלים, אבל לא אנחנו. לא עד היום, בכל אופן. היום כל הכלים בסוללה ירו. ואנחנו יודעים שפגענו במטרה שלנו. הקצין אמר לנו.\r\nג'ווט, שעד עכשיו היה שקט למדי, שואל, \"כמה חמושים אתה חושב שהרגנו?\"\r\n\"כוח בהיקף מחלקה,\" אומר הסמל דיץ.\r\n\"מה?\" בולנדר אומר ומתחיל לצחוק. \"מחלקה? לאל קאעידה עיראק אין מחלקות, הסמל.\"\r\n\"למה נראה לך שהיינו צריכים סוללה שלמה?\" נוהם הסמל דיץ.\r\n\"לא היינו צריכים,\" אומר בולנדר. \"כל תותח ירה רק שני פגזים. אני מניח שהם פשוט רצו שלכולנו תהיה הזדמנות לירות במטרה אמיתית. חוץ מזה, אפילו פגז מצרר אחד מספיק כדי להוריד מחלקה באמצע המדבר. אין שום סיכוי שבאמת היינו צריכים סוללה שלמה. אבל היה כיף.\"\r\nהסמל דיץ נד בראשו לאט ורוכן בכתפיו הכבדות מעל השולחן. \"כוח בהיקף מחלקה,\" הוא אומר שוב. \"זה מה שהיה שם. וכדי להוריד אותם היינו צריכים שני פגזים מכל תותח.\"\r\n\"אבל,\" אומר ג'ווט בקול קטן, \"לא התכוונתי לכל הסוללה. התכוונתי לתותח שלנו. כמה הרג התותח שלנו, רק שלנו?\"\r\n\"מאיפה אני אמור לדעת?\" אומר הסמל דיץ.\r\n\"היקף מחלקה זה משהו כמו ארבעים,\" אני אומר. \"קח שישה תותחים, תחלק וקיבלת שישה, לא יודע, שישה אנשים ושישית לכל תותח.\"\r\n\"כן,\" אומר בולנדר, \"הרגנו בדיוק שישה אנשים ושישית.\"\r\nסנצ'ז מוציא מחברת ומתחיל לחשב. \"חָלֵק את זה לתשעה לוחמים על תותח ויוצא שאתה, אישית, הרגת שביעית ומשהו בן אדם היום. זה בערך חלק גוף עליון וראש. אולי חלק גוף עליון ורגל.\"\r\n\"זה לא מצחיק,\" אומר ג'ווט.\r\n\"בוודאות הרגנו יותר,\" אומר הסמל דיץ. \"אנחנו פוגעים הכי טוב בסוללה.\"\r\nבולנדר נוחר בבוז. \"אנחנו בסך הכול יורים עם מד גובה ומתקנים לפי ההוראות של המפי\"ק1, הסמל. כאילו…\"\r\n\"אנחנו פוגעים יותר טוב,\" אומר הסמל דיץ. \"אנחנו יודעים להשחיל פגז למחילה של ארנב משלושים קילומטר.\"\r\n\"אבל אפילו אם פגענו במטרה…\" אומר ג'ווט.\r\n\"פגענו במטרה,\" אומר הסמל דיץ.\r\n\"בסדר, הסמל. פגענו,\" אומר ג'ווט. \"אבל שאר התותחים, אולי הפגזים שלהם פגעו קודם. אולי כולם כבר מתו.\"\r\nאני יכול לראות את זה: רסיסים חודרים בקול עמום לגופות המרוטשות, העוצמה שלהם מטלטלת את האיברים לכאן ולכאן.\r\n\"תראה,\" אומר בולנדר, \"אפילו אם הפגזים האחרים פגעו בהם קודם, זה לא בהכרח אומר שכולם כבר מתו. אולי אחד החמושים חטף רסיס בחזה, בסדר, והוא כולו…\" בולנדר מוציא לשון ולופת את החזה בתיאטרליות, כאילו הוא גיבור בסרט בשחור-לבן שגוסס בייסורים, \"ואז בא הפגז שלנו, בום, מוריד למזדיין הזה את הראש. עוד רגע הוא היה מת, אבל עכשיו סיבת המוות היא 'פוצצו לו את הצורה', ולא 'רסיס בחזה'.\"\r\n\"כן, ברור,\" אומר ג'ווט, \"כאילו, נראה לי. אבל אני לא מרגיש שהרגתי מישהו. אני חושב שהייתי יודע, אם הייתי הורג מישהו.\"\r\n\"אין מצב,\" אומר הסמל דיץ, \"לא היית יודע. לא תדע עד שתראה את הגופות.\" השולחן משתתק לרגע. \"עדיף ככה.\"\r\n\"אתם לא מרגישים שזה מוזר,\" אומר ג'ווט, \" שאנחנו פשוט אוכלים צהריים אחרי המשימה האמיתית הראשונה שלנו?\"\r\nדיץ שולח אליו מבט מאיים, ואז לוקח ביס רציני מהסטייק סליסבורי שלו, ומחייך , \"לאכול חייבים,\" הוא אומר בפה מלא.\r\n\"זאת הרגשה טובה,\" וורשטט אומר. \"הרגע חיסלנו כמה מחבלים.\"\r\nסנצ'ז מהנהן. \"זאת באמת הרגשה טובה.\"\r\n\"אני לא חושב שהרגתי אף אחד,\" אומר ג'ווט.\r\n\"טכנית, אני זה שמשך בחבל,\" אומר וורשטט. \"אני יריתי. אתה רק טענת.\"\r\n\"כאילו שלא יכולתי למשוך,\" אומר ג'ווט.\r\n\"כן, אבל לא משכת.\"\r\n\"מספיק עם זה,\" אומר הסמל דיץ. \"זה כלי נשק צוותי. כדי להפעיל אותו צריך צוות.\"\r\n\"מעניין באיזה אישום היו מאשימים אותנו,\" אני אומר, \"אם היינו הורגים מישהו בהוביצר בארצות הברית.\"\r\n\"רצח,\" אומר הסמל דיץ. \"מה אתה, אידיוט?\"\r\n\"כן, רצח, ברור,\" אני אומר. \"אבל כל אחד מאיתנו? באיזו דרגה? כאילו, אני ובולנדר וג'ווט טענו, נכון? אם הייתי טוען אם-16 ונותן אותו לוורשטט והוא היה יורה במישהו, לא הייתי אומר שהרגתי מישהו.\"\r\n\"זה כלי נשק צוותי,\" אומר הסמל דיץ. \"כלי. נשק. צוותי. זה משהו אחר.\"\r\n\"ואני טענתי, אבל את התחמושת קיבלנו מהנשקייה,\" אני אומר. \"הם לא אמורים להיות אחראים גם כן, הנָשקים של המארינס?\"\r\n\"כן,\" אומר ג'ווט. \"למה לא הנשקייה?\"\r\n\"למה לא עובדי המפעל שמייצר את התחמושת?\" אומר הסמל דיץ. \"או משלמי המיסים שמימנו אותה? אתה יודע למה? כי זה מפגר.\"\r\n\"הקצין נתן את ההוראה,\" אני אומר. \"הוא היה אוכל אותה בבית משפט, נכון?\"\r\n\"כן, אתה מאמין בזה? נראה לך שקצינים היו חוטפים?\" וורשטט צוחק. \"כמה זמן אתה בצבא?\"\r\nסמל דיץ מכה באגרוף על השולחן. \"תקשיבו לי. אנחנו תותח מספר שש. אנחנו אחראים לתותח הזה. אנחנו הרגנו כמה מחבלים. בתותח שלנו. כולנו. וזה אומר שהיה לנו יום עבודה מצוין.\"\r\n\"אני עדיין לא מרגיש שהרגתי מישהו,\" אומר ג'ווט.\r\nסמל דיץ פולט נשיפה ארוכה. לרגע משתרר שקט. אחר כך הוא מנענע בראשו ומתחיל לצחוק. \"בסדר, כולנו חוץ ממך,\" הוא אומר.\r\nכשאנחנו יוצאים מחדר האוכל, אני לא יודע מה לעשות עם עצמי. אין לנו לו\"ז עד משימת התאורה בערב, ורובנו רוצים ללכת לשים את הראש. אבל אני לא רוצה לישון. אני מרגיש שסוף סוף התעוררתי. הבוקר קמתי כמו בטירונות, על ציודים ומוכן להרוג, אחרי שעתיים שינה ולפני שלמוח שלי היה זמן להתחיל לעבוד. אבל עכשיו, אפילו שהגוף שלי עייף, הראש שלי צלול ועירני ואני רוצה להישאר ככה.\r\n\"אתה חוזר למגורים?\" אני אומר לג'ווט.\r\nהוא מהנהן ואנחנו מתחילים ללכת מסביב לבאטל סקוור, הכיכר הגדולה, בצל הדקלים שצומחים לצד הדרך.\r\n\"אני די מת לעשן משהו,\" אומר ג'ווט.\r\n\"טוב.\"\r\n\"אני רק אומר.\"\r\nאני מהנהן. אנחנו מגיעים לפינה של באטל סקוור, מולנו חר\"פ פאלוג'ה, ופונים ימינה.\r\nג'ווט אומר, \"נו, סוף סוף יש מה לספר לאמא.\"\r\n\"כן,\" אני אומר. \"משהו לספר לג'סי.\"\r\n\"מתי דיברתם בפעם האחרונה?\"\r\n\"לפני שבוע וחצי.\"\r\nג'ווט לא אומר כלום בתגובה. אני מביט בטבעת הנישואים שלי. ג'סי ואני התחתנו בבית המשפט שבוע לפני ששלחו אותי לכאן, כדי שאם אני אמות היא תקבל הטבות סוציאליות. אני לא מרגיש שאני נשוי.\r\n\"מה אני אמור להגיד לה?\" אני אומר.\r\nג'ווט מושך בכתפיים.\r\n\"היא חושבת שאני נינג'ה. היא חושבת שאני בסכנה.\"\r\n\"יורים עלינו מרגמות מדי פעם.\"\r\nאני מעיף לעברו מבט ריק.\r\n\"זה בכל זאת משהו,\" הוא אומר. \"בכל אופן עכשיו אתה יכול להגיד שהורדת כמה מחבלים.\"\r\n\"אולי,\" אני מביט בשעון. \"עכשיו ארבע בבוקר אצלה. אני צריך לחכות קצת כדי להגיד לה איזה גיבור אני.\"\r\n\"זה מה שאני אומר לאמא שלי כל יום.\"\r\nכשאנחנו מתקרבים למגורים, אני אומר לג'ווט שהשארתי משהו בקו התותחים ומתחפף.\r\nקו התותחים נמצא שתי דקות הליכה מאיתנו. כשאני מתקרב הדקלים הולכים ומפנים את מקומם למדבר צחיח, ואפשר לראות את משרד הדואר של מחנה פאלוג'ה. בלי העצים, השמים מגיעים עד קצה האופק. הם כחולים לגמרי ונטולי עננים, כפי שהיו בכל יום בחודשיים האחרונים. אני רואה את הקנים מופנים כלפי מעלה. רק תותחים 2 ו-3 מאוישים, והלוחמים שלהם יושבים שם ולא עושים כלום. כשהגעתי הבוקר כל התותחים היו מאוישים וכולם היו באטרף. השמים היו שחורים ורק כתם אדום דימם לתוכם מקצה האופק. באור החלקי אפשר היה לראות את קווי המתאר של קני הפלדה הכהים, העצומים, באורך מטר ועשרים, מכוונים אל שמי הבוקר הכהים, ותחתיהם את דמויות הלוחמים, מסתובבים שם, בודקים את הכלים, את הפגזים, את החנ\"ה.2\r\nבאור היום התותחים מבהיקים בקרני השמש, אבל מוקדם יותר היה הבוקר כהה ועכור. בולנדר ואני וג'ווט עמדנו בצד ימין מאחורה וחיכינו ליד הפגזים, בזמן שסנצ'ז צעק את הגובה והסטיה שקיבל תותח שלוש.\r\nהנחתי את הידיים על אחד הפגזים שלנו, הראשון שטענו, שגם היה הראשון שיריתי במטרות אנושיות. רציתי להרים אותו שם על המקום, להרגיש את כובד משקלו בכתפיים שלי. אומנתי לטעון את הפגזים האלה. התאמנתי כל כך הרבה שנשארו לי צלקות על הידיים מכל הפעמים שהם נסגרו לי על האצבעות או קרעו לי את העור.\r\nואז תותח 3 ירה שני פגזי טיווח. ואז, \"פקודת אש. סוללה. שני פגזים.\" ואז סנצ'ז צעק את הגובה והסטיה והסמל דיץ חזר אחריו ודוּפּוֹן וקולמן, התותחן ותותחן א' שלנו, חזרו על ההוראות ויישמו אותן ובדקו וּוידאו שהסמל דיץ בדק ושסנצ'ז וידא שוב ואנחנו הכנו את הפגז וג'קסון הוסיף את המרעום ועשינו הכול בצורה חלקה, כמו שאימנו אותנו לעשות, ג'ווט ואני מחזיקים את הפגז משני צדי המנשא שלו ובולנדר מאחורינו עם נגח טעינה. הסמל דיץ בדק את מטעני החנ\"ה והקריא \"שלוש, ארבע, חמש מטעני חנ\"ה.\" ואז, לסנצ'ז, \"טען חמישה מטעני חנ\"ה.\"\r\nבוצע.\r\nהתקדמנו עם הפגז עד לפתח התא האחורי, ובולנדר דחף אותו פנימה באמצעות הנָגַח עד ששמענו את הפעמון ווּרשטט סגר את הפתח.\r\nסנצ'ז אמר, \"קְשוֹר.\"\r\nדיץ אמר, \"קְשוֹר.\"\r\nוורשטט קשר את חבל הירי אל ההדק. ראיתי אותו עושה את זה אלף פעם.\r\nסנצ'ז אמר, \"הכן.\"\r\nדיץ אמר, \"הכן\".\r\nוורשטט מתח את החבל הרפוי והצמיד אותו למותניים.\r\nסנצ'ז אמר \"אש.\"\r\nדיץ אמר \"אש.\"\r\nוורשטט פנה שמאלה, והתותח שלנו ניעור לחיים.\r\nקול הנפץ הכה בנו, שילח בנו רטט חזק עד מעמקי החזה והקרביים ושורשי השיניים. יכולתי לטעום את אבק השריפה באוויר. התותחים ירו והקנים נהדפו לאחור כמו בוכנות וחזרו למקומם, וכל פגז שנורה יצר בכוח התנופה שלו ענן עשן ואבק, וכשהבטתי בקו הסוללה לא יכולתי לראות שישה תותחים. ראיתי רק שובלי אש בעננת האבק, או אולי אפילו לא אש, רק הבזקים אדומים מבעד לענני החול ולאבק השריפה. ויכולתי להרגיש את השאגה של כל אחד מהתותחים, לא רק שלנו, כשהוא ירה. וחשבתי, אלוהים, זאת הסיבה שאני כל כך שמח שאני תותחן.\r\nכי מה יורה חי\"רניק ברובה אם-16, קליעים של 5.56? אפילו האפס-חמש, מה אתה כבר יכול לעשות איתו? או תותח של טנק. הטווח שלך הוא מה, קילומטר? שניים? ומה אתה יכול להשמיד, בית קטן? רכב משוריין? כשאנחנו ירינו את הפגזים האלה, בנקודה כלשהי עשרה קילומטר דרומית מאיתנו, הפגזים האלה הכו יותר חזק מכל אמצעי לוחמה קרקעי אחר. כל אחד מהם שוקל שישים קילו, תרמיל מלא ב-88 פצצונות שמתפזרות באזור המטרה. לכל פצצונת כזו יש מטען חלול בעל חומר נפץ שיכול לחדור פלדה משוריינת בעובי חמישה סנטימטר ולשגר לשדה הקרב רסיסים קטלניים. תשעה אנשים צריכים לפעול בתיאום מושלם כדי להציב את הפגזים האלה על כן השיגור. אחר כך צריך גם את המפ\"יק, וכָּוון טוב, ומתמטיקה ופיזיקה ואמנות וכישורים וניסיון. ואמנם אני רק טענתי, ואולי הייתי רק שליש מצוות הטעינה, אבל התנועות שלי היו מושלמות והפגז החליק פנימה בצליל הפעמון הזה שממלא אותך סיפוק, ונורה בשאגה אדירה, טס לשמים ופגע עשרה קילומטר דרומית מאיתנו. אזור המטרה. ובכל מקום שאנחנו פוגעים בו, כל דבר בטווח מאה מטר בערך, במעגל עם רדיוס באורך מגרש פוטבול, הכול מת.\r\nוורשטט שיחרר את חבל הירי ופתח את הסדן לפני שהתותח חזר במלואו, וניקה את קדח הקנה בחוטר, ואז טענו עוד פגז, השני שאי פעם יריתי במטרה אנושית באותו יום, אם כי בשלב זה, אפשר לומר בוודאות, כבר לא היו יותר מטרות חיות. וירינו שוב, והרגשנו את זה בעצמות, וראינו את כדור האש פורץ מהקנה, ועוד עננים ואבק שריפה מילאו את האוויר, וחנקו אותנו עם חול המדבר העיראקי.\r\nואז הכול נגמר.\r\nהעשן הקיף אותנו. לא יכולנו לראות שום דבר מעבר לעמדה שלנו. אני התנשמתי במאמץ, שואף לקרבי את הטעם והריח של אבק השריפה. והסתכלתי בתותח שלנו – נישא מעלינו שקט, עצום – והרגשתי כלפיו מעין אהבה.\r\nאבל האבק החל לשקוע. ורוח נשבה והחלה לחורר את העשן, לסחוב ולהרים אותו מעלינו, ומשם הלאה, אל השמים, הענן היחיד שראיתי בחודשיים האחרונים. אחר כך הענן הצטמק ונעלם באוויר, נמסך באור האדמדם הרך של הזריחה העיראקית.\r\nכשעומדים ככה מול קו התותחים בשעות אחר הצהריים, תחת שמים כחולים לחלוטין, מול הקנים המתוחים והזקורים ככה כלפי מעלה, נדמה שלא ייתכן שכל זה באמת קרה. שום זכר מאירועי הבוקר לא דבק בתותח שלנו. הסמל דיץ דאג שננקה אותו אחרי המשימה. מעין טקס לכבוד ההרג הראשון שלנו בתותח שש. פירקנו את הנגח והחוטר, חיברנו את שני המוטות ואת מברשת קדח הקנה, והטבענו אותה בשמן. אחר כך עמדנו בטור מאחורי התותח, אחזנו במוט, וביחד שפשפנו בו את הסלילים. ואז חזרנו על התהליך, וזרזיפי שמן ופחם התפתלו לאיטם מהמוט והכתימו לנו את הידיים. המשכנו לעשות את זה עד שהתותח שלנו היה נקי.\r\nולכן אין שום עדות למה שקרה, אבל אני יודע שעשרה קילומטר דרומה יש עכשיו מכתש זרוע רסיסים, בניינים הרוסים, כלי רכב שרופים וגוויות מעוותות. הגופות. הסמל דיץ ראה אותן בסיבוב הראשון שלו, בשלב הפלישה. הוא היחיד שראה.\r\nאני מפנה את הגב אל סוללת הקנים בתנועה חדה. הם זכים מדי. ואולי זו לא הדרך הנכונה לחשוב על כך. איפשהו שרועה עכשיו גופה, מבהירה ומלבינה בשמש. לפני שהיתה גופה, היא היתה אדם שחי ונשם ואולי רצח ואולי עינה, מסוג האנשים שתמיד רציתי להרוג. מה שלא יהיה, אדם שבלי ספק מת.\r\nאז אני חוזר לאזור הסוללה שלנו בלי להביט לאחור. זו הליכה קצרה, וכשאני מגיע אני מוצא כמה מהחבר'ה משחקים פוקר בפינת העישון. נמצאים שם הסמל דיץ, בולנדר, וורשטט, וסנצ'ז. לדיץ יש פחות אסימונים מהאחרים. הוא עורם את החלק שלו על השולחן ומעיף מבט זועף בקופה.\r\n\"מה קורה, מורעל!\" הוא אומר כשהוא רואה אותי.\r\n\"מה קורה, הסמל.\" אני צופה בהם משחקים. סנצ'ז הופך קלף וכולם פורשים.\r\n\"הסמל?\" אני אומר.\r\n\"מה?\"\r\nאני לא יודע מאיפה להתחיל. \"אתה לא חושב שאולי אנחנו צריכים לשלוח לשם סיור, לבדוק אם מישהו נשאר בחיים?\"\r\n\"מה?\" הסמל דיץ מרוכז במשחק. ברגע שסנצ'ז הופך עוד קלף הוא זורק את הקלפים שלו על השולחן.\r\n\"כאילו, המשימה שלנו. אנחנו לא צריכים לצאת, כאילו, לסיור, לראות אם מישהו נשאר בחיים?\"\r\nהסמל דיץ מגביה אלי את המבט. \"אתה אידיוט, נכון?\"\r\n\"לא, הסמל.\"\r\n\"אף אחד לא נשאר בחיים,\" אומר וורשטט וגם הוא זורק את הקלפים על השולחן.\r\n\"ראית פעם את אל-קאעידה מסתובבים בטנקים?\" אומר הסמל דיץ.\r\n\"לא, הסמל.\"\r\n\"ראית פעם את אל-קאעידה בונים שוחות ובונקרים פסיכיים כאילו אין מחר?\"\r\n\"לא, הסמל.\"\r\n\"אתה חושב שלאל-קאעידה יש איזה כוחות-על שמגנים להם על התחת מפצצות מצרר?\"\r\n\"לא, הסמל.\"\r\n\"יפה מאוד! ברור שלא.\"\r\n\"כן, הסמל.\"\r\nעכשיו נשארו במשחק רק סנצ'ז ובולנדר. סנצ'ז מסתכל בערימה ואומר באגביות, \"נראה לי שבָּשנייה וב-136 מוציאים סיורים.\"\r\n\"אבל הסמל,\" אני אומר. \"מה עם הגופות? מישהו לא אמור לפנות אותן?\"\r\n\"אלוהים אדירים, טוראי ראשון! אני נראה לך צוות פינוי חללים?\"\r\n\"לא, הסמל.\"\r\n\"אז מה אני נראה לך?\"\r\n\"תותחן, הסמל.\"\r\n\"יפה מאוד, רוצח! אני תותחן. אנחנו מספקים גופות. אנחנו לא מפנים אותן. אתה שומע אותי?\"\r\n\"כן, הסמל.\"\r\nהוא מביט בי. \"ומה אתה, טוראי-ראשון?\"\r\n\"תותחן, הסמל.\"\r\n\"ומה אתה עושה?\"\r\n\"מספק את הגופות, הסמל.\"\r\n\"תשובה טובה מאוד, רוצח. תשובה טובה מאוד.\"\r\nהסמל דיץ חוזר אל המשחק. אני מנצל את ההזדמנות ומסתלק. זה היה טיפשי לשאול את דיץ, אבל התשובה שלו נתנה לי חומר למחשבה. יחידת איתור ופינוי חללים. ידועים גם כיחידה לענייני נופלים. שכחתי מהם. הם בטח אספו את חלקי הגופות הבוקר.\r\nהמחשבה על אנשי היחידה הזאת קודחת לי חזק בראש. יכול מאוד להיות שהגופות נמצאות כאן, בבסיס. אבל אני לא יודע איפה הם יושבים. אף פעם לא רציתי לדעת.\r\nאני גם לא רוצה לשאול אף אחד איך מגיעים. למה שמישהו ילך לשם? אבל אני עוזב את שטח הסוללה וחוצה את באטל סקוור, ממשיך לבנייני גדוד הלוגיסטיקה, חומק מקצינים ומפקדים. לוקח לי לפחות חצי שעה – אני מתגנב ומרחרח, קורא את השלטים מחוץ לבניינים – עד שאני מוצא: מבנה נמוך, ארוך ומלבני, מוקף דקלים. הוא ממוקם מחוץ למתחם הלוגיסטיקה, אבל חוץ מזה הוא זהה לכל בניין אחר. אני מרגיש שמשהו לא בסדר – אם הם ניקו אחרינו היום, המקום אמור להיות מפוצץ באיברים כרותים.\r\nאני עומד בחוץ, מביט בדלת הכניסה – דלת עץ פשוטה. זו דלת שאני לא אמור להימצא מולה, שאני לא אמור לפתוח, שאני לא אמור לחצות. אני לוחם ביחידה קרבית, ואני לא שייך לכאן. זאת קארמה רעה. אבל עשיתי את כל הדרך לכאן, מצאתי אותה, ואני לא פחדן. אז אני פותח את הדלת.\r\nבפנים מקבלים את פני אוויר קריר, מסדרון ארוך מלא בדלתות סגורות וחייל שיושב בשולחן בלי להביט בי. הוא חובש אוזניות. הן מחוברות למחשב, והוא רואה בו תוכנית טלוויזיה. על המסך, אישה בשמלת נשף עוצרת מונית ברחוב. במבט ראשון היא נראית יפה, אבל אז המצלמה מתקרבת אליה וברור שהיא לא.\r\nהחייל בשולחן הקבלה מסתובב, מוריד את האוזניות ובוחן אותי, מבולבל. אני מחפש את הדרגות על הצווארון שלו ומגלה שהוא רס\"ר, אפילו שהוא נראה הרבה יותר מבוגר. שפם לבן וגזוז היטב נח על שפתו העליונה ובאוזניים צומחת לו פלומה דקיקה, אבל למעט שני אלה הראש שלו קירח ומבריק. כשהוא מצמצם את עיניו ומביט בי, העור סביבן מתכווץ לקמטים. הוא גם שמן. למרות המדים, אני שם לב. אומרים שביחידה לפינוי חללים כולם מילואימניקים, אפס קברנים בשירות פעיל במארינס, והוא בהחלט נראה מילואימניק.\r\n\"אפשר לעזור, טוראי-ראשון?\" הוא אומר. קולו הרך, האיטי, מסגיר הטעמה דרומית.\r\nאני עומד שם ומביט בו בפה פעור, והשניות נוקפות.\r\nפניו של איש המילואים מתרככות והוא רוכן לעברי ואומר, \"איבדת מישהו, חבר?\"\r\nנדרשת לי שניה להבין את השאלה. \"לא,\" אני אומר. \"לא לא לא. לא.\"\r\nהוא מביט בי, מבולבל, ומרים גבה.\r\n\"אני תותחן,\" אני אומר.\r\n\"כן,\" הוא אומר.\r\nאנחנו מביטים זה בזה.\r\n\"היתה לנו פעילות היום. המטרה היתה עשרה קילומטר דרומה?\" אני מביט בו, מקווה שהוא יבין. המסדרון הצר הזה, עם השולחן התחוב בין שני הקירות ומבטו הבוחן של הרס\"ר הזקן והשמן, סוגר עלי מכל הכיוונים.\r\n\"כן?\" הוא אומר.\r\n\"זאת היתה הפעילות הראשונה שלי מהסוג הזה…\" אני אומר.\r\n\"כן?\" הוא אומר שוב. הוא רוכן לפנים ונועץ בי מבט, כאילו אם יראה אותי יותר טוב, אולי יבין על מה לעזאזל אני מדבר.\r\n\"כאילו, אני מנברסקה. מְאורד. אנחנו לא עושים כלום בְּאורד.\" אני מודע לכך שאני נשמע כמו אידיוט.\r\n\"אתה בסדר, טוראי-ראשון?\" הרס\"ר הזקן מסתכל בי בתשומת לב רבה, ממתין. כל רס\"ר ביחידת תותחנים היה מוריד לי את הראש ברגע שנכנסתי, משוטט לי להנאתי במקום שאין לי מה לחפש בו. אבל הוא – אולי כי הוא בשירות מילואים, אולי כי הוא זקן, אולי כי הוא שמן – פשוט מסתכל ומחכה שאני אצליח להוציא מהפה את מה שאני צריך להגיד.\r\n\"בחיים לא הרגתי אף אחד לפני זה.\"\r\n\"גם אני לא,\" הוא אומר.\r\n\"אבל אני כן. אני חושב. כאילו, פשוט ירינו את הפגזים.\"\r\n\"טוב,\" הוא אומר. \"אז למה באת לכאן?\"\r\nאני מביט בו בחוסר אונים. \"חשבתי, אולי במקרה היית שם. וראית מה עשינו.\"\r\nהרס\"ר הזקן נשען לאחור בכיסא ומהדק את שפתיו. \"לא,\" הוא אומר.\r\nהוא נושם ואז פולט את האוויר לאטו.\r\n\"אנחנו מטפלים בחללים אמריקנים. העיראקים דואגים לשלהם. אני רואה אויב מת רק כשהם עוברים במתקנים הרפואיים שלנו. כמו חר\"פ פאלוג'ה.\" הוא מנופף בידו לעבר הכיוון הכללי של בית החולים בבסיס. \"חוץ מזה, לטי-קיו3 יש יחידת חללים משלהם. הם בטח טיפלו בכל מה שקרה אצלם בגזרה.\"\r\n\"אה,\" אני אומר. \"טוב.\"\r\n\"לא היה לנו שום דבר כזה היום.\"\r\n\"טוב.\"\r\n\"אתה תהיה בסדר.\"\r\n\"כן,\" אני אומר. \"תודה.\"\r\nאני עומד שם, מביט בו לרגע. אחר כך המבט שלי נודד אל כל הדלתות הסגורות במסדרון, דלתות שאין מאחוריהן שום דבר. על צג המחשב מאחורי איש המילואים כמה נשים שותות מרטיני ורוד.\r\n\"אתה נשוי, טוראי-ראשון?\"\r\n\"כן,\" אני אומר. \"חודשיים בערך.\"\r\n\"בן כמה אתה?\"\r\n\"תשע-עשרה.\"\r\nהוא נד בראשו, וממשיך לשבת שם כאילו הוא שוקל במוחו משהו מורכב ביותר. בדיוק כשאני עומד לצאת, הוא אומר, \"הנה משהו שאתה יכול לעשות בשבילי. אתה יכול לעשות לי טובה?\"\r\n\"בטח.\"\r\nהוא מצביע אל טבעת הנישואים שלי. \"תוריד אותה ושים אותה על השרשרת עם הדיסקית שלך.\" הוא אוסף את השרשרת שמונחת על הצוואר שלו בשתי אצבעות ומוציא את הדיסקית שלו כדי להראות לי. לצד שתי לוחיות הפח עם פרטי הזיהוי שלו, יש טבעת זהב.\r\n\"טוב…\"\r\n\"אנחנו צריכים לאסוף חפצים אישיים,\" הוא אומר ומחזיר את הדיסקית לחולצה. \"בשבילי, הכי קשה להוריד טבעות נישואים.\"\r\n\"אה,\" אני נסוג מעט לאחור.\r\n\"תוכל לעשות את זה?\"\r\n\"כן,\" אני אומר. \"אני יכול.\"\r\n\"תודה,\" הוא אומר.\r\n\"אני צריך ללכת,\" אני אומר.\r\n\"כן, אתה צריך.\"\r\nאני מסתובב במהירות, פותח את הדלת ויוצא אל הכבשן שבחוץ. אני מתרחק מהבניין לאטי, בגב זקוף ובצעדים מדודים. כף ידי הימנית מכסה את כף היד השמאלית, מגוננת על טבעת הנישואים שלי ומסובבת אותה סביב האצבע.\r\nאמרתי לרס\"ר שאני אעשה את זה, אז תוך כדי הליכה אני מנסה להוריד אותה מהאצבע. אני מרגיש שזאת קארמה רעה, להעביר אותה לדיסקית. אבל אני מוריד את הדיסקית מהצוואר, משחרר את הסוגר, משחיל את הטבעת בתוך השרשרת, סוגר את התפס ועונד את הדיסקית סביב הצוואר. אני מרגיש את הטבעת המתכתית בחזה.\r\nאני מתרחק, נותן לרגליי לשאת אותי, פוסע תחת הדקלים סביב באטל סקוור. כשאני מגיע לחר\"פ פאלוג'ה אני נעצר לרגע. בניין גוצי ומשמים בצבע בז', שכמו כל דבר אחר כאן מוכה בבוהק המסנוור של השמש. לידו יש פינת עישון ושני חובשים יושבים בה, מדברים ומעשנים, פולטים לאוויר עננות עשן כמעט בלתי נראות. אני מחכה, מסתכל בבניין כאילו משהו יוצא דופן עשוי להגיח ממנו.\r\nלא קורה כלום, כמובן. אבל כשאני עומד שם בחום מול חר\"פ פאלוג'ה, אני נזכר באוויר הבוקר הקריר יותר, לפני יומיים. הלכנו לחדר האוכל כל תותח שש, צחקנו וזרקנו בדיחות עד שהסמל דיץ, שבדיוק צעק משהו על זה שהספרטנים היו הומואים, השתתק באמצע המשפט. הוא קפא, העביר משקל מרגל לרגל, הזדקף כולו ולחש, \"עמוד דום!\"\r\nכולנו נמתחנו לדום, בלי לדעת למה. הסמל דיץ הצדיע ומיד עשינו כמותו. אז ראיתי, אי שם באופק, הרחק במורד הדרך, ארבעה חובשים יוצאים מהחר\"פ ונושאים אלונקה עטופה בדגל ארצות הברית. הכול קפא במקומו, דומם. לכל אורך הדרך, לוחמים נוספים מהמארינס ומחיל הים נמתחו לדום.\r\nבקושי יכולתי לראות משהו באור השחר. צמצמתי את העיניים במאמץ להבחין במתאר הגופה מתחת לבד העבה של הדגל. עד שהאלונקה יצאה מטווח ראייה.\r\nעכשיו, כשאני כאן באור יום מלא, צופה בשני החובשים בפינת העישון, אני תוהה אם הם היו אלה שנשאו את הגופה. הם בטח נשאו אחרות.\r\nכולם עמדו בדרך כשהגופה עברה בדממה מוחלטת. הכל עצר מלכת. לא נשמע שום קול ולא נעשתה שום תנועה, מלבד הצעדים האיטיים של החובשים וההתקדמות הקצבית של הגופה. זו היתה תמונה של מוות מעולם אחר. אבל עכשיו אני יודע לאן הגופה עמדה להגיע, לרס\"ר הזקן בפינוי חללים. ואם היתה טבעת נישואים, הוא ודאי הוריד  אותה באיטיות מהאצבע המתה הנוקשה. הוא אסף את כל החפצים האישיים והכין את הגופה למשלוח. ואז הטיסו אותה לטי-קיו. וכשפרקו אותה מהמסוק, הלוחמים ודאי ניצבו בדממה, בדיוק כמונו בפאלוג'ה. ואחר כך ודאי העלו אותה על ההרקולס לכוויית. וגם בכוויית הם ודאי ניצבו בדממה, וניצבו בדממה גם בגרמניה, וניצבו בדממה בבסיס חיל האוויר בדובר. בכל מקום שהגופה הגיעה אליו, לוחמי המארינס וחיל הים והח\"יר ואנשי חיל האוויר ודאי עמדו דום, בשעה שעשתה את דרכה אל משפחתו של החלל, ושם הדום והדממה הסתיימו.",
    "Author": "פיל קליי",
    "Introduction-Text": "\r\nעשרה קילומטר דרומה – שם נמצאת המטרה האנושית הראשונה של תותח מספר שש שאליו שייך המספר, תותחן מארינס אמריקני בפאלוג'ה בעיראק. מרגע שנורה הפגז, עבור הגיבור חסר השם הופכת נקודת הציון היבשה למוקד של סקרנות לא מנוסחת. \"אני יודע שעשרה קילומטר דרומה יש עכשיו מכתש זרוע רסיסים, בניינים הרוסים, כלי רכב שרופים וגוויות מעוותות,\" הוא אומר, אבל נחוץ לו יותר. המסע הקצר, המינורי, שאליו הוא יוצא כשחבריו לצוות הולכים לישון אמנם לא מביא אותו עשרה קילומטר דרומה, אך מקרב אותו במשהו אל סִפָּה של הבנת הנעלם הגדול ביותר עבורנו, בני התמותה. אגב בחירות אמיצות ובשפה פשוטה, מנוקדת ברגעים ליריים, לוקח אותנו המחבר פיל קליי, שזכה בנשיונל בוק אוורד על קובץ הסיפורים הזה - לנבכיה של מציאות ממשית מאין כמותה בסוללת תותחנים בפאלוג'ה - מרחק הצצה ממחוז החפץ הנכסף והאפל מכולם.",
    "Introduction-title": "הקדמה מאת יונתן פיין",
    "Language": "אנגלית",
    "Translator": "יונתן פיין"
}