{
    "Article-name": "צדק למראית עין",
    "Article-text": "פרק ראשון \n\n\t\t\t\tהזמזום הצורמני של פעמון הדלת הקפיץ את הסכין מידה של אָנָבֶּלָה פיוֹרֶה. היא ניתרה לאחור כדי לא להיחתך מן הלהב, שצנח ארצה בקרקוש. רק זה מה שחסר לי עכשיו... לקצוץ את הבוהן שלי.\n\n\t\t\t\tבדיוק כשאָנָבֶּלָה הניחה את הסכין בזהירות על הדלפק, התקדם שעון המיקרוגל לשעה 19:00 . בני־הזוג לינג דייקנים מדי. היא סמכה על כך שהם יאחרו מעט ושהיא תספיק להכין את הסלט.\n\n\t\t\t\tאבל רוזמרי ודייוויד לא ציפו לארוחה. החברים שלה באו כדי להסיח את דעתה מחרדת ערב הבכורה, וכדי להרגיע אותה הם ישמחו לשבת במטבח בזמן שתבשל. אָנָבֶּלָה חצתה את המבואה ופתחה את דלת ביתה, בית לבֵנים חומות, בגריניץ' וילג'. צלילי אָריית הסיום של טוסקה גלשו ממערכת הסאונד היוקרתית שלה אל הרחוב האפל מגשם.\n\n\t\t\t\t\"ברוכי...\"\n\n\t\t\t\tאדם לבוש שחורים — לא רוזמרי, לא דייוויד — הדף את אָנָבֶּלָה לאחור. יד שהיתה נתונה בכפפה למרות הערב הנעים תפסה בזרועה. נעל בעלת חרטום פלדה סגרה את הדלת בבעיטה.\n\n\t\t\t\tאָנָבֶּלָה פערה את פיה. שאיפת האוויר המהירה ששאפה כדי לצעוק האיצה את נפילתה. ריח דביק ודוחה צרב את אפה ואת פיה כשריבוע עבה של אריג לח נצמד אל פניה. הגוונים העזים ש ציוריו המופשטים של רוג'ר סֵלדֵן על קיר המבואה נמוגו במרחק. ברכיה של אָנָבֶּלָה קרסו, והיד הנתונה בכפפה הִרפתה מאחיזתה. בעודה נופלת, הבחינה בברק מתכת.\n\n\t\t\t\tאגרופו של התוקף נפתח וחשף מבחנת זכוכית קטנה. המחשבה הבהירה האחרונה של אָנָבֶּלָה התגבשה. למה אני, בשם אלוהים, למה אני?\n\n\t\t\t\t2. \n\n\t\t\t\tחזור אל המקום שאליו אתה שייך.\n\n\t\t\t\tדוקטור ג'ייק רוזן יכול לדמיין את הבוס שלו אומר זאת בשעה שהשפיל את מבטו אל אָנָבֶּלָה פיוֹרֶה. עור הזית של זמרת האופרה הלבין. זרועותיה נחו נוקשות לצדי גופה. ג'ייק הושיט יד ונגע במפרק כף־ידה. עפעפיה רפרפו.\n\n\t\t\t\tהחיים אינם עניינך.\n\n\t\t\t\tזה מה שפֵּדֵרסוֹן היה אומר אילו ידע שהפתולוג הבכיר שלו נמצא בבית־החולים סנט וִינסֵנט ומבצע בדיקה גופנית בקורבן חי.\n\n\t\t\t\tג'ייק, סגן הפתולוג הראשי של העיר ניו־יורק, העביר את רוב שעות העבודה שלו בזירות פשע או בחדרי הנתיחות של חדר המתים.\n\n\t\t\t\tהפתולוג הראשי, צ'רלס פֵּדֵרסון, לא ראה בעין יפה חריגות ללא רשות. ג'ייק סובב בעדינות את זרועה הימנית של פיוֹרֶה כדי לבחון את צדה הפנימי. שם, בקפל המרפק, היה נקב זעיר במקום שבו הוחדרה מחט ונשאב דם. הוא התבונן בו בעיון. לא נעשו ניסיונות רבים, מסביב למקום הדקירה לא היו חבּוּרוֹת רבות.\n\n\t\t\t\tהרופאים והמתמחים בחדר המיון שטיפלו אמש בפיוֹרֶה לא יכלו להבחין בזה. הם הצילו את חייה של זמרת האופרה כשאמדו את הפגיעות שנפגעה מנקודת מבט רפואית. מבחינתם, היעדר טראומה באזור של שאיבת הדם היה בבחינת חדשות טובות: לא נדרש כל טיפול, ולפיכך הם יכלו למקד את כל תשומת־לבם בסכנה שנשקפה למערכת העצבים המרכזית שלה. מבחינת ג'ייק, הדקירה הקטנטנה והמושלמת היתה רבת־משמעות.\n\n\t\t\t\tמי שתקף את פיוֹרֶה ידע איך שואבים דם מווריד. זאת לא היתה עבודה של חובבן או מעשה אלימות אקראי.\n\n\t\t\t\tמבטו נדד לכל אורך זרועה. שם, קרוב לשורש כף־היד, היו שלוש חבלות ברורות. התוקף תפס את זרועה בכוח והחזיק בה עד שחדלה להיאבק. בדיוק כמו אצל ארבעת הקורבנות הראשונים.\n\n\t\t\t\tג'ייק לא בדק אותם, אבל וִיטוֹ פַּסְקָרֶלִי, הבלש הראשי בתיק, תדרך אותו. התקיפה הראשונה התרחשה יותר מחודש קודם לכן. אֵם צעירה באָפֶּר וֶסְט סַייד ענתה לדפיקה על הדלת באמצע היום. היא לא זכרה דבר כשהתעוררה מטושטשת מחוסר ההכרה שגרם האֶתֶר. היא והמשטרה הניחו שהתוקף התכוון לשדוד אותה. אלא שבביתה לא חסר דבר.\n\n\t\t\t\tרק שעות אחרי כן היא שמה לב לסימן המחט הקטנטן בקפל זרועה. המשטרה לא התרשמה. האישה לא נפגעה. זה היה משונה אמנם, אבל הרי הכול בניו־יורק משונה. כותבים דוח ומתקדמים הלאה.\n\n\t\t\t\tאחר־כך זה קרה שוב. מורֶה בברונקס, בנקאי השקעות בבַּטרסי פארק סיטי, ותייר מחו\"ל שהשתתף בכנס פרמקולוגי במרכז העיר. איש מהם לא נפגע באופן חמור, אך כולם היו בטראומה. אי־שם לאורך התהליך התחילו הצהובונים לכנות את המטרידן \"הערפד\", וגם זה לא עזר.\n\n\t\t\t\tאף־על־פי שג'ייק לא התרשם מהמלודרמה התקשורתית, הוא בהחלט הבין את הפחד שהפגין הציבור. תושבי ניו־יורק, המורגלים בירי ממכוניות חולפות ובהדיפות אל פסי הרכבת התחתית, התמלאו אימה מפני טיפוס מוזר עם מחט. הוא ראה את זה לעתים קרובות למדי במהלך הכשרתו הרפואית — שחקני פוטבול חסונים שסבלו בגבורה שברים מורכבים התעלפו כשאחות הגיעה כדי לתת להם זריקת אנטי־טטנוס; חברי כנופיות ששרדו קרבות סכינים ייבבו כשהגיע הזמן לתפור אותם. אנשים מפחדים ממחטים.\n\n\t\t\t\tוכעת הערפד כמעט הרג מישהי, מישהי מפורסמת, לא במחט שלו אלא במינון־יתר של אֶתר. ג'ייק שלף סטתוסקופ מהכיס. הוא צריך היה לחפש זמן־מה עד שמצא אותו. הוא לא השתמש הרבה באביזר הזה בהתנהלות הרגילה שלו. פיוֹרֶה זעה קלות בשעה שהאזין ללבה. הדופק היה יציב אבל הקצב אטי, כצפוי לאחר אובדן הכרה כתוצאה משימוש בסם הרדמה. כאן הסתיימה ההקבלה לערפד. ערפדים, מן הסוג השוכן בטרנסילבניה ומעופף באוויר עם גלימות שחורות, לא מרדימים את קורבנותיהם. והערפד של ניו־יורק כנראה לא הצטיין בזה במיוחד.\n\n\t\t\t\tאפילו מרדים מומחה עלול לטעות בקלות במינון של אֶתר. לכן הפסיקו להשתמש בו. ואם משתמשים בו באמצעות סמרטוט רווי, בחירת המינון הנכון נעשית בעייתית עוד יותר. יכול להיות שההפתעה הגדולה ביותר היתה שלא נעשה שימוש במינון־יתר עד המקרה של פיוֹרֶה, הקורבן החמישי.\n\n\t\t\t\tמערכת העצבים המרכזית של אָנָבֶּלָה פיוֹרֶה דוכאה במידה חמורה. היא היתה מתה אלמלא הגיעו האורחים שלה זמן קצר אחרי התקיפה. ההשפעות עוד לא פגו. ג'ייק היה רוצה להציג לה כמה שאלות, אבל אף־על־פי שהיא זזה קלות כשבדק אותה, היא היתה בהכרה חלקית בלבד. הוא יצטרך לחכות עם התשאול שלו.\n\n\t\t\t\tג'ייק פנה לאחור ממיטת בית־החולים בדיוק כשגבר נמוך ומרושל נכנס לחדר.\n\n\t\t\t\t\"היי, הגעת!\" הבלש ויטוֹ פַּסְקָרֶלִי לחץ את ידו של ג'ייק בהתלהבות. \"תודה שבאת. הסתכלת עליה?\"\n\n\t\t\t\t\"כן. קשה להגיע למסקנה חד־משמעית כי לא יצא לי לבדוק את האחרים. אבל אם המקומות שמהם נלקח הדם היו מושלמים כמו אצל מיז פיוֹרֶה, הייתי אומר שיש לך עניין עם אדם בעל הכשרה רפואית מסוימת.\"\n\n\t\t\t\tפַּסְקָרֶלִי הנהן. \"מה בקשר לאֶתר?\"\n\n\t\t\t\t\"קשה לדעת אם מינון־היתר היה מקרי או מכוּון. נראה שהוא נתן לה הרבה יותר ממה שנתן לאחרים.\" ג'ייק העביר את ידו בשׂערו ושדרג את התסרוקת שלו מפרועה למבולגנת. \"אבל יש לי רעיון. אני יודע שאמרת שהקורבנות לא מכירים זה את זה. אבל אולי כדאי שתשאל אותם אם יש להם איזשהו קשר עם מישהו שעובד עם חיות מעבדה.\"\n\n\t\t\t\t\"אתה מתכוון לחולדות ולעכברים? למה?\"\n\n\t\t\t\t\"חוקרים שעורכים ניסויים בבעלי־חיים ואחר־כך צריכים לבצע בהם נתיחה, ממיתים אותם באמצעות מינון־יתר של אֶתר. זה השימוש הנפוץ ביותר בחומר הזה כיום.\"\n\n\t\t\t\tבדרכם לעבר המעלית גברה ערנותו של ויטו. \"וחוקר רפואי יודע לקחת דם, נכון?\"\n\n\t\t\t\tג'ייק הנהן. \"וגם לבדוק אותו. שזה מה שהייתי רוצה לעשות.\"\n\n\t\t\t\t\"חוקרי זירת הפשע שלנו כבר עשו את זה. אין סימן לשימוש בסמים אצל אף אחד מהם. שום דבר מפוקפק.\"\n\n\t\t\t\tג'ייק חייך. \"תלוי מי מסתכל. תשלח את הדגימות אלי. אני רוצה לערוך בדיקות משלי.\"\n\n\t\t\t\t\"סָגור.\" המעלית הדחוסה נעצרה והגברים יצאו ממנה בשתיקה.\n\n\t\t\t\t\"מה הוא עושה עם זה, לדעתך?\" שאל ויטו כשהקהל נדחק בחוסר סבלנות על פניהם ויצא אל אולם הכניסה.\n\n\t\t\t\t\"אני חושב שהוא בודק אותו, בדיוק כמו שאני מתכוון לעשות,\" אמר ג'ייק.\n\n\t\t\t\tהבלש נראה כאילו רווח לו.\n\n\t\t\t\tג'ייק החווה בידו תנועה של הרמת כוסית. \"אלא אם כן הוא שותה אותו.\"",
    "Author": "דר מייקל באדן ולינדה קני באדן",
    "Language": "אנגלית",
    "Translator": "שרה ריפין"
}