{
    "Article-name": "קרקע לא מוכרת",
    "Article-text": "\r\nג'ומפה להירי\r\nאחרי מות אמהּ פרש אביה של רוּמָה מחברת התרופות שעבד בה עשרות שנים והתחיל לטייל באירופה, יבשת שלא ראה מימיו. בשנה האחרונה ביקר בצרפת, בהולנד, ולאחרונה באיטליה. אלה היו טיולים מאורגנים, מסעות בחברת זרים, נסיעות אוטובוס באזורים כפריים, כל סעודה ומוזיאון ומלון מוזמנים מראש. הוא היה נוסע לשבועיים, לשלושה שבועות, ולפעמים לארבעה. בזמן היעדרו לא שמעה ממנו רומה דבר. בכל פעם היתה מצמידה במגנט לדלת המקרר את התדפיס ובו פרטי הטיסות שלו, ובימים שבהם צריך היה לטוס היתה צופה בחדשות ובודקת שלא היתה תאונת מטוס בשום מקום בעולם.\r\nמדי פעם היתה גלויה מגיעה לסיאטל, ששם גרו רומה ואדם ובנם אַקַש. בגלויות נראו חזיתות של כנסיות, מזרקות אבן, כיכרות הומות, גגות טֶרָה קוֹטָה שצבעם מרוכך באור השמש לפנות ערב. כמעט חמש-עשרה שנים חלפו מאז ההרפתקה האירופית היחידה של רומה, חופשה של חודש עם כרטיס רכבות פתוח, שיצאה אליה עם שתי חברות אחרי הקולג', בכסף שחסכה ממשכורתה כסייעת משפטית. היא ישנה אז בפנסיונים עלובים, נהגה בחסכנות שזרה לה בשלב זה של חייה, לא קנתה דבר מלבד וריאציות על אותן גלויות שאביה שולח לה עכשיו. אביה כתב דיווחים תמציתיים, לא אישיים, על מה שראה ועשה: \"אתמול גלריה אוּפיצי. היום טיול מעבר לאַרנוֹ. נסיעה לסיינה מתוכננת מחר.\" מדי פעם נוסף משפט על מזג-האוויר. אבל לא היה אפשר לחוש בנוכחותו של אביה באותם מקומות. לרומה הזכיר הדבר את המברקים שנהגו הוריה לשלוח לקרוביהם לפני זמן רב, אחרי שביקרו בכלכותה ושבו בשלום לפנסילווניה.\r\nהגלויות היו דברי הדואר הראשונים שקיבלה רומה מאביה. בשלושים ושמונה שנות חייה לא היתה לו כל סיבה לכתוב לה. זו היתה התכתבות חד-צדדית; נסיעותיו היו קצרות מכדי שרומה תספיק להשיב לו, וחוץ מזה, לא היתה לו כל דרך לקבל  דואר בצד שלו. כתב ידו של אביה היה קטן, מדויק, קצת נשי; זה של אמה היה ערבוביה של אותיות רישיות וקטנות, כאילו למדה לכתוב רק גרסה אחת של כל אות. הגלויות היו ממוענות אל רומה; אביה לא הוסיף אף פעם את שמו של אָדָם ולא הזכיר את אַקַש. רק בסיום היה מכיר בקיומו של איזה קשר אישי ביניהם. \"הרבה אושר, באהבה בַּאבַּא,\" חתם, כאילו קל כל-כך לזכות באושר.\r\nבאוגוסט שוב ייסע אביה, לפראג. אבל תחילה יבוא לבלות עם רומה שבוע ולראות את הבית שקנו היא ואדם באיסטסייד של סיאטל. הם עקרו מברוקלין באביב, בגלל עבודתו של אדם. אביה הוא שהציע את הביקור. הוא התקשר כשרומה הכינה את ארוחת הערב במטבח החדש והפתיע אותה. אחרי מות אמה, רומה היא שקיבלה עליה את התפקיד לשוחח עם אביה כל ערב ולשאול איך עבר עליו היום. עכשיו היו השיחות תכופות פחות, על-פי-רוב פעם בשבוע, ביום ראשון אחר-הצהריים. \"אתה תמיד מוזמן, באבא,\" אמרה לאביה בטלפון. \"אתה יודע שאתה לא צריך לשאול.\" אִמה לא היתה שואלת. \"אנחנו באים ביולי,\" היתה מודיעה לרומה, וכרטיסי הטיסה כבר בידיה. היו ימים שהשתלטנות הזאת היתה מכעיסה את רומה. עכשיו היא חסרה לה.\r\nאדם לא יהיה באותו שבוע, יש לו עוד נסיעת עסקים. הוא עבד בקרן גידור, ומאז המעבר עדיין לא נשאר בבית שבועיים רצופים. להצטרף אליו לא בא בחשבון. מעולם לא נסע למקומות מעניינים – בדרך-כלל לערים בצפון-מערב המדינה או בקנדה שאין בהן שום דבר מיוחד שאקש והיא יכולים לעשות. בתוך כמה חודשים, הבטיח לה אדם, יפחתו הנסיעות. לא בלב קל הוא משאיר את רומה תקועה לבדה עם אקש לעתים קרובות כל-כך, אמר, במיוחד עכשיו שהיא שוב בהיריון. הוא עודד אותה לקחת שמרטפית, אפילו מטפלת שתגור אצלם, אם זה יעזור. אבל רומה לא הכירה איש בסיאטל, והמחשבה שתצטרך למצוא מישהו שיטפל בילדהּ במקום זר נראתה מפחידה יותר מהצורך לטפל בו לבדה. צריך רק לעבור את הקיץ – בספטמבר יתחיל אקש ללכת לגן. חוץ מזה, רומה לא עבדה עכשיו ולא מצאה הצדקה להוציא כסף על דבר שיש לה פנאי לעשותו בעצמה.\r\nבניו יורק, אחרי שנולד אקש, הצליחה למצוא סידור במשרד עורכי-הדין שלה ולעבוד במשרה חלקית. ביום חמישי ושישי היתה נשארת בבית שבשכונת פַּרק סלוֹפּ, ונדמה היה שזה האיזון המושלם. המשרד היה סובלני בתחילה, אבל לא היה קל כל-כך להתמודד עם מות אמה בדיוק כשתיק חשוב הגיע לבית-המשפט. היא מתה על שולחן הניתוחים, מאי-ספיקת לב; הרדמה כללית בניתוח שגרתי להוצאת אבני מרה גרמה להלם אַנַפילַקטי.\r\nאחרי שהסתיימה חופשת האבל בת השבועיים, לא היתה רומה מסוגלת לחזור לעבודה. הדאגה לעתיד  לקוחותיה, הכנת צוואותיהם והמימון המחודש של המשכנתאות שלהם, נראו לה מגוחכים, והיא רק רצתה להישאר בבית עם אקש, לא רק ביום חמישי ושישי אלא בכל יום. ואז, בדרך נס, קיבל אדם את המשרה החדשה, עם משכורת נדיבה שאפשרה לה להתפטר. הבית היה עבודתה עכשיו: העלעול בערמות הקטלוגים שהגיעו בדואר, סימונם בדגלוני סימון, הזמנת סדינים עם ציורי דרקונים לחדר של אקש.\r\n\"מצוין,\" אמר אדם כשסיפרה לו רומה על ביקורו של אביה. \"הוא יוכל לעזור לך כשלא אהיה כאן.\" אבל רומה חשבה אחרת. אִמה היא שהיתה יכולה לעזור, היתה משתלטת על המטבח, שרה שירים לאקש ומלמדת אותו חרוזי ילדים בבֶּנגַלית, מכניסה ערמות של כביסה למכונה. רומה לא בילתה מימיה שבוע לבדה עם אביה. כשהיו הוריה מבקרים אצלה בברוקלין, אחרי שאקש נולד, היה אביה קונה לו חֲזָקה על  כורסה בסלון, חורש בשקט את הטיימס, מדי פעם בפעם תוחב אצבע מתחת לסנטרו של התינוק, אבל מתנהג כאילו הוא ממתין שהזמן יעבור.\r\nאביה גר לבד עכשיו ומכין בעצמו את ארוחותיו. היא לא יכלה לצייר בדמיונה את סביבתו כשדיברו בטלפון. הוא עבר לדירת שני חדרים באזור של פנסילווניה שרומה לא הכירה היטב. הוא צמצם את חפציו ומכר את הבית שרומה ואחיה הצעיר רוֹמִי בילו בו את ילדותם, והודיע להם רק אחרי שכבר חתם על חוזה עם הקונה. לרומי לא היה אכפת; בשנתיים האחרונות התגורר בניו זילנד ועבד בצוות של יוצר סרטי תעודה גרמני. רומה ידעה שהבית, עם החדרים שסידרה אמה והמיטה שבה אהבה לשבת ולפתור תשבצים והכיריים שעליהם בישלה, גדול מדי לאביה עכשיו. אף-על-פי-כן, החדשות זעזעו אותה, מחקו את נוכחותה של אִמה כפי שעשה הרופא המנתח.\r\nהיא ידעה שאביה לא צריך שיטפלו בו, אבל עצם העובדה הזאת עוררה בה רגש אשם; בהודו, לא היה עולה על הדעת שהוא לא יעבור לגור אצלה. אביה לא הזכיר כלל את האפשרות הזאת, ותכף אחרי מות אמה, הדבר גם לא היה בר-ביצוע; דירתם הקודמת היתה קטנה מדי. אבל בסיאטל יש חדרים עודפים, חדרים שעומדים ריקים וחסרי שימוש.\r\nרומה חששה שאביה יהיה לנטל, לתביעה נוספת, נוכחות קבועה שהיא אינה רגילה לה עוד. זה יהיה קץ המשפחה שיצרה בעצמה: היא ואדם ואקש, והילד הנוסף שיגיע בינואר, שנֶהֱרָה ממש לפני המעבר. היא לא יכלה לראות את עצמה מטפלת באביה כפי שעשתה אמה, מגישה את הארוחות שהיתה אמה מכינה. אבל כשלא הציעה לו מקום בביתה הרגישה רע עוד יותר. זו  דילמה שאדם איננו מבין. בכל פעם שהוא מעלה את הנושא הוא מציין את המובן מאליו, שכבר יש לה ילד קטן לטפל בו, ועוד אחד בדרך. הוא מזכיר לה שאביה בריא לגבי גילו, ומרוצה מהמקום שהוא נמצא בו. אבל הוא אינו מתנגד לרעיון שאביה יגור אתם. נכונותו זו נבעה מטוב לב, מנדיבות - דוגמה לסיבות שבגללן היא אוהבת את אדם, ואף-על-פי-כן היא הדאיגה אותה. לא אכפת לו? היא ידעה שהוא מנסה לעזור, אבל בה-בעת הרגישה שסבלנותו נשחקת. כשאִפשר לה לעזוב את העבודה, בזבז הון על בית יפהפה, הסכים לתינוק שני, עשה אדם כל מה שביכולתו כדי שרומה תהיה מאושרת. אבל שום דבר אינו מסב לה אושר; לא מזמן, באחת השיחות, ציין גם את זה.\r\nכמה משחרר בימים אלה לנסוע לבד, עם מזוודה אחת בלבד שיש להפקידה. הוא לא ביקר אף פעם בצפון-מערב הארץ, לחוף האוקיינוס השקט, לא תפש  מעולם את מרחביה האדירים של ארצו המאומצת. רק פעם אחת טס לרוחבה של אמריקה, כשאשתו הזמינה כרטיסים לכלכותה בחברת התעופה התאילנדית, דרך לוס-אנג'לס, במקום שייסעו מזרחה כדרכם. הנסיעה היתה אינסופית, ארבעה מושבים, הוא עדיין זוכר, במקומות שהוקצו למעשנים בקצה המטוס ממש. לאף אחד מהם לא היה כוח לראות אתרים בבנגקוק בזמן ההמתנה, והם העדיפו לישון במלון שסיפקה חברת התעופה. אשתו, שציפתה בהתרגשות רבה לראות את השוק הצף, המשיכה לישון אפילו בשעת ארוחת הערב, שכן הוא זוכר סעודה במלון עם רומי ורומה בלבד, בחדר-שמש שהשקיף על גן, ובה טעם מאכלים מתובלים שכמותם לא אכל מימיו, בשעה שנחיל יתושים עופף בכעס מאחורי פניהם של ילדיו. כך או כך, הנסיעות ההן להודו היו תמיד רבות-עלילה, והוא עדיין זכר את החרדה שעוררו בו, הצורך לארוז מטען כה רב ולדאוג שהכול יגיע לנמל התעופה, לדאוג שהמסמכים יהיו מסודרים ולהעביר את משפחתו בבטחה אלפי קילומטרים. אבל הנסיעות הללו היו משאת נפשה של אשתו, ועד שמתו שני הוריו - גם שלו, במידה מסוימת. לכן נסעו למרות ההוצאות, למרות העצב והבושה שהרגיש בכל פעם שחזר לכלכותה, למרות העובדה שככל שהתבגרו ילדיו כן פחת רצונם לנסוע.\r\nהוא בהה מבעד לחלון במדף עננים שנראה כמו קילומטרים על קילומטרים של שלג דחוס שאפשר ללכת עליו. המראה מילא אותו שלווה; אלה חייו עכשיו, היכולת לעשות ככל העולה על רוחו, האחריות למשפחתו לא קיימת ממש כמו שכל השאר לא קיים בחזיון העננים הזה שדבר אינו מפריעו. אותן שיבות להודו היו עובדת חיים בשבילו ובשביל כל ידידיהם ההודים באמריקה. גברת בַּגְצִ'י היא היוצא מן הכלל. היא נישאה לאהוב נעוריה, אבל אחרי שתי שנות נישואין הוא נהרג בתאונת קטנוע. בגיל עשרים ושש עקרה לאמריקה, בידיעה שאלמלא כן ינסו הוריה להשיאהּ שוב. היא גרה בלונג איילנד, תופעה חריגה, אישה הודית לבדה. היא עשתה דוקטורט בסטטיסטיקה ומלמדת\r\nמאז שנות השבעים באוניברסיטת סטוניברוק, ובמשך יותר משלושים שנה חזרה לכלכותה רק להלוויות של הוריה. שמה מִינַקְשִי, ואף-על-פי שהוא פונה אליה בשם הזה כשהוא מדבר אתה, במחשבותיו היא עדיין הגברת בגצ'י.\r\nמאחר שהיו שני הבנגלים היחידים בקבוצת הטיול המאורגן, מדרך הטבע פתחו בשיחה. הם התחילו לאכול יחד ולשבת יחד באוטובוס. בגלל המראה והשפה המשותפים להם טעו בהם אנשים וחשבו אותם לבעל ואישה. תחילה לא היה שום דבר רומנטי; אף אחד מהם לא היה מעוניין בדבר מעין זה. הוא נהנה מחברתה של הגברת בגצ'י, וידע שבעוד כמה שבועות תעלה על מטוס אחר ותיעלם. אבל אחרי איטליה התחיל לחשוב עליה, לצפות למכתביה בדואר האלקטרוני, לבדוק את המחשב חמש או שש פעמים ביום. הוא חיפש באתר המפות \"מַפּ-קוֶסט\" באינטרנט את העיר שגרה בה, כדי לבדוק כמה זמן יידרש לו לנסוע לביתה, אף-על-פי שהסכימו, לעת-עתה, להתראות רק בחו\"ל. חלק מהדרך היה מוכר לו, אותו מסלול שבו היו הוא ואשתו נוסעים לבקר את רומה בברוקלין.\r\nהוא יפגוש שוב את גברת בגצ'י בקרוב, בפראג; הפעם, הסכימו, יחלקו בחדר, ובחורף אולי יצאו לשיט במפרץ מקסיקו. היא היתה נחושה בדעתה שלא להינשא, שלא לחלוק את ביתה לעולם עם גבר אחר, תנאים שעשו את המחשבה על חברתה למצודדת עוד יותר. הוא עצם את עיניו וחשב על פניה, שעדיין היו מלאים, אף-על-פי שלפי השערתו היא מן הסתם כמעט בת שישים, רק חמש או שש שנים צעירה מאשתו. היא לבשה בגדים מערביים, קרדיגנים ומכנסיים שחורים עם גומי, ואספה את שערה הכהה הסמיך בפקעת. קולה הוא שמשך אותו יותר מכול, מתון ומגוון, המילים תמיד מדודות, כאילו יש רק מלאי מוגבל של דברים שהיא מוכנה לומר בכל יום. אולי משום שציפיותיה מעטות כל-כך היה נדיב אליה וקשוב לצרכיה יותר משהיה אי-פעם בנישואיו. כמה נבוך היה כשביקש מגברת בגצ'י בפעם הראשונה באמסטרדם, אחרי שסיירו בבית אנה פרנק, להצטלם לפני אחת התעלות.\r\nרומה הציעה לבוא לפגוש את אביה בנמל התעופה, אבל הוא התעקש לשכור מכונית ולנסוע על-פי הוראות שמצא באינטרנט. כששמעה את הצמיגים על דרך החצץ, התחילה לאסוף את הצעצועים המפוזרים על רצפת הסלון, לסלק את חיות הפלסטיק ולסגור את הספרים שאקש התעקש להשאיר פתוחים בעמודים האהובים עליו. \"תכבה את הטלוויזיה, קטנצ'יק,\" קראה אליו עכשיו. \"אל תשב כל-כך קרוב אליה. בוא, דַאדוּ בא.\"\r\nאקש שכב בלי נוע על הרצפה, על גחונו, סנטרו חפון בכפות ידיו. הוא היה שילוב מושלם של רומה ואדם. שׂערו  המתולתל, שהם לא סיפרו אותו אף פעם, ועורו בגון הזהב החמים, הפלומה שעל רגליו, זהובה גם היא, הזכירו לה אריה קטן. אפילו בפרצופו, עם העיניים הירוקות, הצרות והמלוכסנות, היה משהו שהעלה על הדעת אריה. הוא היה רק בן שלוש, אבל לפעמים היא כבר הרגישה בהתנגדות, במחסום העמוק ששיערה שיתהווה בגיל ההתבגרות. אחרי המעבר הוא התחיל להקשות עליה. זה שילוב, ידעה, של הסביבה החדשה, ועייפותה, והיעדרויותיו הרבות של אדם. לפעמים אקש היה זורק את עצמו פתאום על הרצפה, והגוף שהזינה בתוכה נהיה זר לגמרי, עוין. או שהיה דבוק אליה ודורש שתישא אותו על זרועותיה דווקא כשהיא מנסה לבשל.\r\nאף שלא אמרה דבר על התינוק, היתה משוכנעת שהוא כבר הבין, שכבר עכשיו הוא מרגיש מנושל. גם היא השתנתה – היתה סבלנית פחות, ממהרת יותר לומר לא, במקום לשכנע אותו. היא לא היתה מוכנה לעבודה הרבָּה, לבדידות. היו בקרים שבהם רצתה פשוט להתלבש ולצאת מהבית, כמו אדם. היא לא הבינה איך אִמה היתה מסוגלת לכך. בילדותה, הדוגמה של אִמה – שעקרה לארץ זרה בגין נישואיה ועסקה אך ורק בילדים ובבית – שימשה אזהרה, דרך שצריך להימנע ממנה. ואף-על-פי-כן, אלה הם חייה עכשיו.\r\nהיא חצתה את הסלון, כיבתה את הטלוויזיה. \"תענה לי כשאני מדברת אליך, אקש. קדימה, קום.\"\r\nמראה המכונית השכורה של אביה, מכונית משפחתית קטנה בצבע חום אדמדם, ציער אותה, אישר מחדש את העובדה שהיא חיה בחוף נפרד, אלפי קילומטרים מהמקום שגדלה שם, במקום שהוריה לא מכירים שם איש, שכף רגלם לא דרכה שם עד היום. הקשרים שיצרה משפחתה באמריקה, חוג החברים הבנגליים של הוריה בפנסילווניה ובניו-ג'רזי, החברה שבה עבד אביה, בתי-הספר שרומה ורומי למדו בהם, לא קיימים כאן. שבעה חודשים חלפו מאז ראתה את אביה. בין מכירת דירתם הקודמת, האריזה, המעבר וההתארגנות בבית החדש ובין נסיעותיו של אביה חלפה יותר מחצי שנה.\r\nאקש קם ונגרר מאחוריה, ויחד הסתכלו שניהם כשפתח אביה את תא המטען של המכונית והוציא מזוודה שחורה קטנה עם גלגלים. הוא חבש כומתת בייסבול ועליה הכתובת \"פומפיי\", לבש מכנסי כותנה חומים וחולצת פולו בצבע תכלת, ונעל נעלי ספורט לבנות. היא הופתעה לראות עד כמה נראה אביה אמריקאי בזקנתו. בשערו האפור ובעורו הבהיר יכול היה להיות מכל מקום כמעט. אִמה היא שהיתה בולטת בנוף הצפוני הרטוב הזה, בסָארים הצבעוניים שלה, בבִּינדִי האדום שגודלו כמטבע, בתכשיטיה.\r\nהוא התחיל למשוך את המזוודה על שביל החניה, אבל כיוון שלא היה נוח לגלגל אותה על החצץ, הרים אותה בידית ופסע על הדשא אל הבית. היא ראתה שקצת קשה לו והצטערה שאדם איננו כדי לעזור.\r\n\"אקש, זה אתה?\" קרא אביה בתדהמה מעושה, באנגלית. \"כל-כך נעשית גדול.\" אקש כבר שכח את מעט הבנגלית שלימדה אותו רומה כשהיה קטן. אחרי שהתחיל לדבר במשפטים שלמים השתלטה האנגלית, ולה לא היתה המשמעת הדרושה להמשיך בבנגלית. חוץ מזה, לא דומה אמירת מילות חיבה בבנגלית, הצבעה על חפץ זה או אחר ואמירת המילים המתאימות, לדיבור סמכותי; בנגלית מעולם לא היתה שפה שהרגישה בה מבוגרת. אפילו ממנה התחילה הבנגלית משתכחת. אִמה היתה קפדנית, כל-כך קפדנית עד שרומה לא דיברה אתה אף פעם אנגלית. אבל לאביה לא היה אכפת. בהזדמנויות הנדירות שרומה עוד דיברה בנגלית, כשדודה או דוד היו מטלפנים מכלכותה לאחל לה חג בִּיג'וֹיָה שמח או לאחל לאקש יום-הולדת שמח, היתה נכשלת במילים, משבשת את הזמנים. ואף-על-פי-כן זו  השפה שדיברה בה ורק בה בשנות חייה הראשונות.\r\n\"בן כמה עכשיו? שלוש? או אולי שלוש מאות?\" שאל אביה.\r\nאקש לא השיב והתנהג כאילו אביה לא קיים. \"אמא, אני צמא,\" אמר.\r\n\"עוד רגע, אקש.\"\r\nאביה נראה לה כמו תמיד. לגבי גבר בן שבעים, עור ידיו ופניו מוצק וחלק. הוא לא איבד ממשקלו ושער ראשו היה שופע – שופע יותר, חששה, משערה שלה אחרי שנולד אקש, כשהיה נושר קווצות קווצות על הכר מדי לילה וגדילי השערות המעוכים היו הדבר הראשון שראתה בבוקר. הרופא הבטיח לה שהשיער יצמח שוב, אבל האמבטיה שלה עדיין מלאה בקבוקי שמפו המבטיחים לעודד את צמיחת השיער על הקרקפת, לעבות את הזקיקים. אביה נראה מאושש, עוד תכונה שלא אפיינה את רומה בימים אלה. היא התחילה למרוח איפור מטשטש מתחת לעיניים, גם כשלא התכוננה לצאת. היא גם שמנה. בהיריון עם אקש ירדה במשקל בשליש הראשון, אבל הפעם היא רק בשבוע השנים-עשר וכבר העלתה חמישה קילוגרמים. היא החליטה שזה ודאי בגלל שאריות האוכל שהיא מוצאת את עצמה אוכלת תמיד מצלחתו של אקש, והעובדה שעכשיו היא צריכה לנסוע לכל מקום במקום ללכת ברגל. היא כבר הזמינה מקטלוגים מכנסיים וחצאיות בעלי חגורת מותניים אלסטית, ופניה לבשו כובד שציער אותה בכל פעם שהסתכלה במראה.\r\n\"אקש, תגיד בבקשה שלום לדאדוּ,\" אמרה והדפה אותו בעדינות בכתפו. היא נשקה ללחיו של אביה. \"כמה זמן לקח לך להגיע הנה? היה עמוס?\"\r\n\"לא כל-כך. הבית שלך נמצא שלושים וחמישה קילומטר מנמל התעופה.\" אביה הקפיד תמיד לדעת אילו מרחקים הוא עובר, גדולים כקטנים. גם לפני שהיה אתר מַפּ-קוֶוסט באינטרנט, ידע מה המרחק המדויק מביתם למשרדו ולמרכול ששם קנו הוריה מזון ולבתיהם של חברים.\r\n\"הדלק יקר כאן,\" הוסיף. הוא אמר זאת בנימה עניינית, אבל היא הרגישה בכל-זאת את מדקרת הביקורת שלו, כפי שהרגישה כל חייה, הרגישה אשמה שהדלק בסיאטל יקר יותר מבפנסילווניה.\r\n\"זאת טיסה ארוכה. אתה ודאי עייף.\"\r\n\"אני עייף רק בערב. בוא הנה,\" אמר אביה לאקש. הוא הניח את המזוודה, התכופף קצת ופשט את זרועותיו.\r\nאבל אקש הצמיד את ראשו אל רגליה של רומה וסירב לזוז.\r\nהם נכנסו פנימה, ואביה התכופף לפרום את שרוכי נעליו, הרים רגל אחר רגל, והתנודד קצת.\r\n\"באבא, בוא לסלון, יהיה לך יותר נוח אם תשב על הספה,\" אמרה רומה. אבל הוא המשיך לחלוץ את נעליו והניח אותן בכניסה ליד שולחן הדואר ורק אז הזדקף והתייחס לסביבתו.\r\n\"למה דאדו מוריד נעליים?\" שאל אקש את רומה.\r\n\"יותר נוח לו ככה.\"\r\n\"גם אני רוצה בלי נעליים.\" אקש רקע בסנדליו על הרצפה.\r\nזה היה אחד מההרגלים הרבים שהתחנכה להם ובחייה הבוגרים השילה אותם מעליה, בלי לדעת מתי ומדוע. היא התעלמה מבקשתו של אקש והראתה לאביה את הבית, שחדריו גדולים ונאים  יותר מאלה שהעניקו לה מחסה בילדותה. אקש נגרר מאחוריהם, ומדי פעם בפעם היה מסתלק לבדו. הבית נבנה ב-1959, בעליו הראשון היה אדריכל שתכנן אותו, ורומה ואדם מילאו אותו עכשיו לאט-לאט ברהיטים מאותה תקופה: ספות פשוטות ויקרות מרופדות בגוונים עמומים של צמר, כונניות ספרים ארוכות ונמוכות על רגליים בולטות כלפי חוץ. אגם וושינגטון היה במרחק קצר, במורד רחוב משתפל. חלון גדול בסלון הקיף במסגרתו את המים, ואחרי חדר האוכל היתה מרפסת מרושתת שממנה נשקף נוף מרהיב עוד יותר: קו הרקיע של סיאטל משמאל, והיישר ממול, הרי אולימפיק, שפסגותיהם המושלגות כמו נחצבו מאותו לבן מתנחשל של העננים הנישאים מעליהם. רומה ואדם לא התכוונו לגור בפרוור, אבל אחרי חמש שנים בדירה המשקיפה על צדם האחורי של בניינים אחרים, בית קרוב כל-כך לאגם, שאפשר לשבת בו ולצפות ממנו בשקיעת השמש, היה פיתוי שקשה לעמוד בפניו.\r\nהיא הצביעה על אחד משני הגשרים המתוחים מעל האגם והסבירה שהם צפים על גלילים במרכז משום שהמים עמוקים מדי. אביה הביט מבעד לחלון אך לא אמר דבר. אִמה היתה מגיבה יותר, היתה אומרת משהו על הנוף, תוהה בקול שמא וילונות בצבע שנהב  עדיפים על וילונות ירוקים. אביה צעד  בסלון מקצה אל קצה ונדמה היה שהוא מודד אותו בינו לבינו. היא זכרה שעשה כך כשעזר לה לעבור דירה לחדרים במעונות סטודנטים ולדירות הראשונות שלה אחרי הקולג'. היא ציירה לה אותו בטיולים המאורגנים שלו, הולך מקצה עד קצה בכיכרות ערים, פוסע הלוך ושוב באולם התווך של כנסייה, סופר כמה מדרגות צריך לעלות כדי להיכנס לספרייה או למוזיאון.\r\nהיא ירדה אתו במדרגות אל חדר האורחים שהכינה. החלל היה מחולק לשני אגפים בדלת מתקפלת. בצד אחד היו מיטה ושידה ובצד השני שולחן כתיבה וספה, כוננית ספרים ושולחן סלוני. היא פתחה את הדלת לחדר הרחצה והצביעה על סל הנצרים שבו ישים את הכביסה. \"אתה יכול לסגור כאן אם אתה רוצה,\" אמרה ומשכה בדלת המתקפלת להדגים.\r\n\"אין צורך,\" אמר אביה.\r\n\"עד הסוף, אמא,\" אמר אקש ומשך בידית עד שהמחיצה המקופלת בצבע שמנת התנדנדה אחורה וקדימה. \"תסגרי עד הסוף.\"\r\n\"לא, אקש.\"\r\n\"זה החדר שלי, כשאני אהיה גדול,\" הכריז אקש.\r\n\"הטלוויזיה הקטנה בפינה פועלת, אבל היא לא מחוברת לכבלים,\" אמרה רומה לאביה. \"הטלוויזיה הציבורית משודרת בערוץ תשע,\" הוסיפה, מפני שידעה שאלה התוכניות החביבות עליו.\r\n\"הי, אל תלך על המיטה שלי בנעליים,\" אמר פתאום אביה לאקש שעלה על המיטה וצעד צעדים גדולים מכוּונים על כיסוי המיטה.\r\n\"קטנצ'יק, רד מהמיטה.\"\r\nרגע המשיך אקש במעשיו והתעלם מהם. אחר-כך עמד והביט בסבו בחשד. \"למה?\"\r\nלפני שהספיקה רומה להסביר אמר אביה: \"כי יהיו לי חלומות רעים.\"\r\nאקש הרכין את ראשו. חיש מהר, להפתעתה של רומה, החליק אל הרצפה וזחל רגע קט כאילו שב והיה לתינוק.\r\nהם חזרו למעלה והלכו למטבח. על החדר הזה היתה רומה גאה יותר מכול, על דלפקי אבן הסבון שלו וארונותיו העשויים עץ דובדבן. כשהראתה אותו בגאווה לאביה הרגישה נבוכה בגלל חייה המוצלחים עם אדם, ובה-בעת הרגישה נזיפה שקטה של דחייה והבינה משתיקתו המתמשכת שדבר מכל אלה לא מרשים אותו.\r\n\"אדם שתל את כל זה?\" שאל אביה, והקיף במבטו את הגן שניבט מבעד לחלון המטבח, ונקב בשמו של אדם זו הפעם הראשונה.\r\n\"לא. הכול היה כאן.\"\r\n\"הדורבניות שלך זקוקות למים.\"\r\n\"מה כאן דורבניות?\" שאלה, מתביישת שאיננה יודעת את שמות הצמחים בחצר ביתה.\r\nהוא הצביע. \"הפרחים הסגולים הגבוהים.\"\r\nעלה על דעתה שהגינון חסר לאביה. מיום שהיא זוכרת, זו היתה אהבתו הגדולה, לעבוד בחוץ בימי קיץ מיד לאחר שחזר מהמשרד, להישאר שם עד שמחשיך, ולשאת עקיצות ופריחות. הוא עבד לבדו; לא רומי ולא רומה לא ביקשו מעולם לעזור, ואביהם לא הציע מעולם לשתף אותם. אמה היתה מתלוננת, כי נאלצה לדחות את ארוחת הערב עד תשע. \"אז תאכלי,\" היתה רומה אומרת, אבל אמה, שכל חייה לימדו אותה להגיש לבעלה תחילה, לא היתה מעלה דבר שכזה בדעתה. נוסף על העגבניות והחצילים והקישואים, התמחה אביה במשך השנים בגידול דברים שאמה אהבה להשתמש בהם בבישול – מלונים מרירים ופלפלוני צ'ילי וזנים עדינים של תרד. הוא, שהיה עיוור לצרכיה של אמה בתחומים אחרים, עיבד בזיעת אפיו את האדמה המתנכרת כדי לשדל גידולים שכאלה לצמוח ממנה.\r\nהוא שלח מבט אל הכיריים המבהיקות עם שש הלהבות והכפתורים האדומים העבים ואז, בלי לשאול, ניגש לפתוח את אחד הארונות.\r\n\"מה אתה מחפש?\"\r\n\"יש לך קומקום?\"\r\nהיא פתחה את המזווה. \"אני אכין תה, באבא.\"\r\n\"תני לי להשקות את הדורבניות שלך. הן לא יחזיקו מעמד עוד יום אחד.\" הוא לקח מידיה את הקומקום ומילא אותו בכיור. אז נשא אותו, לאט ובזהירות, ויצא בעד דלת המטבח, בצעדים קטנים מוזרים, ובפעם הראשונה מאז הגיע ראתה שעל אף עיניו הצלולות ועורו החלק, אביה הזדקן. היא עמדה ליד החלון והסתכלה איך אביה משקה את הפרחים, ראשו מורכן, גבותיו זקורות. היא האזינה לצליל המים הניתזים אל האדמה בזרם עז ואיתן. הצליל הסב לה הרגשה מעורפלת של מבוכה, כאילו הוא משתין בנוכחותה. גם אחרי שנדם הקול עמד שם אביה עוד רגע, והטה את הזרבובית ושפך את הטיפות האחרונות שהיו בקומקום. אקש, שיצא החוצה אחרי אביה, עמד עכשיו במרחק מטרים אחדים והביט אל סבו בסקרנות.\r\nאקש לא זכר את אִמה. היא מתה כשהיה בן שנתיים, ועכשיו, כשהיתה מצביעה על אִמה באחד התצלומים, היה אומר תמיד \"היא מתה\", כאילו מדובר בדבר מרשים ויוצא מגדר הרגיל שעשתה אִמה. הוא לא יֵדע דבר על השָבועות שבהם באה אִמה להיות אתה אחרי שנולד, והיתה מחזיקה אותו בבקרים בתוך הקַפטָן שלה כשרומה ישנה והתאוששה מהלידה. אִמה סירבה להשכיב אותו בעריסה והיתה מערסלת אותו שעות ארוכות בזרועותיה. התינוק החדש לא יכיר כלל את אִמה, רק את הסוודרים שסרגה לאקש, שכבר היו קטנים עליו ושהתינוק החדש ילבש אותם בסופו של דבר. אפודה סרוגה-למחצה בדוגמה של כוכבים לבנים עדיין נשארה על המסרגות, אחד הדברים המעטים של אִמה שרומה שמרה. ממאתיים ושמונה-עשר הסארים, לקחה לעצמה רק שלושה, ושמה אותם בתיק טלאים מרוכסן והניחה אותו עמוק בתוך ארון הבגדים שלה ואמרה לחברות של אִמה להתחלק בכל השאר. ואז זכרה כמה פעמים צפתה אמה את הרגע הזה ממש וקוננה על שבתה מעדיפה מכנסיים וחצאיות על פני הבגדים שהיא לובשת, שלא יהיה לה למי להוריש את חפציה.\r\nהוא ירד לפרוק את המזוודה, וסידר את שני זוגות המכנסיים באחת ממגרות השידה, ותלה את ארבע חולצות הקיץ המשובצות על קולבים בארון, ונעל כפכפים לשהייה בבית. הוא סגר את המזוודה הריקה והכניס גם אותה לארון והניח את תיק הרחצה שלו בחדר האמבטיה, ליד הכיור. החדר הזה היה מוצא חן בעיני אשתו; תמיד הצטערה שרומה ואדם גרים בדירה שאין בה חדר נפרד בשבילם לישון בו כשהם באים. הוא הביט החוצה אל החצר. היו בתים משני הצדדים, אבל החצר האחורית נתנה הרגשה של מקום מופרד ונבדל. מכאן לא היה אפשר לראות את המים ואת ההרים, רק את האדמה, המכוסה בצפיפות בעצים ירוקי-עד כמו אלה שראה בשולי הכביש המהיר, שמצויים בסיאטל בכל מקום.\r\nלמעלה הגישה רומה תה במרפסת. היא הוציאה הכול על מגש: קנקן של תה דַרג'ילינג, מסננת, חלב וסוכר, וצלחת של רקיקי נִיס. הרקיקים היו קשורים במחשבתו קשר עמוק לאשתו – גבישי הסוכר הבולטים לעין, הטעם הקל של קוקוס. במטבח שלהם היתה תמיד קופסה של רקיקים כאלה בארון. אף פעם אחת לא הצליח לטבול רקיק בספל תה בלי שיתפרק ויותיר גוש של דייסה חומה-אפרפרה בתחתית הספל.\r\nהוא התיישב וחילק מתנות. לאקש הביא מטוס עץ קטן עם מדחפים אדומים ובובת מריונטה של פינוקיו. הילד התחיל לשחק בצעצועים מיד, סיבך את החוטים של פינוקיו ודרש מרומה להתיר אותם. לרומה הביא בקבוקון צבוע ביד, ועל צדו המילה האיטלקית \"\r\nolio\r\n\", שמן, ולאדם – קופסת שיש, להחזיק בה מהדקים, אולי. גברת בגצ'י בחרה הכול, ובילתה כמעט שעה בחנות צעצועים, אף-על-פי שאין לה נכדים. הוא לא אמר דבר על הגברת בגצ'י לרומה ולרומי, ולא תכנן לומר דבר. הוא לא ראה טעם לצער אותם, במיוחד את רומה, עכשיו שהיא שוב מצפה לילד. הוא תהה אם כך הרגישו ילדיו בעבר, כשהיו  קושרים קשרים רומנטיים בהיחבא בימים שהוא ואשתו אסרו על כך, והיו נחרדים אילו ידעו.\r\nרומה ואשתו הן שהיו אמורות לצאת לטיול הראשון שלו לאירופה. בשנה שלפני מותה התחילה אשתו לומר שאמנם טסה מעל אירופה עשרות פעמים בנסיעות מפנסילווניה לכלכותה, אבל מעולם לא ראתה את תעלות ונציה ואת מגדל אייפל ואת טחנות הרוח והצבעונים בהולנד. הוא הופתע מההתעניינות של אשתו; רוב חיי הנישואים שלהם היה זה בגדר עובדה בלתי-מעורערת שביקורי משפחה בכלכותה הם הדבר היחיד שלשמו ראוי לעלות על מטוס. \"מראים כל-כך הרבה מקומות יפים בערוץ הטיולים,\" היתה אומרת לפעמים בערבים. \"עכשיו אנחנו יכולים להרשות לעצמנו, יש לך ימי חופשה שסתם מתבזבזים.\" אלא שבאותה העת לא היה לו כל עניין בטיול כזה; תאוות הנדודים הפתאומית שתקפה את אשתו לא דבקה בו, וחוץ מזה, כל שנות חייהם המשותפים, מעולם לא יצאו לחופשה יחד, לבדם.\r\nלמתנת יום ההולדת השישים וארבעה של אמה ארגנה רומה חבילת נופש לשתיהן בפריס. היא תכננה אותה לקיץ, לתקופה שאדם יוכל לקחת את אקש לבית חמיה וחמותה במַרתַס ויניאַרד. רומה שילמה מקדמה לסוכנות הנסיעות ושלחה לאִמה קלטות ללימוד שיחה בסיסית בצרפתית ומדריך תיירים מלא תמונות צבעוניות. הוא היה חוזר הביתה מהעבודה ושומע את אשתו למעלה, בחדר התפירה שלה, מאזינה לקלטות במכשיר ווקמן, סופרת בצרפתית ומדקלמת את ימי השבוע. הם תיאמו את המועד שייערך בו הניתוח בכיס המרה, והרופא אמר ששישה שבועות הם זמן מספיק בהחלט להחלמה לפני הנסיעה. רומה לקחה יום חופש מהעבודה ובאה עם אקש לניתוח, התעקשה להיות שם אף-על-פי שהוא אמר לה שאין צורך בכך. הוא זכר את הרוגז שחש בגלל התמשכות הניתוח, הרגשה חיה ומוחשית. לא כן הודעת המנתח. היא, והשתלשלות האירועים אחריה, עדיין מעורפלים בזיכרונו: המנתח אומר שאשתו מתה, שהיתה לה תגובה שלילית על הרוֹקוּרוֹניוּם שמשמש להרפיית השרירים לצורך  הניתוח; הוא ורומה שומרים לפי התור על אקש ונכנסים לראות את הגופה. זה היה אותו בית-חולים שבו התנדבה רומה  בתיכון, שבו חש פעם אחת אל חדר המיון אחרי שרומי שבר יד במגרש כדורגל. כמה שבועות אחרי ההלוויה הציע אחד מחבריו לעבודה שיֵצא לחופשה, ואז נזכר בנסיעה שתכננו רומה ואשתו. הוא שאל את רומה אם היא חושבת לנסוע בכל-זאת וכשאמרה שלא, שאל אם תסכים שיעביר את הטיול על שמו.\r\n\"איטליה מצאה חן בעיניך?\" שאלה אותו עכשיו רומה. היא ישבה ובובת פינוקיו על ברכיה וניסתה ליישר את החוטים המפותלים. הוא רצה לומר לה שהיא לא עושה את זה כמו שצריך, שקודם צריך להתיר את הקשר במרכז. תחת זאת ענה על שאלותיה, ואמר שאיטליה מצאה חן בעיניו מאוד, וסיפר על האקלים הנעים, על הפיצות הרבות ועל כך שהאנשים שם, בניגוד לרוב האמריקאים, רזים. הוא הרים אצבע מורה ונופף בה. \"וכולם עוד מעשנים. כמעט התפתיתי לעשן בעצמי סיגריה,\" אמר. הוא עישן כשהיתה קטנה, הרגל שרכש בהודו וזנח בשנות הארבעים לחייו. הוא זכר איך רומה, אף פעם לא רומי ולא אשתו, היתה מציקה לו שיפסיק, מחביאה את חפיסות ה\"ווינסטון\" או מוציאה את הסיגריות כשלא ראה ומכניסה במקומן ממחטות נייר מגולגלות. פעם אחת בכתה כל הלילה כי היתה משוכנעת, אחרי שהמורה בבית-הספר דיברה על סכנות העישון, שבתוך כמה שנים הוא ימות. אז, לא עשה דבר להרגיע אותה; הוא המשיך בהתמכרותו למרות פחדיה של בתו. חביבה היתה עליו מאפרת פליז קטנה, בצורת נעל נַגרָאי בעלת חרטום מחודד מעוקל. אחרי שהפסיק לעשן זרק את כל המאפרות האחרות שבבית, אבל רומה, להפתעתו, לקחה לה את המאפרה החביבה עליו, רחצה אותה ושמה אותה בין צעצועיה. הוא זכר שהיא וחברותיה היו מעמידות פנים שהנעל היא סנדל הזכוכית של סינדרלה, והיו מנסות להתאים אותו לרגלי הפלסטיק הסרבניות של בובותיה.\r\n\"והתפתית?\" שאלה אותו עכשיו.\r\n\"לְמה?\"\r\n\"לעשן באיטליה.\"\r\n\"לא, לא. אני זקן מדי לדברים כאלה,\" אמר ועיניו נדדו אל האגם.\r\n\"מה אכלת שם?\" שאלה.\r\nהוא זכר את אחת הארוחות הראשונות של הקבוצה, ארוחת צהריים במסעדה ליד ארמון מדיצ'י. הוא היה המום מכמות המזון, מהמנות המרובות. הירקות במִשרה הספיקו לו, אבל אז הביאו המלצרים צלחות של רביולי, ואחר-כך בשר צלוי. באותו יום אחר-הצהריים חזרו כמה מחברי הקבוצה, והוא בתוכם, למלון להתאושש וויתרו על שאר הסיור. למחרת אמר להם המדריך שאפשר לוותר על ארוחות\r\nהצהריים במסעדה, ובלבד שכולם ייפגשו בזמן ובמקום שנקבעו\r\nאחריהן. וכך התחילו הוא וגברת בגצ'י להסתלק בצוותא, וחטפו משהו קטן, ונזכרו בתדהמה שהיו זמנים שגם הם היו מסוגלים לאכול ארוחות צהריים מרובות מנות, כנהוג בהודו.\r\n\"ניסיתי מנה של פסטה פעם או פעמיים,\" אמר ולגם מהתה. \"אבל בעיקר אכלתי פיצה.\"\r\n\"היית שלושה שבועות באיטליה וכל מה שאכלת זה פיצה?\"\r\n\"הפיצה היתה טעימה מאוד.\"\r\nהיא טלטלה את ראשה. \"אבל האוכל שם הרי יוצא מן הכלל.\"\r\n\"יש לי צילומים בווידאו,\" החליף נושא. \"אני יכול להראות לך אותם אחר-כך אם תרצי.\"\r\nהם אכלו את ארוחת הערב בשעה מוקדמת, כי רומה אמרה שאביה ודאי רעב אחרי הנסיעה ואביה הודה שהוא משתוקק לשכב לישון מוקדם, שהרי בחוף המזרחי כבר שלוש שעות מאוחר יותר. היא הקדישה את היומיים הקודמים לבישול, המאכלים הצטברו זה אחר זה על מדפי המקרר, והמלאכה התישה אותה. כשבישלה אוכל הודי לאדם, יכלה להרשות לעצמה להתעצל. היא היתה מוותרת על הכנת הדַאל או מגישה סלט במקום צ'וֹרצ'וֹרי. \"זה הכול?\" היתה אִמה קוראת לפעמים בפליאה בטלפון אחרי ששאלה את רומה מה היא מכינה לארוחת הערב, וברגעים שכאלה היתה רומה מבינה עד כמה שונים חייה שלה כרעיה. אמה לא עשתה אף פעם קיצורי דרך; גם בפנסילווניה ניהלה את משק הבית שלה כאילו עליה להשביע את רצונה של חמות קפדנית. אִמה היתה טבחית מעולה, אבל אביה לא שיבח אותה על כך מעולם. רק כשהיו מבקרים בבתי אחרים, ובדרך הביתה הוא היה מתלונן על האוכל שהוגש שם, היה מתברר עד כמה הוא מעריך את כישרונה של אשתו. הבישולים של רומה נפלו הרבה מאלה של אמה, הירקות היו פרוסים עבה מדי, האורז מבושל מדי, אבל אביה אכל מכל מה שהכינה ואמר לה שוב ושוב כמה זה טעים.\r\nהיא אכלה בידיים, כמו אביה, לראשונה זה חודשים רבים, לראשונה בבית החדש בסיאטל. אקש ישב ביניהם בכיסא המוגבה שלו וגם הוא רצה לאכול בידיים, אבל רומה לא לימדה אותו איך להשתמש באצבעות. הם לא דיברו על אמהּ, וגם לא על רומי, האח שאתו הרגישה תמיד שיש לה מעט כל-כך מן המשותף, על אף שמותיהם התואמים המגוחכים. הם לא דיברו על הריונה, איך היא מרגישה עכשיו לעומת ההיריון הקודם, כפי שהיא ואמה היו ודאי מדברות. הם בכלל לא דיברו הרבה, אביה מעולם לא הִרבה בשיחה בזמן הארוחות. שתקנותו היתה אחד הדברים שהיתה אמה מתלוננת עליהם, אחת הדרכים שבהן ניסתה רומה למלא את מקומו של אביה.\r\n\"עוד יש כל-כך הרבה אור בחוץ,\" אמר לבסוף, אף שלא נשא את מבטו מהצלחת מאז התחיל לאכול, ונראה, כפי שנראה לעתים כה קרובות בעיני רומה, לא-מודע לסביבתו.\r\n\"בקיץ השמש שוקעת רק אחרי תשע,\" אמרה. \"אני מצטערת שהבֶּגוּני התפרקו,\" הוסיפה. \"לא חיממתי מספיק את השמן.\"\r\n\"זה לא מפריע. תטעם,\" אמר לאקש, שבארבעת החודשים האחרונים סירב לאכול כל דבר מלבד מקרוני בגבינה לארוחת הערב. לרומה הוסיף ואמר, כשהוא מצביע על הצלחת של אקש, \"למה את קונה את זה? זה מלא כימיקלים.\" כשהיה אקש קטן יותר שמעה לעצת אִמה והרגילה אותו לטעם האוכל ההודי, והיתה מתאמצת ומבשלת עוף וירקות בקינמון והל וציפורן. עכשיו הוא אכל מזון מוכן.\r\n\"אני שונא את האוכל הזה,\" השיב לו אקש והזעיף את  פניו כלפי צלחתו של אביה.\r\n\"אקש, אל תדבר ככה.\" חרף מאמציה הוא נהיה ילד אמריקאי מהסוג שהיא נזהרה תמיד שלא להיות, הסוג שהיה מחריד ומפחיד את אמה: שתלטני, פוחד לאכול כל מיני דברים. כשהיה קטן יותר, אכל כל מה שהכינה לו אִמה. \"את האוכל של דידה היית אוכל,\" אמרה לו. \"היא בישלה לך את כל הדברים האלה.\"\r\n\"אני לא זוכר את דידה,\" אמר אקש. הוא טלטל את ראשו מצד לצד, כאילו הכחיש את עצם העובדה שפעם היתה בחיים. \"אני לא זוכר את זה. היא מתה.\"\r\nבשעה שקראה לאקש סיפורים לפני השינה הקיש אביה בשקט על הדלת והושיט לה את שפופרת הטלפון האלחוטי. הוא החזיק את יד ימינו מורמת בתנוחה לא נוחה, והיא ראתה שהיד רטובה ממים וסבון כלים. \"אדם בטלפון.\"\r\n\"באבא, אני הייתי שוטפת את הכלים. לך לישון.\"\r\n\"אין הרבה.\" אביה הדיח תמיד את הכלים אחרי שהמשפחה אכלה; הוא טען שהעמידה במשך רבע שעה אחרי הארוחה מועילה לו לעיכול. בניגוד לרומה, בניגוד לאמה, בניגוד לכל מי שהכירה רומה אי-פעם, אביה לא השאיר את הברז פתוח כשסיבן את הכלים. הוא סגר את הברז עד שהיו הצלחות והסירים מוכנים לשטיפה, ועד אז נשמע רק צלילו החרישי העקשני של הספוג.\r\nהיא לקחה את הטלפון. \"רוּם,\" שמעה את אדם אומר. כך התחיל לקרוא לה זמן קצר אחרי שהכירו. בפעם הראשונה שכתב לה מכתב, כתב את שמה באיות שגוי, ופתח במילים\r\n\"Dear Room—\"\r\n.\r\n[1] היא ראתה אותו בדמיונה שרוע על המיטה בחדר המלון בקלגרי, שלשם נסע הפעם, בלי נעליים, עניבתו רפויה, קרסוליו מוצלבים. בגיל שלושים ותשע עדיין היה נאה כנער, עם אותו שיער שופע מתולתל חום-בלונדי שירש ממנו אקש, גוף של רץ מרתון, עצמות לחיים שחמדה בסתר לעצמה. לולא קולו העמוק החזק והמשקפיים שהתחיל להרכיב בימים אלה לראייה מרחוק, עדיין היה נראה כמו אחד הנערים האתלטיים הנינוחים שאתם למדה בקולג'.\"אבא שלי כאן.\"\"דיברנו.\"\"מה הוא אמר?\"\"השאלות הרגילות: 'מה שלומך? מה שלום הוריך?'\". נכון; זה כל מה שהיה לאביה לומר לאדם תמיד.\"אכלת כבר?\"לקח לו רגע לענות לה. היא הבינה שהוא כנראה צופה בטלוויזיה בזמן שהם מדברים. \"אני תכף יוצא לארוחת ערב עם לקוח. מה שלום אקש?\"\"הוא כאן.\" היא הצמידה את השפופרת לאוזנו. \"תגיד שלום לאבא.\"\"שלום,\" אמר אקש בלי התלהבות. אחר-כך שתיקה. היא שמעה את אדם שואל: \"מה העניינים, חבר? כיף לך עם דאדו?\" אבל אקש סירב להמשיך בשיחה ובהה בדף הספר שלו, ולבסוף היא החזירה את האפרכסת לאוזנה שלה.\"הוא עייף,\" אמרה. \"הוא תכף יירדם.\"\"הלוואי שאני הייתי יכול להירדם,\" אמר אדם. \"אני גמור.\"היא ידעה שהוא בדרכים מאז שעת בוקר מוקדמת, שעבד כל היום, שיצטרך לעבוד גם בארוחת הערב. אף-על-פי-כן לא חשה   אהדה. \"אני לא יכולה לתאר לעצמי את אבא שלי גר כאן,\" אמרה.\"אז אל תציעי לו.\"\"אני חושבת שהביקור הזה הוא רמז שהוא רומז לי.\"\"אז תציעי.\"\"ואם הוא יסכים?\"\"אז הוא יעבור לגור אתנו.\"\"שאציע?\"היא שמעה את אדם נושם בסבלנות דרך האף. \"כבר עברנו על זה אלף פעם, רום. זו החלטה שלך. הוא אבא שלך.\"היא הפכה דף בספר של אקש ולא אמרה דבר.\"אני חייב לצאת,\" אמר אדם. \"אני מתגעגע אליכם.\"\"גם אנחנו,\" אמרה.היא ניתקה והניחה את מכשיר הטלפון ליד התצלום הנתון במסגרת על השולחן שליד המיטה, תמונה של רומה ואדם ביום כלולותיהם, פורסים את עוגת השכבות הלבנה. היא לא יכלה להבין מה קרה לנישואיה אחרי מות אמה. בפעם הראשונה מאז נפגשו בארוחת ערב בבוסטון, כשהיא היתה סטודנטית למשפטים והוא למד לתואר שני במנהל עסקים, הרגישה שיש ביניהם חומה פשוט משום שהוא איננו חווה את מה שהיא חווה, משום ששני הוריו עדיין חיים בבית שבלינקולן, מסצ'וסטס, ששם גדל אדם. זה לא בסדר לחשוב כך, ידעה, ואף-על-פי-כן משתלטת עליה הכרה שהיא ואדם שני בני-אדם נפרדים שיש להם חיים נפרדים. אמנם היעדרויותיו מגבירות את בידודה, אבל לפעמים המצב דווקא מחמיר, במקום שישתפר, כשאדם בבית. על אף הצורך לטפל באקש, משהו בה התחיל להעדיף את הבדידות, בלי אדם שמשתהה בקרבתה, דואג כל-כך להלך הרוח שלה, למצב רוחה.לפני עשר שנים השתדלה אִמה בכל מאודה לשכנע את רומה שלא תינשא לאדם, אמרה שהוא יתגרש ממנה, שבסופו של דבר ירצה בחורה אמריקאית. אף אחד משני הדברים הללו לא קרה, אבל לפעמים היתה חושבת על אותם ימים ונזכרת כמה תעוזה נדרשה לה לעמוד בהתקוממותה הנזעמת של אִמה ובסירובו של אביה אפילו לבטא את הדבר, מה שנראה אכזרי עוד יותר. \"את מתביישת בעצמך, בזה שאת הודִית, זה העניין,\" אמרה אִמה של רומה שוב ושוב. היא ידעה שההלם גדול; היא הסתירה מפני הוריה את קשריה האחרים עם בחורים אמריקאים עד ליום שבו הודיעה שהיא מאורסת. עם חלוף השנים אמה לא זו בלבד שחזרה בה מהתנגדותה, אלא אף הכחישה אותה בלהט; היא אהבה את אדם כבן, תחליף לרומי ששבר את לבם כשעקר לחו\"ל ושמר רק על קשר רופף. אמה היתה מפטפטת עם אדם בטלפון גם כשרומה לא היתה בבית, וכותבת לו מדי פעם בדואר האלקטרוני ומשחקת אתו שבץ-נא בהמשכים דרך האינטרנט. כשהיו הוריה באים לביקור, היתה אמה מביאה תמיד צידנית מלאה במִישְטי מתוצרת בית, מעדן מורכב, טובל בסירופ מתוק ומלא קרם, שרומה לא למדה להכין אותו אף פעם ואדם אהב אותו מאוד.אחרי הלידה השתררה הרמוניה ביחסים בין רומה לאמה; אמה השתנתה משהיתה לסבתא, נמלאה אושר ומרץ שכמותם לא ראתה רומה מעולם. לראשונה בחייה הרגישה רומה כי נמחל לה על הציפיות הרבות שהפרה או חמקה ממילוין במשך השנים. היא התחילה לחכות לשיחותיהן הליליות, שבהן היתה מדווחת על אירועי יומה ומספרת אילו דברים חדשים למד אקש לעשות. אמה התחילה אפילו להתעמל, והיתה קמה לשם כך בחמש בבוקר ולובשת חולצת אימונית ישנה של רומה עם סמל של \"קולגייט\". היא רוצה להישאר בחיים ולראות את נכדיה מתחתנים, אמרה. לפעמים הרגישה רומה קרובה לאמה במותה יותר מבחייה, אינטימיות שצמחה מעצם החשיבה התכופה עליה, מהגעגועים אליה. אבל היא ידעה שזאת אשליה, מקסם-שווא, וכי המרחק ביניהן הוא עכשיו אינסופי ואין להתגבר עליו. אחרי שגמר להדיח את הכלים ניגב אותם ואחר-כך קרצף וניגב את פנים הכיור וסילק את חלקיקי המזון מהמסננת. את  השאריות שם במקרר, קשר את שקית האשפה והכניס אותה לחבית הגדולה שראה על שביל החניה, ובדק שהדלתות נעולות. הוא ישב קצת ליד שולחן המטבח והתעסק בסיר שהידית שלו – כפי שראה כשרחץ אותו – רופפת. הוא חיפש במגרות מברג וכשלא מצא הידק את הידית בחוד של סכין חיתוך. אחרי שגמר הציץ לחדרו של אקש ומצא את הילד ואת רומה ישנים. רגעים אחדים עמד בפתח. דבר-מה במראיה של בתו השתנה; עכשיו דמתה כל-כך לאשתו עד שלא היה מסוגל להסתכל עליה ישירות. כשראה אותה לראשונה, עומדת על הדשא עם אקש, כמעט נעתקה נשימתו. פניה עכשיו מבוגרים יותר, כפני אשתו, ושערה מתחיל להאפיר ליד הרקות באותה צורה, צנוף בגומייה לפקעת רופפת. ותווי הפנים, כרוח רפאים, עכשיו שאשתו איננה – אותם צורה וצבע של העיניים, אותה גומת חן בצד שמאל כשהן מחייכות.למרות העייפות ופער השעות התקשה להירדם, הפריע לו רעש סירת המנוע שעברה הלוך ושוב באגם. הוא ישב על המיטה ועלעל בפיזור דעת בגיליון של \"יו-אס ניוז אנד וורלד ריפורט\" שלקח מכיס המושב במטוס, ואחר-כך פתח את מדריך סיאטל, שהונח על שידת הלילה, כך ניחש, למענו. הוא הסתכל בתצלומים של הספרייה החדשה ושל בתי-קפה ושל דגי סלמון שלמים על מצע של קרח. הוא קרא על כמות המשקעים השנתית הממוצעת ועל כך ששלג יורד רק לעתים רחוקות. כשהתבונן במפה, הופתע לראות כמה הוא רחוק מהאוקיינוס השקט; עד עכשיו לא שם לב להרים המפרידים. אף-על-פי שעבר מרחק רב כל-כך, הסביבה לא היתה זרה לו כמו בנסיעות לאירופה. שם היה נזכר בימיו הראשונים באמריקה, כשהבין רק מילה או שתיים ממה שאומרים לו והסתבך עם המטבעות. כאן, כמו בליל קיץ בפנסילווניה, רפרפו עשים מול רשת החלון ולפעמים היה חרק מתנגש בה ומפתיע אותו בעוצמתו.ממקומו במיטה התבונן בחדר המרוּוח, המרוהט בצמצום. כשהיה בגילה של רומה התגורר עם אשתו וילדיו בדירה קטנה בגרדן סיטי שבניו-ג'רזי. הם הסבו חדר ארונות לחדר ילדים כשנולד רומי,  ואחריו רומה. שם בבית הדירות מרובה הכניסות חרד לביטחון משפחתו, ומצלמות המעקב בכניסה עוררו בו עצבנות, ולא הרגיעו אותו דווקא, אבל אז, כשעדיין שקד על הדוקטורט בביוכימיה, לא השיגה ידו לשכור משהו טוב מזה. הוא זכר את אשתו מבשלת ארוחות על הכיריים החשמליות במטבח הקטנטן, איך  אחר-כך מילא את החדרים ריח התבשיל שבישלה. הם גרו בקומה הארבע-עשרה והיא היתה תולה את הסארים שלה לייבוש אחד אחד על מעקה המרפסת הצרה. חדר השינה שבו נֶהֱרו רומי ורומה היה אפל, אור הבוקר לא חדר אליו מעולם, ואף-על-פי-כן הוא נחשב בעיניו, עד היום, למקום שאין קדוש ממנו. הוא זכר את ילדיו רצים בחדרים, את  צליל קולותיהם הצעירים. זה היה חלק מחייהם שרק הוא ואשתו נשאו עמם. הילדים יזכרו רק את הבית הגדול שקנה בפרוורים, עם עצי ערבה בחצר האחורית, עם חדר נפרד לכל אחד ומרתף מלא בצעצועיהם. ולעומת המקום שרומה גרה בו עכשיו, אפילו אותו הבית הוא כאין וכאפס, מבנה רעוע שעורר בו חשש תמיד שמא יישרף עד היסוד מלהבת גפרור.עכשיו שהוא לבדו, מכרים שואלים אותו לפעמים אם הוא מתכנן לעבור לגור אצל רומה. אפילו הגברת בגצ'י העלתה את הרעיון. אבל הוא הסביר שרומה לא התחנכה עם תחושת החובה הזאת. היא חיה את חייה, מחליטה את החלטותיה, נשואה לבחור אמריקאי. אין הוא מצפה ממנה שתזמין אותו לגור בביתה, ובעצם איננו יכול להאשים אותה. שכן מה עשה הוא כשאביו שלו שכב על ערש דווי, כשאמו נותרה לבדה? אז כבר היו רומה ורומי בני עֶשרֵה. לא בא כלל בחשבון להחזיר את המשפחה להודו, ואף לא שאמו האלמנה בת השמונים תעקור לפנסילווניה. הוא הניח לאחיו ואחיותיו לטפל בה, עד שגם היא מתה לבסוף.אילו היה הוא מת ראשון, היתה אשתו עוברת לגור אצל רומה בלי להסס רגע. אשתו לא היתה בנויה לחיים לבדה, כפי שהלפופיות לא נועדו לגדול בצֵל. מבחינה זאת, היא היתה היפוכה של הגברת בגצ'י. הריחוק שבחיים בפרוור אמריקאי, ריחוק שאשתו היתה מתלוננת עליו והוא הרגיש אחראי לו, היה כרוך בבדידות קשה מנשוא בשבילה. ואילו הוא נהנה מהבדידות, כמו הגברת בגצ'י. עכשיו שפרש לגמלאות, בילה את ימיו בהתנדבות למען המפלגה הדמוקרטית בפנסילווניה, עבודה שאפשר לעשותה במחשב בבית, ובכך, נוסף על הטיולים, די היה לתת לו תעסוקה. הוקל לו שאין הוא צריך עוד לתחזק את הבית הישן, לכסח את המדשאה ולגרוף את העלים שנשרו על הדשא, להחליף את החלונות הכפולים ברשתות בקיץ, וכעבור כמה חודשים לעשות את הפעולה ההפוכה. הוקל לו גם שהוא מתגורר באזור אחר של המדינה, קרוב די הצורך להרגיש שהדברים עדיין מוכרים, רחוק די הצורך להרגיש בהבדל. בבית הישן עדיין היה תקוע בחייו הקודמים, הלך לבדו לאותן מסיבות שהיה הולך אליהן עם אשתו, קיבל שיחות טלפון בערבים מידידים מודאגים שהיו מביאים דרך קבע סירים של קארי עוף, או, מתוך מחשבה שהוא בודד, באים לבקר ללא התרעה ביום ראשון אחר-הצהריים.פתאום נפלה עליו עייפות, ראייתו התערפלה, והמילים במדריך הנסיעות התרוממו מהדף. ליד ערמת הספרים הקטנה היה מכשיר טלפון. הוא הניח את הספר, הרים את השפופרת, בדק שיש צליל חיוג והשיב אותה לתושבת. לפני שבא לסיאטל שלח לגברת בגצ'י בדואר האלקטרוני את מספר הטלפון של בתו, אבל היתה ביניהם הבנה שהיא לא תטלפן. היא אהבה את הבעל שהיתה נשואה לו שנתיים יותר מכפי שאהב הוא את אשתו שהיה נשוי לה כמעט ארבעים שנה, בכך לא היה לו ספק. בארנקה עדיין היה תצלום שלו, בחור מגולח בשנות העשרים לחייו, ושיער ראשו מסורק ומופרד בשביל בצד. לא היה לו אכפת. במידה מסוימת נוח היה לו לדעת שלבה עדיין שייך לגבר אחר. לא תשוקה היא שהניעה אותו להיקשר בגיל שבעים, הגם שבחשאי, הגם שלפרקים, לאישה אחרת, אלא העובדה שהיה נשוי כל השנים, ההרגל שבחיים בצוותא.בלי אשתו, המחשבה על מותו שלו כרסמה בו, הידיעה שהמוות עלול לבוא גם עליו בחטף. הוא לא חווה מעולם מוות מקרוב; כשמתו הוריו וקרובי משפחו היה תמיד במרחק יבשות שלמות, ולא חזה מעולם באלימותו המכוערת. מצד שני, הוא אפילו לא היה נוכח, טכנית, כשנפטרה אשתו. הוא קרא מגזין, לגם כוס תה בקפטריה של בית-החולים. אבל לא משום כך הרגיש אשם, אלא משום שכולם היו בטוחים כל-כך: בטוחים שהניתוח יעבור ללא קושי, בטוחים שהיא תשהה לילה אחד בבית-החולים ולמחרת תחזור הביתה, בטוחים שחברים יבואו לארוחת ערב כעבור שבועיים, שהיא תיסע לצרפת כעבור כמה שבועות. בטוחים שהניתוח של אשתו יהיה מעקש קטן בחייה, ולא סופם. הוא זכר את רומה מתייפחת בזרועותיו כאילו היתה פתאום ילדה קטנה ונפלה מהאופניים או דבורה עקצה אותה. כמו במקרים ההם, הוא היה חזק בשבילה ולא הזיל דמעה. בשעה כלשהי באמצע הלילה היא התעוררה במיטה של אקש ועברה בצעדים כושלים למיטתה. בדרך-כלל היה אקש בא אל מיטתה עם שחר, נרדם לידה וישן עוד כמה שעות ואז מעיר אותה ומבקש דגני בוקר. לא היה לה אכפת שאקש בא אל מיטתה, במיוחד כשאדם מחוץ לעיר. אבל הבוקר היתה המיטה ריקה. עכשיו כבר לא היו לה בחילות בבוקר. המחשבה הראשונה שצצה בראשה היתה  אוכל; היא רצתה בוריטו, או כריך ביצים וגבינה מחנות הבייגל שליד דירתם הקודמת בפּארק סלוֹפּ – תזכורת לכך שכל הלילה, בזמן שישנה, לא הפסיק גופה לעבוד. במטבח ראתה שהכלים מארוחת הערב רחוצים ומנוגבים ומסודרים בפינת הדלפק. במתקן הייבוש היתה קערה נקייה, כף, כוס וספל. ליד הכיריים, על צלוחית, היה שקיק תה יבש שנשמר לשימוש חוזר. היא שמעה את קולו של אקש בחוץ אבל לא ראתה אותו מהחלון. היא יצאה אל המרפסת, ושם נשמע צליל קולו ברור יותר. \"אבל לא ראיתי צב,\" שמעה אותו אומר, ושיערה שהוא ואביה יצאו לטיול אל האגם.היא לקחה את כדור הוויטמינים להיריון והרתיחה מים לתה. כשהכינה טוסט נכנסו אביה ואקש בדלת המטבח.\"הלכנו לאגם ודאדו הכניס אותי לסרט,\" אמר אקש בהתרגשות והצביע על מצלמת הווידאו התלויה על צווארו של אביה.\"אתה רטוב,\" ציינה כשראתה שרצועות סנדליו והחלק הקדמי של מכנסיו כהים ממים. היא פנתה אל אביה. \"מה קרה?\"\"שום דבר, שום דבר. חשבנו שראינו צב, ואקש רצה לגעת בו,\" אמר לרומה. \"הוא מבקש דגני בוקר.\"        \"בוא, קודם אתה צריך להחליף בגדים,\" אמרה לאקש. כששבה ראתה שאביה פתח את הארון. \"זה מה שהוא אוכל?\" שאל והראה לה קופסה של צ'יריוז.היא הנהנה. \"מתי התעוררת, באבא?\"\"אה, קמתי לפני חמש. ישבתי על המרפסת ואכלתי ארוחת בוקר, ואז אקש בא ויצאנו החוצה.\"\"אני יכולה לטפל בו עכשיו,\" אמרה כשראתה את אביה מוזג חלב לקערית הדגנים.\"זה בסדר. שבי לאכול.\"היא פתחה את המקרר להוציא חמאה וריבה והכינה לה תה. כשגמרה לקח אביה את הקומקום, שם את שקיק התה המיובש בספל שבמתקן הייבוש והוסיף את שארית המים החמים.\"דאדו, החוצה?\" אמר אקש ומשך במכנסיו של אביה.\"עוד מעט, בַּאבּוּ. תן לי לגמור.\"היא אכלה את ארוחת הבוקר ודיברה על כמה מקומות שיוכלו לבקר בהם בימי שהותו – לפני בואו בדקה שעות כניסה ומחירי כרטיסים, ובעיני רוחה כבר ראתה תוכנית טיולים, משהו שיעסיק אותם כל יום. עד כה לא מצאה זמן וכוחות לסייר במרכז סיאטל, וחשבה שהשבוע עם אביה יספק את ההזדמנות לכך. \"אפשר ללכת למגדל \"מחט החלל\", כמובן,\" פתחה ואמרה. \"ולשוק פַּייק פלֵייס. יש מוזיאון ימי על-יד החוף שתכננתי לקחת אליו את אקש. יש להם סיורים במעבורת במפרץ פּיוּגֶ'ט שצריכים להיות נחמדים. אפשר לנסוע יום אחד לוויקטוריה. ואפשר לבקר במפעל של בואינג, אם זה מעניין אותך. עורכים שם סיורים.\"\"כן,\" אמר אביה. הוא נראה לה עייף, עיניו קטנות מאחורי עדשות המשקפיים. \"למען האמת,\" אמר, \"לא אתנגד לנוח מכל זה.\"היא נבוכה; היא הניחה שאביה ירצה לטייל בסיאטל עם מצלמת הווידאו שלו, בדיוק כפי שהוא מבקש לטייל בכל-כך הרבה מקומות אחרים בעולם בימים אלה. \"טוב, חוץ מזה אין הרבה מה לעשות כאן.\"\"אני לא צריך שיבדרו אותי.\"\"לא לזה התכוונתי. איך שאתה רוצה, באבא.\" המבוכה התחלפה בדאגה. היא תהתה אם הוא מסתיר מפניה דבר-מה. תהתה על הבניין שהוא גר בו, אם יש שם יותר מדי מדרגות לעלות בהן, אם יש לו שכנים שמכירים אותו ומתעניינים בו. היא נזכרה בנתון סטטיסטי ששמעה, שזוגות נשואים שחיים יחד זמן רב נוטים למות בהפרש של שנתיים זה מזה, ובן-הזוג השני מת בעצם מלב שבור. אבל רומה ידעה שבין הוריה לא היתה אהבה מהסוג הזה.\"אתה בסדר?\"הוא נשא אליה את מבטו; קודם רכן קרוב לאקש ועשה העוויות כדי להסיח את דעתו עד שיגמור את דגני-הבוקר. \"למה את מתכוונת?\"\"אתה מרגיש טוב?\"\"אני מרגיש טוב מאוד. פשוט קיוויתי שתהיה לי חופשה מהחופשות שלי,\" אמר. \"הטיולים המאורגנים הם עבודה, אפשר לומר.\"היא הנהנה. \"אני מבינה.\" היא אכן הבינה, משום שבעומק לבה ידעה שבעצם דבר לא השתבש אצל אביה. קשה היה לה להודות בכך, אבל אם השתנה בו דבר-מה, הרי זה שעכשיו הוא נראה מאושר יותר; מות אִמה הוסיף לו קלילות, פעולה הפוכה מזו שפעל עליה.הוא הוציא מכיסו ממחטה לבנה בלויה ומחה שיירי חלב ודגני בוקר מפניו של אקש. המחווה הזכירה לה את ילדותה ואת הדרכים הקטנות שבהן היה אביה בא לעזרתה, מוציא ממחטה כשהיתה שופכת מזון על בגדיה או צריכה לקנח את האף או נופלת ונשרטת בברך. \"חכי כמה ימים. אולי אז נצא לטיול בסירה.\" אחרי ארוחת הבוקר היה אקש צריך ללכת לשיעור השחייה השבועי שלו. היא חשבה שאביה יישאר בבית, אבל הוא אמר שהוא רוצה להצטרף ולקח את מצלמת הווידאו שלו. הוא הציע להסיע אותם לבריכה במכונית השכורה, אבל מושב הבטיחות היה מותקן ברכב השטח, ולכן רומה נהגה. היא למדה נהיגה בתיכון, אבל אחר-כך גרה בערים, ובמשך שנים לא היתה לה מכונית, ולכן עד כה היתה זו פעילות שקשורה אצלה רק לביקורים אצל הוריה: לקחת את המכונית כדי להחזיר קלטות וידאו או לצאת עם אִמה לקניון. בסיאטל היתה צריכה להתרגל – למלא דלק במכונית, לוודא שיש אוויר בצמיגים. אף שכבר התחילה להכיר את הכבישים, את היציאות מהכביש המהיר ואת ההרים ואת איכות האור, לא הרגישה קשר לכל אלה, לא לדברים ולא לאנשים. היא החליפה רק דברי נימוסים עם שכניה – בעל ואישה גמלאים מצד אחד, שני מרצים הומוסקסואלים מאוניברסיטת וושינגטון בצד השני. היו כמה נשים שהיתה משוחחת אתן בזמן שישבה וצפתה באקש בבריכה, אבל בסוף השיעור הן לא הציעו אף פעם להיפגש. היתה לה הרגשה שלא טבעי שהיא צריכה לנסות ליצור קשר עם זרים בשלב הזה בחייה.היא היתה רגילה לחברות שהשאירה בברוקלין, נשים שפגשה בשיעורי יוגה להיריון ובקבוצת אמהות שהצטרפה אליה אחרי שנולד אקש, והן הכירו את פרטי היום-יום של חייה. הן היו אתה כשהתחילו הצירים, נתנו לה שמיכות ובגדים שהיו קטנים ממידת ילדיהן. החברות ההן גרו במרחק חמש או עשר דקות הליכה מהדירה שלה, כמה מהן ממש באותו בניין, ובתקופה שעבדה במשרה חלקית יכלו לפגוש אותה בהתרעה של רגע, צריכות היו רק לעבור עם עגלות הילדים דרך פרוספֵּקט פַּרק. הן פגשו את אִמה של רומה כשהיתה באה לביקור בסופי-שבוע וכמה מהן באו לפנסילווניה להלוויה. בתחילה, אחרי המעבר, היו החברות האלה שולחות לרומה מכתבים בדואר האלקטרוני או מתקשרות מהטלפונים הסלולריים כשישבו בלעדיה במגרש המשחקים. אבל בגלל הפרשי השעות והילדים שהיו תמיד על-ידן, לא היה אפשר לנהל שיחה של ממש. אף-על-פי שבילתה זמן רב כל-כך בחברת הנשים האלה, השורשים לא היו עמוקים, ובימים אלה, אחרי שהיתה רומה קוראת את מכתביהן, רק לעתים נדירות חשה צורך להשיב עליהם.במכונית היה שקט ונשמע רק צליל הגלגלים על הכביש ושריקת המכוניות החולפות בכיוון ההפוך. אקש שיחק באחת מרכבות הצעצוע שלו, והסיע את הגלגלים על פני הדלת ועל גב המושב של רומה. היא הרגישה שאביה עוקב בשקט אחר הנהיגה שלה, מעיף מבט מפעם לפעם במד המהירות, מסתכל אתה יחד כשהיא עוברת מנתיב לנתיב. היא הראתה לו את חנות המכולת שבה היא קונה, באיזה כיוון נמצא הר רֵיינִיֵיר, שלא נראה היום.\"זאת היציאה שאדם יוצא בה כשהוא נוסע לעבודה,\" אמרה.\"כמה המרחק מהבית?\"כשהיתה צעירה יותר היתה מתקנת אותו; \"מה המרחק מהבית?\" היתה אומרת מיד, נרגזת, כאילו השגיאה שלו מעידה על מגרעותיה שלה. \"אני לא יודעת. נדמה לי שזה לוקח לו בערך ארבעים דקות בכל כיוון.\"\"זאת נהיגה ארוכה. למה לא בחרתם בית על-יד העבודה?\"\"זה לא מפריע לנו. וחוץ מזה התאהבנו בבית.\" היא שאלה את עצמה אם אביה חושב שהאמירה האחרונה הזאת טיפשית וקלת דעת.\"ואת? מצאת עבודה במקום החדש הזה?\"\"קשה למצוא עבודה במשרה חלקית כעורכת-דין,\" אמרה. \"הגן נגמר בצהריים ואדם ואני לא רוצים להכניס את אקש למעון יום.\"\"כדי לעבוד כאן כעורכת-דין תצטרכי לעבור שוב בחינות לשכה?\" שאל אביה.\"לא. יש הסכם הדדיות עם ניו יורק.\"\"אז למה לא לחפש עבודה חדשה?\"\"אני עדיין לא מוכנה, באבא.\" היא לא טרחה ליצור קשר עם משרדים בסיאטל, לא התקשרה לעורך-הדין העוסק בקרנות ועזבונות שאחד השותפים במשרד הקודם נתן לה את שמו, והעלה את האפשרות שרומה תוכל לטפל בתיקים אחד-אחד, בלי להתחייב למשרה. התחוור לה שלא אמרה לאביה במפורש שבשנים הבאות היא מתכוונת להישאר בבית. \"אנחנו עדיין מתארגנים.\"\"את זה אני מבין. אני שואל רק אם חשבת על לוח זמנים.\"\"אולי כשהתינוק החדש ילך לגן.\"\"אבל זה עוד יותר מחמש שנים. עכשיו זה הזמן שאת צריכה לעבוד, לעשות קריירה.\"\"אבל אני עובדת, באבא. עוד מעט אטפל בשני ילדים, בדיוק כמו מא.\"\"את תהיי מאושרת ככה?\"היא לא ענתה לו. אִמה היתה מבינה את החלטתה, היתה תומכת בה וגאה בה. רומה עבדה חמישים שעות בשבוע במשך שנים והרוויחה סכומים של שש ספרות, ואילו רומי עדיין חי מן היד אל הפה. תמיד הרגישה שהוריה ליהקו אותה ליהוק לא הוגן בתפקידים לא ממש נכונים: בתפקיד בנו הבכור של אביה, בתפקיד בן-זוג חלופי של אמה.\"הם לא יישארו קטנים תמיד, רומה,\" המשיך אביה. \"ואז מה תעשי?\"\"אז אחזור לעבוד.\"\"אז תהיי בת יותר מארבעים. אולי זה לא יהיה כל-כך פשוט.\"בלי להסב את העיניים מן הכביש, לחצה על כפתור במכשיר הרדיו וזה מילא את המכונית בטרטור נחוש של קולו של כתב. מעולם לא הצליחה להתעמת עם אביה בחופשיות, כפי שהיתה רבה עם אמה. משום-מה חששה שמא יכרסמו חילוקי דעות בקשר ביניהם, הרופף ממילא. היא ידעה שאכזבה אותו כשלא התקבלה לכל אוניברסיטאות היוקרה שהגישה בקשה להירשם להן. למרות חיי הנדודים חסרי הוודאות של רומי, ידעה שאביה מכבד אותו יותר משום שלמד בפרינסטון וזכה במלגת פולברייט ללימודים בחו\"ל. רומה יכלה לספור את הוויכוחים שהיו לה עם אביה על אצבעות יד אחת. בתיכון, אחרי שקיבלה רישיון נהיגה, סירב להוציא לה ביטוח במכונית המשפחתית כדי שתוכל לנסוע בה לבדה. בקולג', כשהיתה צריכה לבחור מקצוע ראשי, ניסה לשכנע אותה לבחור בביולוגיה ולא בהיסטוריה. הוא נרתע מגובהו של שכר הלימוד בבית-הספר למשפטים, אבל כשהתקבלה לאוניברסיטת נורתאיסטרן שילם בכל-זאת. וכשתכננו היא ואדם את חתונתם, טען שלא מן התבונה לערוך טקס תחת כיפת השמים, והמליץ על אולם אירועים ממוסד בִמקום הצוק במַרתַס ויניאַרד ששניהם רצו בו. בסופו של דבר מזג האוויר היה מושלם והשמש זהרה על פני הים כשקראו את נדרי הנישואין. ואף-על-פי-כן, עד היום רומה סובלת מביעותי לילה שבהם האוהל הלבן והכיסאות המתקפלים ומאות האורחים נרטבים בגשם עד לשד עצמותיהם.היא נכנסה אל מגרש החניה שליד בריכת השחייה. בתוך הבניין אמרה לאביה לחכות על הספסלים שמשם יוכלו לצפות בשיעור דרך חלון, ונכנסה למלתחות להלביש לאקש את בגד הים. כשחזרה אל אביה, הוא התעסק במצלמה, הכניס קלטת חדשה והתאים את ההגדרות. \"הנה אקש,\" אמרה, והצביעה על המקום שבו הוא יושב, עטוף במגבת, ומחכה שהשיעור יתחיל. תחילה חשבה שאקש צעיר מכדי להיכנס לבריכה בלעדיה, שיצטרכו להירשם לשיעור מוקדם יותר, שבו גם ההורים נכנסים למים. אבל בקבוצה האחרת לא היה מקום פנוי, ומן הרגע הראשון נפרד ממנה אקש ברצון וניתר אל זרועותיה של המדריכה, נערה צעירה ששערה ערמוני.בשלושים הדקות הבאות צילם אביה את אקש ללא הרף: כשקשרו את המצופים אל גבו, כשקפץ לבריכה, כשנשף ועשה בועות והתאמן בבעיטות. אביה קם מהספסל שעליו ישבה רומה ועמד, ועדשת המצלמה כמעט שנגעה בחלון. הוא לא היה קשוב כל-כך כשרומה ורומי היו ילדים. בימים ההם אמם היא שישבה וצפתה בשיעורי השחייה שלהם, היא שעצרה את נשימתה, מבועתת, כשעלו בסולם ונופפו לה וקפצו מהמקפצה הגבוהה. אביה לא לימד את רומי לזרוק כדור בייסבול, ולא לקח אותם להחליק על הקרח בבריכה, מרחק הליכה קצרה בחורשה שמאחורי השכונה שלהם, שמימיה קפאו בכל שנה בחורף.במכונית בדרך הביתה חזר אביה לדבר על הקריירה שלה. \"עבודה זה דבר חשוב, רומה. לא רק בשביל יציבות כלכלית. בשביל יציבות נפשית. כל החיים, מאז גיל שש-עשרה, אני עובד.\"\"אתה בפנסיה.\"\"אבל אני לא מסוגל להישאר בלי תעסוקה. לכן אני נוסע כל-כך הרבה. זאת פזרנות, אבל אני לא צריך את כל הכסף שחסכתי.\"\"חשוב שתעמדי בזכות עצמך, רומה,\" המשיך ואמר. \"החיים מלאים הפתעות. היום את יכולה לסמוך על אדם, על העבודה של אדם. מחר, מי יודע.\"להרף עין הסירה את עיניה מן הכביש ונפנתה אליו. \"לְמה אתה רומז? מה אתה אומר?\"\"שום דבר. רק, אולי, שמדאיג אותי שאת לא עובדת. לא בשבילי, את מבינה. לך אני דואג. לי יש כסף שיספיק לי בלי קושי עד שאמות.\"\"מי עוד מת?\" קרא אקש מהמושב האחורי.\"אף אחד. אנחנו סתם מדברים שטויות. בחיי, איזו רכבת יפה יש לך, היא כבר יצאה מהתחנה?\" שאל אביה ופנה אל אקש. בערב אחרי הארוחה הראה את סרטי הווידאו שצילם. תחילה, לשמחתו של אקש, צפו בצילומים של שיעור השחייה, ואחר-כך הראה סרטי וידאו מאירופה: ציורי קיר בכנסיות, יונים עפות, ראשי אנשים שנראים מעורפם. רוב הסרטים צולמו מבעד לחלון האוטובוס, בעוד מדריך תיירים מספר על האתרים שעל פניהם הם חולפים. הוא הקפיד תמיד להשאיר את הגברת בגצ'י מחוץ לתמונה, אבל כשצפה בסרטי הווידאו המוגדלים על מרקע הטלוויזיה של בתו התחוור לו שבכל מקום נשארו עקבות – הנה זרועה של הגברת בגצ'י על חלון האוטובוס הפתוח, הנה תיק העור הכחול שלה על ספסל.\"זה לואיג'י,\" אמר כשהתמקדה המצלמה רגע במדריך האיטלקי.\"מי נוסע בטיולים האלה אתך?\" שאלה רומה.\"רובם אנשים כמוני, בפנסיה או לא עובדים מסיבות אחרות,\" אמר. \"הרבה יפנים. בכל ארץ זאת קבוצה אחרת.\"\"מצאת שם חברים?\"\"כולם שם חברים.\"\"כמה אתם?\"\"שמונה-עשר, אולי, או עשרים.\"\"ואתה תקוע אתם כל היום, או שיש לך קצת זמן לעצמך?\"\"שעה פה ושם.\"\"מי זאת?\" שאלה פתאום.הוא נעץ מבט מבועת במרקע הטלוויזיה, ששם ריקדה כמה שניות דמותה של הגברת בגצ'י, כשהיא יושבת  ליד שולחן קטן בבית-קפה ובוחשת סוכר בכפית זעירה בתוך ספל זעיר. ואז נזכר שהציע למר יַמַטָה, אחד מבני הקבוצה היפנים, להסתכל בעד העדשה. בלי משים, לחץ כנראה מר ימטה על כפתור הצילום. גברת בגצ'י נעלמה, ולא הופיעה עוד. הוא שמח שהחדר חשוך, שבתו לא רואה את פניו. \"למי את מתכוונת?\"\"היא נעלמה עכשיו. אישה שנראית הודית.\"זאת היתה הזדמנות לספר לרומה. קשה היה לו יותר מכפי שציפה לשהות בבית בתו, להיות אתה כל היום. הוא הרגיש עלוב בשקריו. אבל מה יאמר? שיש לו ידידה חדשה? חברה? המילה היתה זרה לו, בלתי-אפשרית לביטוי; מימיו לא היתה לו חברה. היה קל יותר לספר לרומי. הוא היה סופג את המידע כלאחר יד, אולי אפילו היה מוצא בו הקלה. לא כן רומה. כל חייו הרגיש שהיא מגנה אותו, בשם אשתו. היא ורומה היו בעלות ברית. והוא נשא את טינתה של בתו, מעולם לא הציג לרומה את הצד שלו, מעולם לא אמר שאשתו תובענית מדי, שהיא ממאנת להעריך את החיים שהוא מעניק בעבודה קשה.כמו אשתו, גם רומה עכשיו לבדה במקום החדש הזה, כורעת תחת הנטל, בלי חברים, מטפלת בילד קטן, וכל זה הזכיר לו, יותר מדי, את שנות נישואיו הראשונות, השנים שאשתו לא סלחה לו עליהן מעולם. הוא שיער תמיד שחייה של רומה יהיו שונים. היא עבדה תמיד. אפילו בתיכון, למרות המחאות שלו ושל אשתו, התעקשה לעבוד בחופשות הקיץ כמפנת שולחנות במסעדה מקומית, מסוג העבודות שקרובי משפחתם בהודו היו חושבים שהן ממיטות קלון על נערה בעלת מעמד והשכלה כשלה. אבל בתו שוב אינה באחריותו. סוף-סוף הוא הגיע לגיל הזה.\"זה משהו ששמתי לב אליו בטיולים שלי,\" אמר בשעה שהפיאצה הוורודה המשתפלת של סיינה חלפה ביעף על המרקע, והגברת בגצ'י נותרה מוסתרת אי-שם בהמון. \"כיום יש הודים בכל מקום.\" למחרת בבוקר נכנס אקש בריצה לחדר ומשך בזרועה והעיר אותה. \"דאדו הלך.\"\"מה?\"\"הוא לא פה.\"היא קמה. השעה היתה רבע לשמונה. \"הוא בטח יצא לטיול, אקש.\" אבל כשהסתכלה מהחלון ראתה שהמכונית השכורה לא חונה בשביל.\"הוא יחזור?\"\"חכה רגע, אקש, תן לי לחשוב.\" לבה הלם בכוח והיא הרגישה כמו שהיא מרגישה לפעמים במגרש משחקים, כשכמה שניות אין היא רואה את אקש. במטבח ראתה שאביה לא אכל ארוחת בוקר; לא היו קערה וכף במתקן הייבוש, לא שקיק תה מיובש על צלוחית ליד הכיריים. היא שאלה את עצמה אם הרגיש לא טוב, אם נסע במכונית לחפש בית-מרקחת כדי לקנות אספירין או אלקה-זלצר. מתאים לו לעשות את זה ולא להעיר אותה. פעם אחת עבר ניתוח לטיפול שורש בלי לומר לאיש, ובערב חזר הביתה בפה נפוח ומלא גזה. אחר-כך חשבה שאולי גילה את הסירות הקשורות במעגן המשותף שלהם על גדת האגם והפליג באחת מהן. אין כל דרך ליצור אתו קשר; לאביה אין טלפון נייד. ואם להתקשר למשטרה, הרי אין היא יודעת מה מספר לוחית הרישוי של המכונית השכורה. בכל-זאת הרימה את שפופרת הטלפון והחליטה להתקשר לאדם, לשאול אותו מה לעשות. אבל באותו רגע שמעה את פצפוץ החצץ תחת גלגלי מכונית.\"לאן נעלמת?\" דרשה לדעת. לא היה כל סימן שאביה שרוי במצוקה כלשהי; בידו נשא קופסה שטוחה קשורה בסרט, כמו ממאפייה.\"נזכרתי שאתמול בדרך לשחייה עברנו ליד גן. חשבתי לגשת ולבדוק מתי פתוח שם.\"\"אבל כבר בחרנו גן לאקש.\"\"לא גן ילדים. גן עם חממה, שמוכרים שם שתילים. יש לכם כאן די הרבה שמש מאחור, והאדמה נראית טובה,\" אמר והביט בעד החלון. \"אקלים גשום טוב לגינון. אני יכול לשתול כמה צמחים, לכיסוי קרקע, אם את רוצה.\"\"אָה,\" אמרה.\"זה רק עשרה קילומטרים מהבית שלך. לידם יש מקום שמוכר מאפים. הנה,\" אמר ופתח את הקופסה והראה לאקש. \"איזה עוגה אתה רוצה?\"\"אתה לא צריך לעבוד בגינה שלנו, באבא. אמרת שאתה רוצה לנוח.\"\"זה מרגיע אותי.\"פרחים בחצר האחורית לא עלו על דעתה עד עכשיו. ואף-על-פי-כן מצאה הצעתו חן בעיניה. החמיא לה שהוא מתעניין במקום שהיא גרה בו, שהוא רוצה לייפות אותו.\"יכולת לומר לי שאתה יוצא,\" אמרה רומה.\"זה מה שעשיתי,\" השיב. \"השארתי פתק על שולחן הכתיבה למטה, וכתבתי שאני יוצא במכונית.\"היא פנתה אל אקש, שקרע לגזרים קרואסן ופיזר פתותי מאפה על חולצת הפיג'מה שלו. כמעט שהאשימה אותו שנחפז בחיפושו בחדרו של אביה. אבל אקש כמובן קטן מכדי לראות מה מונח על השולחן, קטן מכדי לקרוא פתק. כשנפתחה המשתלה יצא אביה שוב, והפעם לקח אתו את אקש, והעביר את מושב הבטיחות למכונית השכורה. כשנסעו חשבה שזו הפעם הראשונה שהיא משאירה את אקש בהשגחתו של אביה. מוזר היה להיות בבית לבד, והיא חששה שמא ירצה אותה אקש פתאום. כך הרגישה כשהיה תינוק, כשהיה יונק כל שעתיים, כשלהיות בלעדיו, ולו לזמן קצר, נדמה כחריגה. כעבור שעה חזרו אביה ואקש והביאו שקי אדמה, מגשים מלאים שתילי פרחים, את חפירה, מגרפה וצינור. אביה שאל אם יוכל לשאול בגדים ישנים של אדם ורומה נתנה לו זוג מכנסי חאקי וחולצת בד קרועה, שאדם התכוון לתת אותם לצבא הישע, והשאילה לו זוג נעלי ריצה של אדם. הבגדים היו גדולים ממידותיו של אביה, כתפי החולצה צנחו, שולי המכנסיים קופלו. כל שאר היום, כשאקש משחק על-ידו בגבעת האדמה ההולכת וגדלה, נעץ אביה את האת בקרקע וקצץ את העשב בצליל רך ונמרץ, ועל ראשו כומתת בייסבול להגנה מפני השמש. הוא עבד בהתמדה, עשה הפסקה קצרה בצהרי היום ואכל עם אקש כריך של חמאת בוטנים וריבה, ונכנס הביתה בשעת בין-הערביים רק משום שאמר שיש יתושים.בבוקר המחרת נסע אביה למשתלה לקנות עוד דברים: גליל של כבול, שקי קש וזבל קומפוסט. הפעם, נוסף על חומרי הגינון, הביא בריכת ילדים מתנפחת בצורת תנין המתיז מים מראשו, והעמיד אותה בחצר ומילא אותה בצינור. אקש היה בחוץ כל היום, שכשך במי הבריכה והתיז מים לגינה, או חיפש את השלשולים שחפר והוציא אביה. שוב עבד אביה כמעט בלי הפסקה עד השקיעה. היות שאקש היה כל היום מחוץ לבית, היה לרומה זמן לעשות כמה דברים, דברים קטנים וגדולים שעד כה דחתה את ביצועם. היא שילמה את החשבונות שמועד פרעונם בסוף החודש, תייקה ערמות של ניירת שהפיקו חייה עם אדם, ואז התחילה למיין את בגדיו של אקש, לנכש מהמגרות בגדים שכבר קטנים עליו, להעלות בגדים גדולים יותר מארגזי הפלסטיק המאוחסנים במרתף. היא תראה אם ייוולד לה בן או בת ולפי זה תחליט אם צריך לשמור את הבגדים הקטנים או למסור אותם. עוד ארבעה שבועות יחלפו עד לבדיקת מי השפיר, ואז יֵדעו את מין העובר. הריונה לא ניכר ביותר, היא עדיין לא הרגישה שום בעיטה. אבל בניגוד לפעם הקודמת, עכשיו לא פקפקה בנוכחותם של חיים בתוכה.היא הוציאה את בגדי ההיריון שלה, המכנסיים הרחבים והטוניקות שתצטרך בקרוב. אחרי שמיינה את הבגדים, פנתה אל כוננית הספרים העשויה עץ גולמי בחדרו של אקש, שהיה בדעתה לצבוע אותה מאז קנתה אותה, לפני למעלה מעשור בבוסטון, כדי להניח עליה את ספרי המשפטים. היא הסירה את כל הצעצועים והספרים ושמה אותם בפינה. היא תבקש מאביה שיעזור לה להוציא את הכוננית החוצה, כדי שתוכל לצבוע אותה בחצר. בתוך כך  נכנס אקש לחדר והפתיע אותה. הוא היה יחף ורגליו הזהובות מכוסות בעפר. היא חשבה שאולי יכעס עליה שנגעה בחפציו, אבל הוא הביט בערמה כבדבר רגיל לחלוטין והתחיל לשלוף מתוכה חפצים.\"מה אתה עושה?\" שאלה אותו.\"מגדל דברים.\"\"באמת? מה אתה שותל?\"\"את כל זה,\" אמר ויצא בזרועות עמוסות מהחדר. היא הלכה אחריו החוצה וראתה שאביה התקין לאקש ערוגה קטנה, לא גדולה מגיליון עיתון פתוח, וגומות חפורות בה ברווחים קבועים. היא הסתכלה באקש טומן חפצים בקרקע, משתופף אל האדמה כמו אביה. בעפר הוטמנו כדור גומי ורוד, כמה קוביות לגו מחוּבּרות, קוביית עץ שכוכב חרוט בה.\"לא עמוק מדי,\" אמר אביה. \"לא יותר מאצבע. אתה עוד מצליח לגעת בזה?\"אקש הנהן. הוא נטל דינוזאור פלסטיק זעיר ותחב אותו באדמה.\"איזה צבע זה?\" שאל אביה.\"אדום.\"\"ובבנגלית?\"\"לָאל.\"\"יפה.\"\"וזה נִיל!\" הכריז אקש והצביע על השמים. בזמן שאביה התקלח הכינה היא תה. זה היה טקס חביב עליה, ציון רשמי שהיום הופך לערב אף-על-פי שהשמש לא שוקעת. כשהיתה לבדה היו השעות הללו חולפות באופן אקראי. היא שמחה על ההזדמנות לשבת על המרפסת עם אביה, עם קנקן התה וצלוחית אגוזי הקשיו המלוחים וצלחת של רקיקי ניס, להביט אל האגם ולהאזין לרוח הקלה החולפת ארוכה-ארוכה בין צמרות העצים, גרסה מפוארת של האנחות שהיה אקש נאנח כשהיה תינוק, מלא סיפוק, בעומק השינה. העלים הבהבו כמו באור פנימי, רועדים אף שהאוויר איננו קר. אקש ישן, מותש ממשחקו בחוץ כל היום, והבית היה מלא שקט.\"אם הייתי גר כאן הייתי ישן בקיץ פה, על המרפסת,\" אמר אביה לאחר זמן. \"הייתי מוציא החוצה מיטה מתקפלת.\"\"אתה באמת יכול.\"\"מה?\"\"לישון בחוץ. יש לנו מזרן מתנפח.\"\"אני סתם מדבר. נוח לי במקום שלי.\"\"אבל,\" המשיך ואמר, \"אם הייתי יכול, הייתי בונה לעצמי מרפסת כזאת.\"\"למה אתה לא יכול?\"\"בבניין המשותף לא יסכימו. זה יכול היה להיות נחמד בבית הישן.\"כשהזכיר אביה את ביתם הישן, עלו בעיניה דמעות. מבחינה מסוימת טוב להיות במקום שאִמה לא ראתה אותו מעולם. זאת היתה אחת השיחות האחרונות שלה עם אמה, כשסיפרה לה על העבודה החדשה של אדם, שאז עוד היתה רק בגדר אפשרות קלושה, כשנסעו יחד לבית-החולים. \"אל תסעי,\" אמרה אִמה מהמושב שליד הנהג. \"זה רחוק מדי. אני לא אראה אותך יותר.\" שש שעות אחרי שאמרה את הדברים האלה היתה אִמה בין המתים. רומה רצתה פתאום לשאול את אביה, כפי שרצתה פעמים כה רבות, אם הוא מתגעגע לאִמה, אם בכה פעם על מותה. אבל היא לא שאלה מעולם, והוא מעולם לא הודה שהתגעגע, או שבכה.\"אם היית בונה מרפסת, איפה היית מקים אותה?\"הוא חשב. \"צמוד לחדר האוכל, אני חושב. זה היה הצד הכי קריר של הבית.\"היא ניסתה לחשוב על בית הוריה עם השינוי הזה. היא דמיינה את שבירת הקיר בחדר האוכל, דמיינה שיחה עם אִמה בטלפון, ואמה מתלוננת כשהפועלים דופקים וקודחים. אחר-כך ראתה את הוריה יושבים בצל על כיסאות נצרים ושותים תה כפי שהיא שותה עכשיו עם אביה. שכן כשראתה בעיני רוחה את הבית ההוא, אִמה תמיד חיה בו, מן הנמנע היה שלא לראות אותה. עם הולדתו של אקש, בנוכחותו הפתאומית המושלמת, הרגישה רומה יראת כבוד לראשונה בחייה. עדיין היה בכוחו  להדהים אותה לפעמים – עצם העובדה שהוא נושם, שכל איבריו הפנימיים במקומם, שדם זורם בשקט וביעילות בגפיו הקטנים החסונים. הוא בשרה ודמה, אמרה לה אמה בבית-החולים ביום שנולד אקש. אלא שהמילים שהשתמשה בהן אמה היו מילוליות יותר, והעשירו את הביטוי החבוט במשמעות: \"הוא עשוי מהבשר ומהעצמות שלך.\" כך הכירה רומה בעל-טבעי שבחיי היום-יום. אבל גם בכוחו של המוות לעורר יראת כבוד, היא יודעת עכשיו – איך יכול בן אנוש להיות אדם חי שנים על שנים, לחשוב ולנשום ולאכול, מלא מיליון דאגות ורגשות ומחשבות, לתפוס מקום בעולם, ואז, בן-רגע, להיות לנעדר, לא-נראה.\"אני מצטערת שלא ראינו את הדירה החדשה שלך,\" אמרה לאביה. \"אדם לא יקבל חופשה בזמן הקרוב. אבל נבוא אחרי שייוולד התינוק.\"\"אין מה לראות שם. רק טלוויזיה וספה והדברים שלי. אין שם מקום בשבילכם לישון. זה לא כמו כאן.\"\"בכל-זאת הייתי רוצה לראות,\" אמרה. \"אנחנו יכולים ללון במלון.\"\"אין צורך, רומה. אין צורך לנסוע כל-כך רחוק רק כדי לראות דירה,\" אמר אביה. \"את אמא עכשיו,\" הוסיף. \"אין צורך לטלטל את הילדים.\"\"אבל זה מה שאתה ומָא עשיתם, לקחתם אותנו תמיד להודו.\"\"לנו לא היתה ברירה. ההורים שלנו לא היו מוכנים לנסוע. אבל אני אבוא שוב לבקר אותך כאן,\" אמר והביט בשביעות רצון אל המרחקים ולגם מהתה. \"המקום הזה מוצא חן בעיני.\" \"אבא שלי שותל פרחים מאחור,\" סיפרה לאדם בערב בטלפון.\"הוא מתכנן להישאר ולטפל בהם?\"קלות הדעת שלו הרגיזה אותה, והיא הרגישה נפגעת בשם אביה. \"אני לא יודעת.\"\"כבר יום חמישי, רומה. כמה זמן עוד תעני את עצמך?\"היא לא הרגישה מעונה עוד. היה בדעתה לומר זאת לאדם, אבל עכשיו שינתה את דעתה. היא אמרה: \"אני רוצה לחכות עוד כמה ימים. להיות בטוחה שכולם מסתדרים.\"\"ריבונו של עולם, רומה,\" אמר אדם. \"הוא אבא שלך. את מכירה אותו מאז שנולדת.\"ואף-על-פי-כן, עד עתה, לא ידעה עליו דברים מסוימים. היא לא ידעה כמה הוא מסוגל לדאוג לעצמו, כמה הוא מסוגל לעזור, עד כדי כך שהיא לא נאלצה להדיח צלחת מאז בואו. בארוחת הערב היה גמיש, נהנה מחזה העוף והדגים בגריל שהתחילה להכין אחרי שאזל האוכל ההודי, והסתפק בפחית מרק בצהריים. אבל אקש הוא שחשף אצל אביה צד שהפתיע את רומה יותר מכול. בערבים היה אביה עומד על-ידה בחדר האמבטיה בזמן שרחצה את אקש, וקרצפה והסירה את העפר שהתקשה ממרפקיו ומברכיו. הוא עזר להלביש לו פיג'מה, לצחצח את שיניו ולסרק את שערו הרך הרטוב. כשנרדם אקש יום אחד אחר-הצהריים על המרבד בסלון, הקפיד אביה להניח כרית תחת ראשו ולכסות אותו בשמיכת כותנה. עכשיו כבר דרש אקש שאביה יקרא לו סיפור בלילה והיה ישן למטה, במיטה של אביה.בלילה הראשון שישן אקש עם אביה ירדה לבדוק אם נרדם. היא ראתה פס של אור מתחת לדלת חדרו של אביה ושמעה את צליל קולו הקורא מהספר \"לא רעב ולא אוהב\". היא ציירה לה את שניהם מתחת לשמיכה, ראשיהם נחים על הכרים, הספר ביניהם, ואקש הופך את הדפים ואביה קורא. ניכר שאביה אינו יודע את הספר בעל-פה, כמוה, שהוא נתקל בו לראשונה בחייו. הוא קרא בהיסוס ועצר בין המשפטים, וקולו מלא חיוּת מוזרה, שלא כבדיבור רגיל. אף-על-פי-כן, מאמציו נגעו ללבה, וכשעמדה ליד הדלת התחוור לה שלראשונה בחייו, אביה התאהב. היא עמדה לדפוק על הדלת ולומר לאביה שאקש כבר צריך לישון, שיכבה את האור. אבל היא עצרה את עצמה וחזרה למעלה, ולרגע התקנאה בבנה שלה. העבודה בגינה התקדמה יפה. זו ברכה לבטלה, ידע. הוא לא שיער שבתו או חתנו יטפלו בה כיאות ויראו מה צריך לעשות. בתוך כמה שבועות, ניחש, תכוסה הגינה בעשבים שוטים, וזחלים ילעסו את העלים. אבל אולי ישכרו מישהו שיעשה את המלאכה. הוא היה מעדיף לשתול ירקות, אבל אלה מצריכים עבודה יותר מפרחים. הוא שתל בצניעות, קצת הדסים ושלהבים מאִטים לצמוח תחת העצים, שני שיחי אזליאה, שורה של הוֹסְטוֹת, זלזֶלֶת שתטפס על אחד מעמודי המרפסת, ולזכר אשתו, שיח הורטנזיה קטן. בחלקה מאחורי המטבח לא יכול להתאפק ושתל גם כמה עגבניות, לצד ציפורני חתול ופרחי אל-תיגע-בי; יש עוד קצת זמן לאסיף קטן עד הסתיו. הוא ריווח את הדורבניות, קשר אותן ליתדות וטמן באדמה כמה פקעות של סייפנים. חסרה לו העבודה באוויר הפתוח, התחושה המוצקה של אדמה תחת ברכיו, אדמה הנכנסת לציפורניו וריחה שוהה על עורו גם אחרי שהוא מתקרצף במקלחת. זה הדבר היחיד שחסר לו מהבית הישן, וכשחשב על הגינה שלו התעוררו בו הגעגועים העזים ביותר לאשתו. את זה היתה מוכנה לקבל ממנו. שנים ארוכות, אחרי שגדלו הילדים, נותרו רק שניהם, ובכל-זאת הצליחה להשתמש בכל הירקות והיתה מכניסה אותם לתבשילים שהוא עצמו לא ידע להכין. חוץ מזה, כשהיתה בחיים היו מארחים בקביעות, והאורחים היו מתפעלים מכך שתפוחי-האדמה נלקחו מהחצר האחורית שלהם, ובסוף הערב היו יוצאים עם שקיות מלאות. הוא סקר את הערוגה הקטנה של אקש, עם האדמה שנערמה בקפידה סביב הצעצועים, העטים והעפרונות התקועים באדמה. היו שם גם מטבעות של פני, כל מה שמצא בכיס.\"מתי יצאו הפרחים?\" קרא אקש מבריכת השחייה, כשהוא רוכן מעל סירת מפרש קטנה.\"בקרוב.\"\"מחר?\"\"לא כל-כך קרוב. דברים כאלה לוקחים זמן, אקש. אתה זוכר מה לימדתי אותך הבוקר?\"ואקש דקלם את המספרים בבנגלית, מאחת עד עשר.בלילה במיטה, אחרי שאקש נרדם לצדו, כתב לגברת בגצ'י גלויה. כך, החליט, בטוח יותר מלשלוח לה דואל מהמחשב של רומה, ערוץ תקשורת שלא הצליח לתת בו אמון מלא. הוא קנה את הגלויה ממדף בחנות כלי הגן והבית שבה קנה את בריכת השחייה לאקש. זאת היתה תמונת נוף של המעבורות במפרץ אליוט, אתר שלא ביקר בו. באירופה הקפיד תמיד לקנות אך ורק גלויות ממקומות שביקר בהם, אחרת היה מרגיש שהוא מרמה. אבל כאן לא היתה לו ברירה. הוא כתב בבנגלית, אותיות שרומה לא תדע לפענח. \"אני שותל לרומה גינה,\" פתח וכתב. \"אקש גדל והוא לומד לשחות עכשיו. מזג האוויר נעים, לא יורד כאן גשם בקיץ. אני מצפה לנסיעה לפראג,\" סיים. הוא לא חתם בשמו. הוא חיפש בארנק את הפתק המקופל שעליו רשם את כתובתה של הגברת בגצ'י. בנסיעותיו היו לו רק כתובות מעטות, של בנו ושל בתו ועכשיו גם של הגברת בגצ'י, כולן רשומות על פתקים שנדחקו מאחורי רישיון הנהיגה וכרטיס הביטוח הלאומי שלו. הוא רשם את הכתובת באנגלית, ולבסוף, למעלה, את שמה.הוא שאל את עצמו היכן נמצא סניף הדואר הקרוב. האם תתפלא רומה אם יבקש ממנה בול? הוא יכול לקחת אתו את הגלויה לפנסילווניה ולשלוח אותה משם, אבל זה נראה טיפשי. הוא החליט שהוא יכול לומר לרומה שהוא צריך לשלוח חשבון בדואר. יש תיבת דואר בהמשך הרחוב, שלושה קילומטרים מכאן; באיזה רגע לפני שייסע ישלשל שם את הגלויה. הוא לא ידע היכן לשים אותה עכשיו. לא היה זה חדר שקל להסתיר בו דברים: המשטחים פנויים, הפינות גלויות לעין, ארון הבגדים ריק, חוץ מחולצותיו המעטות. במשך היום רומה יורדת – הוא לא ידע מתי – ומסדרת את המיטה ובודקת אם יש בגדים לכביסה בסל הכביסה ומנגבת את המים שהוא מתיז בצדי הכיור כשהוא מצחצח שיניים ומתגלח. הוא שקל להכניס את הגלויה לכיס שבמזוודה אבל היה עייף מכדי לקום מהמיטה. לפיכך תחב אותה בין דפי המדריך לסיאטל שעל שידת הלילה ואז, ליתר זהירות, שם את הספר במגרת השידה.הוא התהפך כשפניו אל נכדו הישן, והריסים הארוכים והלחיים העגולות הזכירו לו את ילדיו כשהיו קטנים. פתאום עלה על דעתו שמן הסתם לא יחיה עוד כשאקש יהיה מבוגר, שלא יראה את נכדו בגיל העמידה, בזקנתו, ועובדת חיים פשוטה זו ציערה אותו. הוא ראה בדמיונו את הילד בעוד שנים, מתגורר בחדר הזה, סוגר את הדלת כפי שעשו רומה ורומי. זה בלתי-נמנע. ועם זאת הוא ידע שגם הוא הפנה עורף להוריו כשהתיישב באמריקה. בשם השאיפות וההישגים, שאף אחד מהם לא חשוב עוד, עזב אותם. הוא נשק לאקש נשיקה קלה על הצדע, החליק בכף ידו את השיער הזהוב המתולתל, ואז כיבה את המנורה ומילא את החדר בחשכה. בבוקר שבת, יום לפני עזיבתו המתוכננת של אביה, נשלמה העבודה בגינה. אחרי ארוחת הבוקר הראה לרומה כל מה שעשה. השיחים עדיין קטנים, הקרקע סביבם מכוסה בקש ויש די רווח להבדילם זה מזה, אבל הוא אמר שהם יגדלו ויהיו גבוהים וצפופים יותר, והראה לה במחוות יד לאיזה גובה יגיעו בקיץ הבא. הוא אמר לה באיזו תכיפות להשקות, וכמה זמן בכל פעם, ולחכות לשקיעה. הוא הראה לה את בקבוק הדשן שקנה ואמר לה מתי להוסיף אותו להשקיה. היא האזינה בסבלנות בזמן שאקש קפץ לתוך הבריכה ומתוכה, אבל קלטה רק מעט ממה שאמר לה אביה.\"תיזהרי מהחיפושיות האלה,\" אמר ותלש חרק מאחד העלים וסילקו באצבעו. \"ההורטנזיה לא תפרח הרבה השנה. הפרחים יהיו ורודים או כחולים, הכול לפי החומציות של הקרקע כאן. בסופו של דבר תצטרכי לגזום אותה.\"היא הנהנה.\"זה היה הצמח האהוב על אמא שלך,\" הוסיף אביה. \"כלומר, בארץ הזאת.\"רומה הסתכלה על הצמח, על העלים הירוקים הכהים ששוליהם משוננים. היא לא ידעה.\"תשמרי שהעגבניות לא יגעו באדמה.\" הוא רכן וסידר את אחד השתילים. \"היתד הזאת צריכה להספיק בשביל לתמוך בשיחים, ואת יכולה גם להשתמש בחבל דק. אל תתני להן להתייבש. כשהשמש חזקה, תבדקי אותן פעמיים ביום. אם תהיה קרה לפני שהן יבשילו, תקטפי ותעטפי אותן בעיתון. ותחתכי את הגבעולים של הדורבניות בסתיו.\"\"אולי אתה תוכל לעשות את זה,\" הציעה.הוא הזדקף בכבדות, כשאחת מידיו לופתת את קדמת ירכו. הוא הסיר את כומתת הבייסבול ומחה את מצחו בזרועו. \"יש לי נסיעה מתוכננת. כבר קניתי כרטיס.\"\"אני מתכוונת אחרי שתחזור, באבא.\"כשאמרה זאת היו עיני אביה נעוצות בציפורניו ששוליהן מעופרים, אבל עתה נשא את פניו והביט סביבו על הגן ועל העצים.\"זה מקום טוב, רומה. אבל זה הבית שלך, לא שלי.\"היא ציפתה להתנגדות ולכן המשיכה לדבר. \"אתה יכול לקבל את כל הקומה התחתונה. תוכל להמשיך לנסוע לטיולים שלך מתי שתרצה. אנחנו לא נפריע לך. מה אתה אומר, אקש,\" קראה בקול. \"כדאי שדאדו יגור אתנו כאן? היית רוצה?\"אקש התחיל לקפץ בבריכה והתיז מים מדולפין של פלסטיק והנהן בראשו.\"אני יודעת שזה מעבר גדול,\" המשיכה רומה. \"אבל יהיה לך טוב. לכולנו.\" עכשיו כבר בכתה. אביה לא קרב אליה לנחמה. הוא שתק וחיכה שהרגע יעבור.\"אני לא רוצה להכביד,\" אמר לבסוף.\"אתה לא תכביד. אתה תעזור. אתה לא צריך להחליט עכשיו. רק תבטיח שתחשוב על זה.\"הוא נשא את ראשו והביט בה במבט קצר ועצוב שנדמה כי  קלט אותה סוף-סוף, והנהן בראשו.\"אתה רוצה לעשות משהו מיוחד ביום האחרון שלך כאן?\" שאלה. \"אפשר לנסוע לסיאטל לארוחת הצהריים.\"דומה שפניו אורו לשמע ההצעה. \"מה עם השיט בסירה? עוד אפשר?\" היא נכנסה הביתה ואמרה לו שהיא הולכת להכין את אקש ולבדוק את לוח הזמנים. פתאום השתוקק לנסוע, עשרים וארבע השעות הנותרות נראו לו בלתי-נסבלות. הוא הזכיר לעצמו שמחר יהיה במטוס, בדרכו לפנסילווניה. ובעוד שבועיים ייסע לפראג עם הגברת בגצ'י ויישן על-ידה בלילה. הוא ידע שלא למענו בתו מזמינה אותו לגור כאן, אלא למענה. היא זקוקה לו, כפי שלא היתה זקוקה מעולם, חוץ מאותם דברים ברורים מאליהם שנתן לה בחייו. ומשום כך ציערה אותו ההצעה עוד יותר. משהו בו, שלא יחדל לעולם להיות אב, הרגיש מחויב להסכים. אבל לא את זאת רצה. השבוע שעשה כאן, גם אם היה נעים מאוד, רק אישש את הדבר. הוא לא רוצה להיות חלק מעוד משפחה, חלק מהאנדרלמוסיה שלה, המריבות, הדרישות, האנרגיה שלה. הוא לא רוצה לחיות בשולי חייה של בתו, בצל נישואיה. הוא לא רוצה לגור שוב בבית ענקי שרק יתמלא בחפצים בחלוף השנים, ככל שימשיכו הילדים לגדול, כל הדברים שנפטר מהם בזמן האחרון, כל הספרים והמסמכים והבגדים והחפצים שהאדם חש כורח להחזיק בהם, לשומרם. החיים גדלים וגדלים עד נקודה מסוימת. הנקודה שאליה הגיע עכשיו.הפיתוי היחיד הוא הילד, אבל הוא ידע שהילד ישכח אותו. לרומה הוא יהיה תזכורת חדשה לכך שעכשיו שאשתו איננה, גם אם הוא עצמו עוד חי, אין עוד מי שיטפל בה. כשראה את רומה עכשיו, רצה אחרי אקש, אוספת את חפציו, מנגבת את השתן שלו מהרצפה, אחראית לכל צרכיו, הבין כמה צעירה היתה אשתו כשעשתה את כל אלה, כמעט ילדה. עד שהיתה אשתו בת גילה של רומה עכשיו, כבר התקרבו הילדים לגיל ההתבגרות. ככל שגדלו כן נדמה שהם דומים פחות לשני הוריהם – הם דיברו אחרת, התלבשו אחרת, נראו זרים מכל הבחינות, ממרקם שערם ועד צורת כפות רגליהם וידיהם. מוזר, אבל דווקא אל נכדו, שהוא רק בנגלי למחצה, שאין לו אפילו שם משפחה בנגלי, דווקא אליו הוא מרגיש קשר ביולוגי ישיר, תחושה של עצמו משוחזר באדם אחר.הוא זכר את ילדיו החוזרים מהקולג', קצרי רוח כלפיו וכלפי אשתו, מאוהבים בעצמאותם החדשה, רוצים תמיד להסתלק. הדבר הזה ייסר את אשתו, ואף שלא הודה בכך מעולם, הכאיב גם לו. ברגעים כאלה לא יכול היה שלא לחשוב כמה צעירים הם היו לפנים, כמה חסרי אונים בזרועותיו החששניות, זקוקים לו לעצם הישרדותם, לא מכירים איש מלבדם. הוא ואשתו היו כל עולמם. אולם בסופו של דבר התפוגגה ההזדקקות הזאת, הידלדלה והיתה לדבר-מה חסר צורה, תלוי על בלימה, שחישב לעתים להיקרע. האובדן הזה צפוי גם לרומה; ילדיה ייהפכו לזרים, יתחמקו ממנה. ומשום שהיא ילדתו, הוא רצה לגונן עליה מפני הדבר הזה, כפי שניסה כל חייו לגונן עליה מפני דברים כה רבים. הוא רצה לסוכך עליה מפני ההידרדרות המתרחשת באופן בלתי-נמנע במהלך הנישואין ומפני מסקנה שלעתים חשש כי אמת היא: שכל מפעל הקמתה של משפחה, של הבאת ילדים לעולם הזה, ככל שהוא מעניק סיפוק לפעמים, הריהו פגום מלכתחילה. אבל אלה הרהורים של איש זקן, זקן המתנהג עכשיו בעצמו כילד. אביה נסע למחרת השכם בבוקר, כשאקש עוד ישן. שוב הציעה לנסוע לנמל התעופה, אך הפעם התעקש עוד יותר, ואמר לה שהוא לא רוצה לקלקל את סדר היום של אקש. כולם היו עייפים מהיום שבילו בסיאטל. אחרי השיט במעבורת עלו ב\"מחט החלל\" ואחר-כך אכלו במסעדה בשוק פייק פלייס, וחזרו הביתה. כשהצטרפה אל אביה במטבח, ראתה שכבר אכל את דגני הבוקר, והקערה והכף כבר מתייבשים על מתקן הייבוש. שקיק התה, שברגיל נשמר לספל שני בהמשך היום, הושלך הפעם.\"לקחת הכול?\" שאלה כשראתה את המזוודה שלו ליד הדלת. כשבא הביא מתנות, אבל כאן לא קנה דבר לקחת אתו. כל מה שרכש השבוע, במשתלה ובחנות כלי הבית והגן, הצינור המלופף והכלים ושקי האדמה העודפים שמסודרים עכשיו יפה מתחת למרפסת, כולם בשבילה.\"תטלפן כשתגיע הביתה,\" אמרה, כמו שהיתה אמה אומרת לילדיה בשעת פרידה. היא ביקשה לדעת את פרטי הטיסה שלו ורשמה אותם בתחתית אותו הדף הצמוד אל דלת המקרר ובו תוכנית הנסיעה של אדם.\"אדם יגיע הערב?\"היא הנהנה.\"טוב. אז הדברים יחזרו למצב הרגיל.\"היא רצתה לומר לו כמה רגיל נראה לה המצב כשהוא נמצא בבית. אבל לא הצליחה להגות את המילים. אביה הציץ בשעונו ויצק קצת מהתה שבכוסו לצלוחית כדי שיצטנן מהר. הוא הרים את הצלוחית ולגם משוליה.\"זה היה שבוע נפלא, רומה. נהניתי מכל יום.\"\"גם אני.\"\"הימים האלה עם אקש היו המתנה הכי גדולה,\" הוסיף וקולו התרכך. \"אם תרצי אוכל לבוא לכמה זמן אחרי שתלדי. אני לא אוכל לעזור לך כמו אמא שלך.\"\"זה לא נכון.\"\"אבל תביני בבקשה, אני מעדיף להישאר לבדי. אני כבר זקן מדי לשינוי כזה.\"מילותיו העדינות צנחו עליה צפופות, מהירות מדי. היא הבינה שהוא לא צריך לחשוב על זה, שמלכתחילה לא היתה לו כל כוונה להישאר.\"תמצאי לך זמן לבדוק משרדים של עורכי-דין כאן,\" הוסיף. \"אל תתני לכל העבודה הקשה שלך להתבזבז.\"הוא קם, ולפני שהספיקה לעצור בעדו, שטף את הספל והצלוחית והניח גם אותם על מתקן הייבוש. הגיע הזמן לצאת לדרך.\"תני לי רק לרדת לתת לאקש נשיקה,\" אמר. הוא פנה לצאת מהחדר ופתאום עמד. \"יש לך בול מיותר? אני צריך לשלוח איזה חשבון בדואר.\"\"במגרה של השולחן הקטן בכניסה,\" אמרה. \"יש שם גליל של בולים.\"היא שמעה את המגרה נפתחת, ואחר-כך נסגרת, ואז את צליל כפכפיו על המדרגות. כשחזר ניגש אל הכניסה ונעל נעליים וקשר את השרוכים והכניס את הכפכפים לכיס הקדמי של המזוודה. הוא נשק לרומה על לחיה. \"תשמרי על עצמך. ותספרי לי איך הגינה מתקדמת.\" הוא העיף מבט אל בטנה והוסיף, \"אני מחכה לחדשות הטובות.\" הוא פנה ויצא אל המכונית והכניס את המזוודה לתא המטען. היא עמדה והסתכלה כשהפעיל את המנוע ויצא בהילוך אחורי ותהתה מתי תשוב ותראה אותו. ליד תיבת הדואר עצר, ולרגע חשבה שיפתח את החלון וישלשל לתוכה את החשבון, אבל הוא רק נופף מבעד לחלון הסגור, נרכן לעומתה, נראה אבוד, וכעבור שניות אחדות נעלם. \"איפה דאדו?\" שאל אקש כשכמעט גמרה את התה.\"הוא נסע היום הביתה.\"\"למה?\"\"כי שם הוא גר.\"\"למה?\" בפניו הקטנים של בנה ראתה את האכזבה שהרגישה גם היא.\"אבא חוזר הערב,\" אמרה בניסיון להחליף נושא. \"שנאפה עוגה?\"אקש ניגש אל דלת המטבח וניסה לסובב את הידית, והציץ דרך השמשה החוצה אל החצר. \"אני רוצה את דאדו.\"היא פתחה לו את הדלת ויצאה אחריו, שניהם יחפים, רומה פוסעת בזהירות, ואקש אינו פוחד מאבנים וענפים. היה קריר מכפי שציפתה, השעה עדיין היתה מוקדמת וחום היום טרם הצטבר. היא שקלה לחזור פנימה ולקחת סוודרים. \"חמודי? קר לך?\" שאלה ושילבה את זרועותיה על חזה, אבל אקש לא ענה. הוא הרים את המשפך הריק שהשאיר אביה מתחת למרפסת והעמיד פנים שהוא משקה את הערוגה הקטנה שלו. היא הסתכלה על החפצים שבלטו מתוך האדמה: עטים ועפרונות, קשית, מקל של שלגון. היו גם ניירות: מעטפות ישנות של עלוני פרסומת וטופסי הרשמה למנויים שנשרו מכתבי-עת, מקופלים כמו אוהלים קטנים על הקרקע. מבטה נח על פיסת נייר אחרת, נוקשה מהאחרות. היא התכופפה להסתכל בה, וזיהתה את כתב ידו של אביה. היא הניחה שזאת גלויה ששלח לה אביה, ואקש הסיר אותה מדלת המקרר או הוציא מהסלסלה שעל השולחן בכניסה. אבל על הגלויה הזאת לא היתה חותמת דואר, היא לא נשלחה. היא נכתבה בבנגלית ומוענה באנגלית למישהו בלונג איילנד. אחת גברת מינַקשי בַּגצ'י.היא לקחה אותה. \"אקש, מה זה?\"היא הושיט יד וניסה לחטוף ממנה את הגלויה. \"זה שלי.\"\"מה זה?\" שאלה, הפעם בקול קשה יותר.\"זה בשביל הגינה שלי.\"\"דאדו נתן לך את זה?\"הוא טלטל את ראשו בכעס, ואז התחיל לבכות.היא בהתה בגלויה ובן-רגע ידעה, כפי שידעה מארשת פניו של הרופא המנתח מה קרה לאִמה על שולחן הניתוחים. האישה בסרט הווידאו, הסיבה לנסיעות של אביה, הסיבה למצב רוחו הטוב, הסיבה שבגללה הוא לא רוצה לגור בסיאטל. הסיבה שבגללה היה צריך הבוקר בול. כאן, בקומץ משפטים שהיא אפילו איננה יכולה לקרוא, מצוי ההסבר, הראיה לכך שלא רק באקש התאהב אביה. הוא עמד בחנות ספרים בנמל התעופה וקנה עיתון לקרוא בשער היציאה, ואז ראה, על כן מתכת ליד הקופה, עותק של אותו מדריך לסיאטל שהיה מונח על-יד מיטתו בביתה של רומה. הוא חיפש את הספר בכל מקום, הפך את כל הסדינים, כמעט שהעיר את אקש בתוך כך. הוא פתח מגרות שלא השתמש בהן אף פעם, הציץ מעל המדף בארון הבגדים, תחב את כף ידו עד הסוף מתחת למזרן מכל צדדיו, קילל את עצמו שלא מצא זמן לשלוח את הגלויה לפני כן. לבסוף ראה את הספר על הרצפה ליד המיטה, בצד שישן בו אקש. הוא חיפש בקדחתנות והפך כל דף, אחז בשדרת הספר וניער אותו, אבל הגלויה נעלמה. לרגע התפתה להעיר את הילד ולשאול אם ראה אותה, אם שם אותה באיזה מקום. הוא חיפש בחדר הרחצה, בסל הכביסה, באמבטיה שבה התרחץ רק הבוקר. לבסוף, כשלא יכול היה עוד להצדיק את החיפוש, כשידע שיחמיץ את הטיסה, יצא, והבול של רומה עוד מרחף בכיס החולצה שלו, ערכו עולה על הנדרש למשלוח גלוית דואר, חפץ חסר משקל שמילא אותו אימה. היא הכניסה את אקש הביתה, ניגבה את דמעותיו וחיבקה אותו, ואחרי שנרגע הכינה לו ארוחת בוקר. היא הסכימה כשביקש לצפות בטלוויזיה והושיבה אותו עם קערת הדגנים ליד שולחן הסלון, וחזרה למטבח להסתכל שוב בגלויה. הדחף הראשון שלה היה לקרוע אותה לגזרים, אבל היא התאפקה, בהתה באותיות הבנגליות שניסתה אִמה לשווא ללמד את רומה כשהיתה ילדה. אלה משפטים שאִמה היתה קולטת בן-רגע, משפטים שהוכיחו בעוצמה רבה יותר מההלוויה, בעוצמה רבה יותר מכל הימים שחלפו מאז, שאמה אינה קיימת עוד. לאן הסתלקה אִמה, כשהחיים נמשכים, כשרומה עדיין זקוקה לה שתסביר דברים כה רבים?היא יצאה שוב החוצה, חצתה את הדשא והסתכלה בשיח ההורטנזיה ששתל אביה, שפרחיו יהיו ורודים או כחולים, הכול לפי הקרקע. השיח לא הוכיח לרומה שאביה אהב את אמה, אפילו לא שהוא מתגעגע אליה. ואף-על-פי-כן הוא שתל אותו כאן, חלק לה כבוד לפני שפנה לאחרת. רומה החליקה את הגלויה בכף ידה, גירדה בציפורן את העפר שהסתיר חלק מהמיקוד. היא הפכה את הגלויה והסתכלה בתמונה, בנוף הסתמי שבחר אביה להנציח בו את ביקורו. אחר-כך חזרה ונכנסה פנימה וניגשה אל השולחן בכניסה. מהמגרה הוציאה את גליל הבולים והדביקה אחד מהם לגלויה, למסור מאוחר יותר לדוור שייקח אותה.  [1] כלומר, \"חדר יקר\", במקום Dear Rum – \"רום היקרה\".\r\n[1] היא ראתה אותו בדמיונה שרוע על המיטה בחדר המלון בקלגרי, שלשם נסע הפעם, בלי נעליים, עניבתו רפויה, קרסוליו מוצלבים. בגיל שלושים ותשע עדיין היה נאה כנער, עם אותו שיער שופע מתולתל חום-בלונדי שירש ממנו אקש, גוף של רץ מרתון, עצמות לחיים שחמדה בסתר לעצמה. לולא קולו העמוק החזק והמשקפיים שהתחיל להרכיב בימים אלה לראייה מרחוק, עדיין היה נראה כמו אחד הנערים האתלטיים הנינוחים שאתם למדה בקולג'.\"אבא שלי כאן.\"\"דיברנו.\"\"מה הוא אמר?\"\"השאלות הרגילות: 'מה שלומך? מה שלום הוריך?'\". נכון; זה כל מה שהיה לאביה לומר לאדם תמיד.\"אכלת כבר?\"לקח לו רגע לענות לה. היא הבינה שהוא כנראה צופה בטלוויזיה בזמן שהם מדברים. \"אני תכף יוצא לארוחת ערב עם לקוח. מה שלום אקש?\"\"הוא כאן.\" היא הצמידה את השפופרת לאוזנו. \"תגיד שלום לאבא.\"\"שלום,\" אמר אקש בלי התלהבות. אחר-כך שתיקה. היא שמעה את אדם שואל: \"מה העניינים, חבר? כיף לך עם דאדו?\" אבל אקש סירב להמשיך בשיחה ובהה בדף הספר שלו, ולבסוף היא החזירה את האפרכסת לאוזנה שלה.\"הוא עייף,\" אמרה. \"הוא תכף יירדם.\"\"הלוואי שאני הייתי יכול להירדם,\" אמר אדם. \"אני גמור.\"היא ידעה שהוא בדרכים מאז שעת בוקר מוקדמת, שעבד כל היום, שיצטרך לעבוד גם בארוחת הערב. אף-על-פי-כן לא חשה   אהדה. \"אני לא יכולה לתאר לעצמי את אבא שלי גר כאן,\" אמרה.\"אז אל תציעי לו.\"\"אני חושבת שהביקור הזה הוא רמז שהוא רומז לי.\"\"אז תציעי.\"\"ואם הוא יסכים?\"\"אז הוא יעבור לגור אתנו.\"\"שאציע?\"היא שמעה את אדם נושם בסבלנות דרך האף. \"כבר עברנו על זה אלף פעם, רום. זו החלטה שלך. הוא אבא שלך.\"היא הפכה דף בספר של אקש ולא אמרה דבר.\"אני חייב לצאת,\" אמר אדם. \"אני מתגעגע אליכם.\"\"גם אנחנו,\" אמרה.היא ניתקה והניחה את מכשיר הטלפון ליד התצלום הנתון במסגרת על השולחן שליד המיטה, תמונה של רומה ואדם ביום כלולותיהם, פורסים את עוגת השכבות הלבנה. היא לא יכלה להבין מה קרה לנישואיה אחרי מות אמה. בפעם הראשונה מאז נפגשו בארוחת ערב בבוסטון, כשהיא היתה סטודנטית למשפטים והוא למד לתואר שני במנהל עסקים, הרגישה שיש ביניהם חומה פשוט משום שהוא איננו חווה את מה שהיא חווה, משום ששני הוריו עדיין חיים בבית שבלינקולן, מסצ'וסטס, ששם גדל אדם. זה לא בסדר לחשוב כך, ידעה, ואף-על-פי-כן משתלטת עליה הכרה שהיא ואדם שני בני-אדם נפרדים שיש להם חיים נפרדים. אמנם היעדרויותיו מגבירות את בידודה, אבל לפעמים המצב דווקא מחמיר, במקום שישתפר, כשאדם בבית. על אף הצורך לטפל באקש, משהו בה התחיל להעדיף את הבדידות, בלי אדם שמשתהה בקרבתה, דואג כל-כך להלך הרוח שלה, למצב רוחה.לפני עשר שנים השתדלה אִמה בכל מאודה לשכנע את רומה שלא תינשא לאדם, אמרה שהוא יתגרש ממנה, שבסופו של דבר ירצה בחורה אמריקאית. אף אחד משני הדברים הללו לא קרה, אבל לפעמים היתה חושבת על אותם ימים ונזכרת כמה תעוזה נדרשה לה לעמוד בהתקוממותה הנזעמת של אִמה ובסירובו של אביה אפילו לבטא את הדבר, מה שנראה אכזרי עוד יותר. \"את מתביישת בעצמך, בזה שאת הודִית, זה העניין,\" אמרה אִמה של רומה שוב ושוב. היא ידעה שההלם גדול; היא הסתירה מפני הוריה את קשריה האחרים עם בחורים אמריקאים עד ליום שבו הודיעה שהיא מאורסת. עם חלוף השנים אמה לא זו בלבד שחזרה בה מהתנגדותה, אלא אף הכחישה אותה בלהט; היא אהבה את אדם כבן, תחליף לרומי ששבר את לבם כשעקר לחו\"ל ושמר רק על קשר רופף. אמה היתה מפטפטת עם אדם בטלפון גם כשרומה לא היתה בבית, וכותבת לו מדי פעם בדואר האלקטרוני ומשחקת אתו שבץ-נא בהמשכים דרך האינטרנט. כשהיו הוריה באים לביקור, היתה אמה מביאה תמיד צידנית מלאה במִישְטי מתוצרת בית, מעדן מורכב, טובל בסירופ מתוק ומלא קרם, שרומה לא למדה להכין אותו אף פעם ואדם אהב אותו מאוד.אחרי הלידה השתררה הרמוניה ביחסים בין רומה לאמה; אמה השתנתה משהיתה לסבתא, נמלאה אושר ומרץ שכמותם לא ראתה רומה מעולם. לראשונה בחייה הרגישה רומה כי נמחל לה על הציפיות הרבות שהפרה או חמקה ממילוין במשך השנים. היא התחילה לחכות לשיחותיהן הליליות, שבהן היתה מדווחת על אירועי יומה ומספרת אילו דברים חדשים למד אקש לעשות. אמה התחילה אפילו להתעמל, והיתה קמה לשם כך בחמש בבוקר ולובשת חולצת אימונית ישנה של רומה עם סמל של \"קולגייט\". היא רוצה להישאר בחיים ולראות את נכדיה מתחתנים, אמרה. לפעמים הרגישה רומה קרובה לאמה במותה יותר מבחייה, אינטימיות שצמחה מעצם החשיבה התכופה עליה, מהגעגועים אליה. אבל היא ידעה שזאת אשליה, מקסם-שווא, וכי המרחק ביניהן הוא עכשיו אינסופי ואין להתגבר עליו. אחרי שגמר להדיח את הכלים ניגב אותם ואחר-כך קרצף וניגב את פנים הכיור וסילק את חלקיקי המזון מהמסננת. את  השאריות שם במקרר, קשר את שקית האשפה והכניס אותה לחבית הגדולה שראה על שביל החניה, ובדק שהדלתות נעולות. הוא ישב קצת ליד שולחן המטבח והתעסק בסיר שהידית שלו – כפי שראה כשרחץ אותו – רופפת. הוא חיפש במגרות מברג וכשלא מצא הידק את הידית בחוד של סכין חיתוך. אחרי שגמר הציץ לחדרו של אקש ומצא את הילד ואת רומה ישנים. רגעים אחדים עמד בפתח. דבר-מה במראיה של בתו השתנה; עכשיו דמתה כל-כך לאשתו עד שלא היה מסוגל להסתכל עליה ישירות. כשראה אותה לראשונה, עומדת על הדשא עם אקש, כמעט נעתקה נשימתו. פניה עכשיו מבוגרים יותר, כפני אשתו, ושערה מתחיל להאפיר ליד הרקות באותה צורה, צנוף בגומייה לפקעת רופפת. ותווי הפנים, כרוח רפאים, עכשיו שאשתו איננה – אותם צורה וצבע של העיניים, אותה גומת חן בצד שמאל כשהן מחייכות.למרות העייפות ופער השעות התקשה להירדם, הפריע לו רעש סירת המנוע שעברה הלוך ושוב באגם. הוא ישב על המיטה ועלעל בפיזור דעת בגיליון של \"יו-אס ניוז אנד וורלד ריפורט\" שלקח מכיס המושב במטוס, ואחר-כך פתח את מדריך סיאטל, שהונח על שידת הלילה, כך ניחש, למענו. הוא הסתכל בתצלומים של הספרייה החדשה ושל בתי-קפה ושל דגי סלמון שלמים על מצע של קרח. הוא קרא על כמות המשקעים השנתית הממוצעת ועל כך ששלג יורד רק לעתים רחוקות. כשהתבונן במפה, הופתע לראות כמה הוא רחוק מהאוקיינוס השקט; עד עכשיו לא שם לב להרים המפרידים. אף-על-פי שעבר מרחק רב כל-כך, הסביבה לא היתה זרה לו כמו בנסיעות לאירופה. שם היה נזכר בימיו הראשונים באמריקה, כשהבין רק מילה או שתיים ממה שאומרים לו והסתבך עם המטבעות. כאן, כמו בליל קיץ בפנסילווניה, רפרפו עשים מול רשת החלון ולפעמים היה חרק מתנגש בה ומפתיע אותו בעוצמתו.ממקומו במיטה התבונן בחדר המרוּוח, המרוהט בצמצום. כשהיה בגילה של רומה התגורר עם אשתו וילדיו בדירה קטנה בגרדן סיטי שבניו-ג'רזי. הם הסבו חדר ארונות לחדר ילדים כשנולד רומי,  ואחריו רומה. שם בבית הדירות מרובה הכניסות חרד לביטחון משפחתו, ומצלמות המעקב בכניסה עוררו בו עצבנות, ולא הרגיעו אותו דווקא, אבל אז, כשעדיין שקד על הדוקטורט בביוכימיה, לא השיגה ידו לשכור משהו טוב מזה. הוא זכר את אשתו מבשלת ארוחות על הכיריים החשמליות במטבח הקטנטן, איך  אחר-כך מילא את החדרים ריח התבשיל שבישלה. הם גרו בקומה הארבע-עשרה והיא היתה תולה את הסארים שלה לייבוש אחד אחד על מעקה המרפסת הצרה. חדר השינה שבו נֶהֱרו רומי ורומה היה אפל, אור הבוקר לא חדר אליו מעולם, ואף-על-פי-כן הוא נחשב בעיניו, עד היום, למקום שאין קדוש ממנו. הוא זכר את ילדיו רצים בחדרים, את  צליל קולותיהם הצעירים. זה היה חלק מחייהם שרק הוא ואשתו נשאו עמם. הילדים יזכרו רק את הבית הגדול שקנה בפרוורים, עם עצי ערבה בחצר האחורית, עם חדר נפרד לכל אחד ומרתף מלא בצעצועיהם. ולעומת המקום שרומה גרה בו עכשיו, אפילו אותו הבית הוא כאין וכאפס, מבנה רעוע שעורר בו חשש תמיד שמא יישרף עד היסוד מלהבת גפרור.עכשיו שהוא לבדו, מכרים שואלים אותו לפעמים אם הוא מתכנן לעבור לגור אצל רומה. אפילו הגברת בגצ'י העלתה את הרעיון. אבל הוא הסביר שרומה לא התחנכה עם תחושת החובה הזאת. היא חיה את חייה, מחליטה את החלטותיה, נשואה לבחור אמריקאי. אין הוא מצפה ממנה שתזמין אותו לגור בביתה, ובעצם איננו יכול להאשים אותה. שכן מה עשה הוא כשאביו שלו שכב על ערש דווי, כשאמו נותרה לבדה? אז כבר היו רומה ורומי בני עֶשרֵה. לא בא כלל בחשבון להחזיר את המשפחה להודו, ואף לא שאמו האלמנה בת השמונים תעקור לפנסילווניה. הוא הניח לאחיו ואחיותיו לטפל בה, עד שגם היא מתה לבסוף.אילו היה הוא מת ראשון, היתה אשתו עוברת לגור אצל רומה בלי להסס רגע. אשתו לא היתה בנויה לחיים לבדה, כפי שהלפופיות לא נועדו לגדול בצֵל. מבחינה זאת, היא היתה היפוכה של הגברת בגצ'י. הריחוק שבחיים בפרוור אמריקאי, ריחוק שאשתו היתה מתלוננת עליו והוא הרגיש אחראי לו, היה כרוך בבדידות קשה מנשוא בשבילה. ואילו הוא נהנה מהבדידות, כמו הגברת בגצ'י. עכשיו שפרש לגמלאות, בילה את ימיו בהתנדבות למען המפלגה הדמוקרטית בפנסילווניה, עבודה שאפשר לעשותה במחשב בבית, ובכך, נוסף על הטיולים, די היה לתת לו תעסוקה. הוקל לו שאין הוא צריך עוד לתחזק את הבית הישן, לכסח את המדשאה ולגרוף את העלים שנשרו על הדשא, להחליף את החלונות הכפולים ברשתות בקיץ, וכעבור כמה חודשים לעשות את הפעולה ההפוכה. הוקל לו גם שהוא מתגורר באזור אחר של המדינה, קרוב די הצורך להרגיש שהדברים עדיין מוכרים, רחוק די הצורך להרגיש בהבדל. בבית הישן עדיין היה תקוע בחייו הקודמים, הלך לבדו לאותן מסיבות שהיה הולך אליהן עם אשתו, קיבל שיחות טלפון בערבים מידידים מודאגים שהיו מביאים דרך קבע סירים של קארי עוף, או, מתוך מחשבה שהוא בודד, באים לבקר ללא התרעה ביום ראשון אחר-הצהריים.פתאום נפלה עליו עייפות, ראייתו התערפלה, והמילים במדריך הנסיעות התרוממו מהדף. ליד ערמת הספרים הקטנה היה מכשיר טלפון. הוא הניח את הספר, הרים את השפופרת, בדק שיש צליל חיוג והשיב אותה לתושבת. לפני שבא לסיאטל שלח לגברת בגצ'י בדואר האלקטרוני את מספר הטלפון של בתו, אבל היתה ביניהם הבנה שהיא לא תטלפן. היא אהבה את הבעל שהיתה נשואה לו שנתיים יותר מכפי שאהב הוא את אשתו שהיה נשוי לה כמעט ארבעים שנה, בכך לא היה לו ספק. בארנקה עדיין היה תצלום שלו, בחור מגולח בשנות העשרים לחייו, ושיער ראשו מסורק ומופרד בשביל בצד. לא היה לו אכפת. במידה מסוימת נוח היה לו לדעת שלבה עדיין שייך לגבר אחר. לא תשוקה היא שהניעה אותו להיקשר בגיל שבעים, הגם שבחשאי, הגם שלפרקים, לאישה אחרת, אלא העובדה שהיה נשוי כל השנים, ההרגל שבחיים בצוותא.בלי אשתו, המחשבה על מותו שלו כרסמה בו, הידיעה שהמוות עלול לבוא גם עליו בחטף. הוא לא חווה מעולם מוות מקרוב; כשמתו הוריו וקרובי משפחו היה תמיד במרחק יבשות שלמות, ולא חזה מעולם באלימותו המכוערת. מצד שני, הוא אפילו לא היה נוכח, טכנית, כשנפטרה אשתו. הוא קרא מגזין, לגם כוס תה בקפטריה של בית-החולים. אבל לא משום כך הרגיש אשם, אלא משום שכולם היו בטוחים כל-כך: בטוחים שהניתוח יעבור ללא קושי, בטוחים שהיא תשהה לילה אחד בבית-החולים ולמחרת תחזור הביתה, בטוחים שחברים יבואו לארוחת ערב כעבור שבועיים, שהיא תיסע לצרפת כעבור כמה שבועות. בטוחים שהניתוח של אשתו יהיה מעקש קטן בחייה, ולא סופם. הוא זכר את רומה מתייפחת בזרועותיו כאילו היתה פתאום ילדה קטנה ונפלה מהאופניים או דבורה עקצה אותה. כמו במקרים ההם, הוא היה חזק בשבילה ולא הזיל דמעה. בשעה כלשהי באמצע הלילה היא התעוררה במיטה של אקש ועברה בצעדים כושלים למיטתה. בדרך-כלל היה אקש בא אל מיטתה עם שחר, נרדם לידה וישן עוד כמה שעות ואז מעיר אותה ומבקש דגני בוקר. לא היה לה אכפת שאקש בא אל מיטתה, במיוחד כשאדם מחוץ לעיר. אבל הבוקר היתה המיטה ריקה. עכשיו כבר לא היו לה בחילות בבוקר. המחשבה הראשונה שצצה בראשה היתה  אוכל; היא רצתה בוריטו, או כריך ביצים וגבינה מחנות הבייגל שליד דירתם הקודמת בפּארק סלוֹפּ – תזכורת לכך שכל הלילה, בזמן שישנה, לא הפסיק גופה לעבוד. במטבח ראתה שהכלים מארוחת הערב רחוצים ומנוגבים ומסודרים בפינת הדלפק. במתקן הייבוש היתה קערה נקייה, כף, כוס וספל. ליד הכיריים, על צלוחית, היה שקיק תה יבש שנשמר לשימוש חוזר. היא שמעה את קולו של אקש בחוץ אבל לא ראתה אותו מהחלון. היא יצאה אל המרפסת, ושם נשמע צליל קולו ברור יותר. \"אבל לא ראיתי צב,\" שמעה אותו אומר, ושיערה שהוא ואביה יצאו לטיול אל האגם.היא לקחה את כדור הוויטמינים להיריון והרתיחה מים לתה. כשהכינה טוסט נכנסו אביה ואקש בדלת המטבח.\"הלכנו לאגם ודאדו הכניס אותי לסרט,\" אמר אקש בהתרגשות והצביע על מצלמת הווידאו התלויה על צווארו של אביה.\"אתה רטוב,\" ציינה כשראתה שרצועות סנדליו והחלק הקדמי של מכנסיו כהים ממים. היא פנתה אל אביה. \"מה קרה?\"\"שום דבר, שום דבר. חשבנו שראינו צב, ואקש רצה לגעת בו,\" אמר לרומה. \"הוא מבקש דגני בוקר.\"        \"בוא, קודם אתה צריך להחליף בגדים,\" אמרה לאקש. כששבה ראתה שאביה פתח את הארון. \"זה מה שהוא אוכל?\" שאל והראה לה קופסה של צ'יריוז.היא הנהנה. \"מתי התעוררת, באבא?\"\"אה, קמתי לפני חמש. ישבתי על המרפסת ואכלתי ארוחת בוקר, ואז אקש בא ויצאנו החוצה.\"\"אני יכולה לטפל בו עכשיו,\" אמרה כשראתה את אביה מוזג חלב לקערית הדגנים.\"זה בסדר. שבי לאכול.\"היא פתחה את המקרר להוציא חמאה וריבה והכינה לה תה. כשגמרה לקח אביה את הקומקום, שם את שקיק התה המיובש בספל שבמתקן הייבוש והוסיף את שארית המים החמים.\"דאדו, החוצה?\" אמר אקש ומשך במכנסיו של אביה.\"עוד מעט, בַּאבּוּ. תן לי לגמור.\"היא אכלה את ארוחת הבוקר ודיברה על כמה מקומות שיוכלו לבקר בהם בימי שהותו – לפני בואו בדקה שעות כניסה ומחירי כרטיסים, ובעיני רוחה כבר ראתה תוכנית טיולים, משהו שיעסיק אותם כל יום. עד כה לא מצאה זמן וכוחות לסייר במרכז סיאטל, וחשבה שהשבוע עם אביה יספק את ההזדמנות לכך. \"אפשר ללכת למגדל \"מחט החלל\", כמובן,\" פתחה ואמרה. \"ולשוק פַּייק פלֵייס. יש מוזיאון ימי על-יד החוף שתכננתי לקחת אליו את אקש. יש להם סיורים במעבורת במפרץ פּיוּגֶ'ט שצריכים להיות נחמדים. אפשר לנסוע יום אחד לוויקטוריה. ואפשר לבקר במפעל של בואינג, אם זה מעניין אותך. עורכים שם סיורים.\"\"כן,\" אמר אביה. הוא נראה לה עייף, עיניו קטנות מאחורי עדשות המשקפיים. \"למען האמת,\" אמר, \"לא אתנגד לנוח מכל זה.\"היא נבוכה; היא הניחה שאביה ירצה לטייל בסיאטל עם מצלמת הווידאו שלו, בדיוק כפי שהוא מבקש לטייל בכל-כך הרבה מקומות אחרים בעולם בימים אלה. \"טוב, חוץ מזה אין הרבה מה לעשות כאן.\"\"אני לא צריך שיבדרו אותי.\"\"לא לזה התכוונתי. איך שאתה רוצה, באבא.\" המבוכה התחלפה בדאגה. היא תהתה אם הוא מסתיר מפניה דבר-מה. תהתה על הבניין שהוא גר בו, אם יש שם יותר מדי מדרגות לעלות בהן, אם יש לו שכנים שמכירים אותו ומתעניינים בו. היא נזכרה בנתון סטטיסטי ששמעה, שזוגות נשואים שחיים יחד זמן רב נוטים למות בהפרש של שנתיים זה מזה, ובן-הזוג השני מת בעצם מלב שבור. אבל רומה ידעה שבין הוריה לא היתה אהבה מהסוג הזה.\"אתה בסדר?\"הוא נשא אליה את מבטו; קודם רכן קרוב לאקש ועשה העוויות כדי להסיח את דעתו עד שיגמור את דגני-הבוקר. \"למה את מתכוונת?\"\"אתה מרגיש טוב?\"\"אני מרגיש טוב מאוד. פשוט קיוויתי שתהיה לי חופשה מהחופשות שלי,\" אמר. \"הטיולים המאורגנים הם עבודה, אפשר לומר.\"היא הנהנה. \"אני מבינה.\" היא אכן הבינה, משום שבעומק לבה ידעה שבעצם דבר לא השתבש אצל אביה. קשה היה לה להודות בכך, אבל אם השתנה בו דבר-מה, הרי זה שעכשיו הוא נראה מאושר יותר; מות אִמה הוסיף לו קלילות, פעולה הפוכה מזו שפעל עליה.הוא הוציא מכיסו ממחטה לבנה בלויה ומחה שיירי חלב ודגני בוקר מפניו של אקש. המחווה הזכירה לה את ילדותה ואת הדרכים הקטנות שבהן היה אביה בא לעזרתה, מוציא ממחטה כשהיתה שופכת מזון על בגדיה או צריכה לקנח את האף או נופלת ונשרטת בברך. \"חכי כמה ימים. אולי אז נצא לטיול בסירה.\" אחרי ארוחת הבוקר היה אקש צריך ללכת לשיעור השחייה השבועי שלו. היא חשבה שאביה יישאר בבית, אבל הוא אמר שהוא רוצה להצטרף ולקח את מצלמת הווידאו שלו. הוא הציע להסיע אותם לבריכה במכונית השכורה, אבל מושב הבטיחות היה מותקן ברכב השטח, ולכן רומה נהגה. היא למדה נהיגה בתיכון, אבל אחר-כך גרה בערים, ובמשך שנים לא היתה לה מכונית, ולכן עד כה היתה זו פעילות שקשורה אצלה רק לביקורים אצל הוריה: לקחת את המכונית כדי להחזיר קלטות וידאו או לצאת עם אִמה לקניון. בסיאטל היתה צריכה להתרגל – למלא דלק במכונית, לוודא שיש אוויר בצמיגים. אף שכבר התחילה להכיר את הכבישים, את היציאות מהכביש המהיר ואת ההרים ואת איכות האור, לא הרגישה קשר לכל אלה, לא לדברים ולא לאנשים. היא החליפה רק דברי נימוסים עם שכניה – בעל ואישה גמלאים מצד אחד, שני מרצים הומוסקסואלים מאוניברסיטת וושינגטון בצד השני. היו כמה נשים שהיתה משוחחת אתן בזמן שישבה וצפתה באקש בבריכה, אבל בסוף השיעור הן לא הציעו אף פעם להיפגש. היתה לה הרגשה שלא טבעי שהיא צריכה לנסות ליצור קשר עם זרים בשלב הזה בחייה.היא היתה רגילה לחברות שהשאירה בברוקלין, נשים שפגשה בשיעורי יוגה להיריון ובקבוצת אמהות שהצטרפה אליה אחרי שנולד אקש, והן הכירו את פרטי היום-יום של חייה. הן היו אתה כשהתחילו הצירים, נתנו לה שמיכות ובגדים שהיו קטנים ממידת ילדיהן. החברות ההן גרו במרחק חמש או עשר דקות הליכה מהדירה שלה, כמה מהן ממש באותו בניין, ובתקופה שעבדה במשרה חלקית יכלו לפגוש אותה בהתרעה של רגע, צריכות היו רק לעבור עם עגלות הילדים דרך פרוספֵּקט פַּרק. הן פגשו את אִמה של רומה כשהיתה באה לביקור בסופי-שבוע וכמה מהן באו לפנסילווניה להלוויה. בתחילה, אחרי המעבר, היו החברות האלה שולחות לרומה מכתבים בדואר האלקטרוני או מתקשרות מהטלפונים הסלולריים כשישבו בלעדיה במגרש המשחקים. אבל בגלל הפרשי השעות והילדים שהיו תמיד על-ידן, לא היה אפשר לנהל שיחה של ממש. אף-על-פי שבילתה זמן רב כל-כך בחברת הנשים האלה, השורשים לא היו עמוקים, ובימים אלה, אחרי שהיתה רומה קוראת את מכתביהן, רק לעתים נדירות חשה צורך להשיב עליהם.במכונית היה שקט ונשמע רק צליל הגלגלים על הכביש ושריקת המכוניות החולפות בכיוון ההפוך. אקש שיחק באחת מרכבות הצעצוע שלו, והסיע את הגלגלים על פני הדלת ועל גב המושב של רומה. היא הרגישה שאביה עוקב בשקט אחר הנהיגה שלה, מעיף מבט מפעם לפעם במד המהירות, מסתכל אתה יחד כשהיא עוברת מנתיב לנתיב. היא הראתה לו את חנות המכולת שבה היא קונה, באיזה כיוון נמצא הר רֵיינִיֵיר, שלא נראה היום.\"זאת היציאה שאדם יוצא בה כשהוא נוסע לעבודה,\" אמרה.\"כמה המרחק מהבית?\"כשהיתה צעירה יותר היתה מתקנת אותו; \"מה המרחק מהבית?\" היתה אומרת מיד, נרגזת, כאילו השגיאה שלו מעידה על מגרעותיה שלה. \"אני לא יודעת. נדמה לי שזה לוקח לו בערך ארבעים דקות בכל כיוון.\"\"זאת נהיגה ארוכה. למה לא בחרתם בית על-יד העבודה?\"\"זה לא מפריע לנו. וחוץ מזה התאהבנו בבית.\" היא שאלה את עצמה אם אביה חושב שהאמירה האחרונה הזאת טיפשית וקלת דעת.\"ואת? מצאת עבודה במקום החדש הזה?\"\"קשה למצוא עבודה במשרה חלקית כעורכת-דין,\" אמרה. \"הגן נגמר בצהריים ואדם ואני לא רוצים להכניס את אקש למעון יום.\"\"כדי לעבוד כאן כעורכת-דין תצטרכי לעבור שוב בחינות לשכה?\" שאל אביה.\"לא. יש הסכם הדדיות עם ניו יורק.\"\"אז למה לא לחפש עבודה חדשה?\"\"אני עדיין לא מוכנה, באבא.\" היא לא טרחה ליצור קשר עם משרדים בסיאטל, לא התקשרה לעורך-הדין העוסק בקרנות ועזבונות שאחד השותפים במשרד הקודם נתן לה את שמו, והעלה את האפשרות שרומה תוכל לטפל בתיקים אחד-אחד, בלי להתחייב למשרה. התחוור לה שלא אמרה לאביה במפורש שבשנים הבאות היא מתכוונת להישאר בבית. \"אנחנו עדיין מתארגנים.\"\"את זה אני מבין. אני שואל רק אם חשבת על לוח זמנים.\"\"אולי כשהתינוק החדש ילך לגן.\"\"אבל זה עוד יותר מחמש שנים. עכשיו זה הזמן שאת צריכה לעבוד, לעשות קריירה.\"\"אבל אני עובדת, באבא. עוד מעט אטפל בשני ילדים, בדיוק כמו מא.\"\"את תהיי מאושרת ככה?\"היא לא ענתה לו. אִמה היתה מבינה את החלטתה, היתה תומכת בה וגאה בה. רומה עבדה חמישים שעות בשבוע במשך שנים והרוויחה סכומים של שש ספרות, ואילו רומי עדיין חי מן היד אל הפה. תמיד הרגישה שהוריה ליהקו אותה ליהוק לא הוגן בתפקידים לא ממש נכונים: בתפקיד בנו הבכור של אביה, בתפקיד בן-זוג חלופי של אמה.\"הם לא יישארו קטנים תמיד, רומה,\" המשיך אביה. \"ואז מה תעשי?\"\"אז אחזור לעבוד.\"\"אז תהיי בת יותר מארבעים. אולי זה לא יהיה כל-כך פשוט.\"בלי להסב את העיניים מן הכביש, לחצה על כפתור במכשיר הרדיו וזה מילא את המכונית בטרטור נחוש של קולו של כתב. מעולם לא הצליחה להתעמת עם אביה בחופשיות, כפי שהיתה רבה עם אמה. משום-מה חששה שמא יכרסמו חילוקי דעות בקשר ביניהם, הרופף ממילא. היא ידעה שאכזבה אותו כשלא התקבלה לכל אוניברסיטאות היוקרה שהגישה בקשה להירשם להן. למרות חיי הנדודים חסרי הוודאות של רומי, ידעה שאביה מכבד אותו יותר משום שלמד בפרינסטון וזכה במלגת פולברייט ללימודים בחו\"ל. רומה יכלה לספור את הוויכוחים שהיו לה עם אביה על אצבעות יד אחת. בתיכון, אחרי שקיבלה רישיון נהיגה, סירב להוציא לה ביטוח במכונית המשפחתית כדי שתוכל לנסוע בה לבדה. בקולג', כשהיתה צריכה לבחור מקצוע ראשי, ניסה לשכנע אותה לבחור בביולוגיה ולא בהיסטוריה. הוא נרתע מגובהו של שכר הלימוד בבית-הספר למשפטים, אבל כשהתקבלה לאוניברסיטת נורתאיסטרן שילם בכל-זאת. וכשתכננו היא ואדם את חתונתם, טען שלא מן התבונה לערוך טקס תחת כיפת השמים, והמליץ על אולם אירועים ממוסד בִמקום הצוק במַרתַס ויניאַרד ששניהם רצו בו. בסופו של דבר מזג האוויר היה מושלם והשמש זהרה על פני הים כשקראו את נדרי הנישואין. ואף-על-פי-כן, עד היום רומה סובלת מביעותי לילה שבהם האוהל הלבן והכיסאות המתקפלים ומאות האורחים נרטבים בגשם עד לשד עצמותיהם.היא נכנסה אל מגרש החניה שליד בריכת השחייה. בתוך הבניין אמרה לאביה לחכות על הספסלים שמשם יוכלו לצפות בשיעור דרך חלון, ונכנסה למלתחות להלביש לאקש את בגד הים. כשחזרה אל אביה, הוא התעסק במצלמה, הכניס קלטת חדשה והתאים את ההגדרות. \"הנה אקש,\" אמרה, והצביעה על המקום שבו הוא יושב, עטוף במגבת, ומחכה שהשיעור יתחיל. תחילה חשבה שאקש צעיר מכדי להיכנס לבריכה בלעדיה, שיצטרכו להירשם לשיעור מוקדם יותר, שבו גם ההורים נכנסים למים. אבל בקבוצה האחרת לא היה מקום פנוי, ומן הרגע הראשון נפרד ממנה אקש ברצון וניתר אל זרועותיה של המדריכה, נערה צעירה ששערה ערמוני.בשלושים הדקות הבאות צילם אביה את אקש ללא הרף: כשקשרו את המצופים אל גבו, כשקפץ לבריכה, כשנשף ועשה בועות והתאמן בבעיטות. אביה קם מהספסל שעליו ישבה רומה ועמד, ועדשת המצלמה כמעט שנגעה בחלון. הוא לא היה קשוב כל-כך כשרומה ורומי היו ילדים. בימים ההם אמם היא שישבה וצפתה בשיעורי השחייה שלהם, היא שעצרה את נשימתה, מבועתת, כשעלו בסולם ונופפו לה וקפצו מהמקפצה הגבוהה. אביה לא לימד את רומי לזרוק כדור בייסבול, ולא לקח אותם להחליק על הקרח בבריכה, מרחק הליכה קצרה בחורשה שמאחורי השכונה שלהם, שמימיה קפאו בכל שנה בחורף.במכונית בדרך הביתה חזר אביה לדבר על הקריירה שלה. \"עבודה זה דבר חשוב, רומה. לא רק בשביל יציבות כלכלית. בשביל יציבות נפשית. כל החיים, מאז גיל שש-עשרה, אני עובד.\"\"אתה בפנסיה.\"\"אבל אני לא מסוגל להישאר בלי תעסוקה. לכן אני נוסע כל-כך הרבה. זאת פזרנות, אבל אני לא צריך את כל הכסף שחסכתי.\"\"חשוב שתעמדי בזכות עצמך, רומה,\" המשיך ואמר. \"החיים מלאים הפתעות. היום את יכולה לסמוך על אדם, על העבודה של אדם. מחר, מי יודע.\"להרף עין הסירה את עיניה מן הכביש ונפנתה אליו. \"לְמה אתה רומז? מה אתה אומר?\"\"שום דבר. רק, אולי, שמדאיג אותי שאת לא עובדת. לא בשבילי, את מבינה. לך אני דואג. לי יש כסף שיספיק לי בלי קושי עד שאמות.\"\"מי עוד מת?\" קרא אקש מהמושב האחורי.\"אף אחד. אנחנו סתם מדברים שטויות. בחיי, איזו רכבת יפה יש לך, היא כבר יצאה מהתחנה?\" שאל אביה ופנה אל אקש. בערב אחרי הארוחה הראה את סרטי הווידאו שצילם. תחילה, לשמחתו של אקש, צפו בצילומים של שיעור השחייה, ואחר-כך הראה סרטי וידאו מאירופה: ציורי קיר בכנסיות, יונים עפות, ראשי אנשים שנראים מעורפם. רוב הסרטים צולמו מבעד לחלון האוטובוס, בעוד מדריך תיירים מספר על האתרים שעל פניהם הם חולפים. הוא הקפיד תמיד להשאיר את הגברת בגצ'י מחוץ לתמונה, אבל כשצפה בסרטי הווידאו המוגדלים על מרקע הטלוויזיה של בתו התחוור לו שבכל מקום נשארו עקבות – הנה זרועה של הגברת בגצ'י על חלון האוטובוס הפתוח, הנה תיק העור הכחול שלה על ספסל.\"זה לואיג'י,\" אמר כשהתמקדה המצלמה רגע במדריך האיטלקי.\"מי נוסע בטיולים האלה אתך?\" שאלה רומה.\"רובם אנשים כמוני, בפנסיה או לא עובדים מסיבות אחרות,\" אמר. \"הרבה יפנים. בכל ארץ זאת קבוצה אחרת.\"\"מצאת שם חברים?\"\"כולם שם חברים.\"\"כמה אתם?\"\"שמונה-עשר, אולי, או עשרים.\"\"ואתה תקוע אתם כל היום, או שיש לך קצת זמן לעצמך?\"\"שעה פה ושם.\"\"מי זאת?\" שאלה פתאום.הוא נעץ מבט מבועת במרקע הטלוויזיה, ששם ריקדה כמה שניות דמותה של הגברת בגצ'י, כשהיא יושבת  ליד שולחן קטן בבית-קפה ובוחשת סוכר בכפית זעירה בתוך ספל זעיר. ואז נזכר שהציע למר יַמַטָה, אחד מבני הקבוצה היפנים, להסתכל בעד העדשה. בלי משים, לחץ כנראה מר ימטה על כפתור הצילום. גברת בגצ'י נעלמה, ולא הופיעה עוד. הוא שמח שהחדר חשוך, שבתו לא רואה את פניו. \"למי את מתכוונת?\"\"היא נעלמה עכשיו. אישה שנראית הודית.\"זאת היתה הזדמנות לספר לרומה. קשה היה לו יותר מכפי שציפה לשהות בבית בתו, להיות אתה כל היום. הוא הרגיש עלוב בשקריו. אבל מה יאמר? שיש לו ידידה חדשה? חברה? המילה היתה זרה לו, בלתי-אפשרית לביטוי; מימיו לא היתה לו חברה. היה קל יותר לספר לרומי. הוא היה סופג את המידע כלאחר יד, אולי אפילו היה מוצא בו הקלה. לא כן רומה. כל חייו הרגיש שהיא מגנה אותו, בשם אשתו. היא ורומה היו בעלות ברית. והוא נשא את טינתה של בתו, מעולם לא הציג לרומה את הצד שלו, מעולם לא אמר שאשתו תובענית מדי, שהיא ממאנת להעריך את החיים שהוא מעניק בעבודה קשה.כמו אשתו, גם רומה עכשיו לבדה במקום החדש הזה, כורעת תחת הנטל, בלי חברים, מטפלת בילד קטן, וכל זה הזכיר לו, יותר מדי, את שנות נישואיו הראשונות, השנים שאשתו לא סלחה לו עליהן מעולם. הוא שיער תמיד שחייה של רומה יהיו שונים. היא עבדה תמיד. אפילו בתיכון, למרות המחאות שלו ושל אשתו, התעקשה לעבוד בחופשות הקיץ כמפנת שולחנות במסעדה מקומית, מסוג העבודות שקרובי משפחתם בהודו היו חושבים שהן ממיטות קלון על נערה בעלת מעמד והשכלה כשלה. אבל בתו שוב אינה באחריותו. סוף-סוף הוא הגיע לגיל הזה.\"זה משהו ששמתי לב אליו בטיולים שלי,\" אמר בשעה שהפיאצה הוורודה המשתפלת של סיינה חלפה ביעף על המרקע, והגברת בגצ'י נותרה מוסתרת אי-שם בהמון. \"כיום יש הודים בכל מקום.\" למחרת בבוקר נכנס אקש בריצה לחדר ומשך בזרועה והעיר אותה. \"דאדו הלך.\"\"מה?\"\"הוא לא פה.\"היא קמה. השעה היתה רבע לשמונה. \"הוא בטח יצא לטיול, אקש.\" אבל כשהסתכלה מהחלון ראתה שהמכונית השכורה לא חונה בשביל.\"הוא יחזור?\"\"חכה רגע, אקש, תן לי לחשוב.\" לבה הלם בכוח והיא הרגישה כמו שהיא מרגישה לפעמים במגרש משחקים, כשכמה שניות אין היא רואה את אקש. במטבח ראתה שאביה לא אכל ארוחת בוקר; לא היו קערה וכף במתקן הייבוש, לא שקיק תה מיובש על צלוחית ליד הכיריים. היא שאלה את עצמה אם הרגיש לא טוב, אם נסע במכונית לחפש בית-מרקחת כדי לקנות אספירין או אלקה-זלצר. מתאים לו לעשות את זה ולא להעיר אותה. פעם אחת עבר ניתוח לטיפול שורש בלי לומר לאיש, ובערב חזר הביתה בפה נפוח ומלא גזה. אחר-כך חשבה שאולי גילה את הסירות הקשורות במעגן המשותף שלהם על גדת האגם והפליג באחת מהן. אין כל דרך ליצור אתו קשר; לאביה אין טלפון נייד. ואם להתקשר למשטרה, הרי אין היא יודעת מה מספר לוחית הרישוי של המכונית השכורה. בכל-זאת הרימה את שפופרת הטלפון והחליטה להתקשר לאדם, לשאול אותו מה לעשות. אבל באותו רגע שמעה את פצפוץ החצץ תחת גלגלי מכונית.\"לאן נעלמת?\" דרשה לדעת. לא היה כל סימן שאביה שרוי במצוקה כלשהי; בידו נשא קופסה שטוחה קשורה בסרט, כמו ממאפייה.\"נזכרתי שאתמול בדרך לשחייה עברנו ליד גן. חשבתי לגשת ולבדוק מתי פתוח שם.\"\"אבל כבר בחרנו גן לאקש.\"\"לא גן ילדים. גן עם חממה, שמוכרים שם שתילים. יש לכם כאן די הרבה שמש מאחור, והאדמה נראית טובה,\" אמר והביט בעד החלון. \"אקלים גשום טוב לגינון. אני יכול לשתול כמה צמחים, לכיסוי קרקע, אם את רוצה.\"\"אָה,\" אמרה.\"זה רק עשרה קילומטרים מהבית שלך. לידם יש מקום שמוכר מאפים. הנה,\" אמר ופתח את הקופסה והראה לאקש. \"איזה עוגה אתה רוצה?\"\"אתה לא צריך לעבוד בגינה שלנו, באבא. אמרת שאתה רוצה לנוח.\"\"זה מרגיע אותי.\"פרחים בחצר האחורית לא עלו על דעתה עד עכשיו. ואף-על-פי-כן מצאה הצעתו חן בעיניה. החמיא לה שהוא מתעניין במקום שהיא גרה בו, שהוא רוצה לייפות אותו.\"יכולת לומר לי שאתה יוצא,\" אמרה רומה.\"זה מה שעשיתי,\" השיב. \"השארתי פתק על שולחן הכתיבה למטה, וכתבתי שאני יוצא במכונית.\"היא פנתה אל אקש, שקרע לגזרים קרואסן ופיזר פתותי מאפה על חולצת הפיג'מה שלו. כמעט שהאשימה אותו שנחפז בחיפושו בחדרו של אביה. אבל אקש כמובן קטן מכדי לראות מה מונח על השולחן, קטן מכדי לקרוא פתק. כשנפתחה המשתלה יצא אביה שוב, והפעם לקח אתו את אקש, והעביר את מושב הבטיחות למכונית השכורה. כשנסעו חשבה שזו הפעם הראשונה שהיא משאירה את אקש בהשגחתו של אביה. מוזר היה להיות בבית לבד, והיא חששה שמא ירצה אותה אקש פתאום. כך הרגישה כשהיה תינוק, כשהיה יונק כל שעתיים, כשלהיות בלעדיו, ולו לזמן קצר, נדמה כחריגה. כעבור שעה חזרו אביה ואקש והביאו שקי אדמה, מגשים מלאים שתילי פרחים, את חפירה, מגרפה וצינור. אביה שאל אם יוכל לשאול בגדים ישנים של אדם ורומה נתנה לו זוג מכנסי חאקי וחולצת בד קרועה, שאדם התכוון לתת אותם לצבא הישע, והשאילה לו זוג נעלי ריצה של אדם. הבגדים היו גדולים ממידותיו של אביה, כתפי החולצה צנחו, שולי המכנסיים קופלו. כל שאר היום, כשאקש משחק על-ידו בגבעת האדמה ההולכת וגדלה, נעץ אביה את האת בקרקע וקצץ את העשב בצליל רך ונמרץ, ועל ראשו כומתת בייסבול להגנה מפני השמש. הוא עבד בהתמדה, עשה הפסקה קצרה בצהרי היום ואכל עם אקש כריך של חמאת בוטנים וריבה, ונכנס הביתה בשעת בין-הערביים רק משום שאמר שיש יתושים.בבוקר המחרת נסע אביה למשתלה לקנות עוד דברים: גליל של כבול, שקי קש וזבל קומפוסט. הפעם, נוסף על חומרי הגינון, הביא בריכת ילדים מתנפחת בצורת תנין המתיז מים מראשו, והעמיד אותה בחצר ומילא אותה בצינור. אקש היה בחוץ כל היום, שכשך במי הבריכה והתיז מים לגינה, או חיפש את השלשולים שחפר והוציא אביה. שוב עבד אביה כמעט בלי הפסקה עד השקיעה. היות שאקש היה כל היום מחוץ לבית, היה לרומה זמן לעשות כמה דברים, דברים קטנים וגדולים שעד כה דחתה את ביצועם. היא שילמה את החשבונות שמועד פרעונם בסוף החודש, תייקה ערמות של ניירת שהפיקו חייה עם אדם, ואז התחילה למיין את בגדיו של אקש, לנכש מהמגרות בגדים שכבר קטנים עליו, להעלות בגדים גדולים יותר מארגזי הפלסטיק המאוחסנים במרתף. היא תראה אם ייוולד לה בן או בת ולפי זה תחליט אם צריך לשמור את הבגדים הקטנים או למסור אותם. עוד ארבעה שבועות יחלפו עד לבדיקת מי השפיר, ואז יֵדעו את מין העובר. הריונה לא ניכר ביותר, היא עדיין לא הרגישה שום בעיטה. אבל בניגוד לפעם הקודמת, עכשיו לא פקפקה בנוכחותם של חיים בתוכה.היא הוציאה את בגדי ההיריון שלה, המכנסיים הרחבים והטוניקות שתצטרך בקרוב. אחרי שמיינה את הבגדים, פנתה אל כוננית הספרים העשויה עץ גולמי בחדרו של אקש, שהיה בדעתה לצבוע אותה מאז קנתה אותה, לפני למעלה מעשור בבוסטון, כדי להניח עליה את ספרי המשפטים. היא הסירה את כל הצעצועים והספרים ושמה אותם בפינה. היא תבקש מאביה שיעזור לה להוציא את הכוננית החוצה, כדי שתוכל לצבוע אותה בחצר. בתוך כך  נכנס אקש לחדר והפתיע אותה. הוא היה יחף ורגליו הזהובות מכוסות בעפר. היא חשבה שאולי יכעס עליה שנגעה בחפציו, אבל הוא הביט בערמה כבדבר רגיל לחלוטין והתחיל לשלוף מתוכה חפצים.\"מה אתה עושה?\" שאלה אותו.\"מגדל דברים.\"\"באמת? מה אתה שותל?\"\"את כל זה,\" אמר ויצא בזרועות עמוסות מהחדר. היא הלכה אחריו החוצה וראתה שאביה התקין לאקש ערוגה קטנה, לא גדולה מגיליון עיתון פתוח, וגומות חפורות בה ברווחים קבועים. היא הסתכלה באקש טומן חפצים בקרקע, משתופף אל האדמה כמו אביה. בעפר הוטמנו כדור גומי ורוד, כמה קוביות לגו מחוּבּרות, קוביית עץ שכוכב חרוט בה.\"לא עמוק מדי,\" אמר אביה. \"לא יותר מאצבע. אתה עוד מצליח לגעת בזה?\"אקש הנהן. הוא נטל דינוזאור פלסטיק זעיר ותחב אותו באדמה.\"איזה צבע זה?\" שאל אביה.\"אדום.\"\"ובבנגלית?\"\"לָאל.\"\"יפה.\"\"וזה נִיל!\" הכריז אקש והצביע על השמים. בזמן שאביה התקלח הכינה היא תה. זה היה טקס חביב עליה, ציון רשמי שהיום הופך לערב אף-על-פי שהשמש לא שוקעת. כשהיתה לבדה היו השעות הללו חולפות באופן אקראי. היא שמחה על ההזדמנות לשבת על המרפסת עם אביה, עם קנקן התה וצלוחית אגוזי הקשיו המלוחים וצלחת של רקיקי ניס, להביט אל האגם ולהאזין לרוח הקלה החולפת ארוכה-ארוכה בין צמרות העצים, גרסה מפוארת של האנחות שהיה אקש נאנח כשהיה תינוק, מלא סיפוק, בעומק השינה. העלים הבהבו כמו באור פנימי, רועדים אף שהאוויר איננו קר. אקש ישן, מותש ממשחקו בחוץ כל היום, והבית היה מלא שקט.\"אם הייתי גר כאן הייתי ישן בקיץ פה, על המרפסת,\" אמר אביה לאחר זמן. \"הייתי מוציא החוצה מיטה מתקפלת.\"\"אתה באמת יכול.\"\"מה?\"\"לישון בחוץ. יש לנו מזרן מתנפח.\"\"אני סתם מדבר. נוח לי במקום שלי.\"\"אבל,\" המשיך ואמר, \"אם הייתי יכול, הייתי בונה לעצמי מרפסת כזאת.\"\"למה אתה לא יכול?\"\"בבניין המשותף לא יסכימו. זה יכול היה להיות נחמד בבית הישן.\"כשהזכיר אביה את ביתם הישן, עלו בעיניה דמעות. מבחינה מסוימת טוב להיות במקום שאִמה לא ראתה אותו מעולם. זאת היתה אחת השיחות האחרונות שלה עם אמה, כשסיפרה לה על העבודה החדשה של אדם, שאז עוד היתה רק בגדר אפשרות קלושה, כשנסעו יחד לבית-החולים. \"אל תסעי,\" אמרה אִמה מהמושב שליד הנהג. \"זה רחוק מדי. אני לא אראה אותך יותר.\" שש שעות אחרי שאמרה את הדברים האלה היתה אִמה בין המתים. רומה רצתה פתאום לשאול את אביה, כפי שרצתה פעמים כה רבות, אם הוא מתגעגע לאִמה, אם בכה פעם על מותה. אבל היא לא שאלה מעולם, והוא מעולם לא הודה שהתגעגע, או שבכה.\"אם היית בונה מרפסת, איפה היית מקים אותה?\"הוא חשב. \"צמוד לחדר האוכל, אני חושב. זה היה הצד הכי קריר של הבית.\"היא ניסתה לחשוב על בית הוריה עם השינוי הזה. היא דמיינה את שבירת הקיר בחדר האוכל, דמיינה שיחה עם אִמה בטלפון, ואמה מתלוננת כשהפועלים דופקים וקודחים. אחר-כך ראתה את הוריה יושבים בצל על כיסאות נצרים ושותים תה כפי שהיא שותה עכשיו עם אביה. שכן כשראתה בעיני רוחה את הבית ההוא, אִמה תמיד חיה בו, מן הנמנע היה שלא לראות אותה. עם הולדתו של אקש, בנוכחותו הפתאומית המושלמת, הרגישה רומה יראת כבוד לראשונה בחייה. עדיין היה בכוחו  להדהים אותה לפעמים – עצם העובדה שהוא נושם, שכל איבריו הפנימיים במקומם, שדם זורם בשקט וביעילות בגפיו הקטנים החסונים. הוא בשרה ודמה, אמרה לה אמה בבית-החולים ביום שנולד אקש. אלא שהמילים שהשתמשה בהן אמה היו מילוליות יותר, והעשירו את הביטוי החבוט במשמעות: \"הוא עשוי מהבשר ומהעצמות שלך.\" כך הכירה רומה בעל-טבעי שבחיי היום-יום. אבל גם בכוחו של המוות לעורר יראת כבוד, היא יודעת עכשיו – איך יכול בן אנוש להיות אדם חי שנים על שנים, לחשוב ולנשום ולאכול, מלא מיליון דאגות ורגשות ומחשבות, לתפוס מקום בעולם, ואז, בן-רגע, להיות לנעדר, לא-נראה.\"אני מצטערת שלא ראינו את הדירה החדשה שלך,\" אמרה לאביה. \"אדם לא יקבל חופשה בזמן הקרוב. אבל נבוא אחרי שייוולד התינוק.\"\"אין מה לראות שם. רק טלוויזיה וספה והדברים שלי. אין שם מקום בשבילכם לישון. זה לא כמו כאן.\"\"בכל-זאת הייתי רוצה לראות,\" אמרה. \"אנחנו יכולים ללון במלון.\"\"אין צורך, רומה. אין צורך לנסוע כל-כך רחוק רק כדי לראות דירה,\" אמר אביה. \"את אמא עכשיו,\" הוסיף. \"אין צורך לטלטל את הילדים.\"\"אבל זה מה שאתה ומָא עשיתם, לקחתם אותנו תמיד להודו.\"\"לנו לא היתה ברירה. ההורים שלנו לא היו מוכנים לנסוע. אבל אני אבוא שוב לבקר אותך כאן,\" אמר והביט בשביעות רצון אל המרחקים ולגם מהתה. \"המקום הזה מוצא חן בעיני.\" \"אבא שלי שותל פרחים מאחור,\" סיפרה לאדם בערב בטלפון.\"הוא מתכנן להישאר ולטפל בהם?\"קלות הדעת שלו הרגיזה אותה, והיא הרגישה נפגעת בשם אביה. \"אני לא יודעת.\"\"כבר יום חמישי, רומה. כמה זמן עוד תעני את עצמך?\"היא לא הרגישה מעונה עוד. היה בדעתה לומר זאת לאדם, אבל עכשיו שינתה את דעתה. היא אמרה: \"אני רוצה לחכות עוד כמה ימים. להיות בטוחה שכולם מסתדרים.\"\"ריבונו של עולם, רומה,\" אמר אדם. \"הוא אבא שלך. את מכירה אותו מאז שנולדת.\"ואף-על-פי-כן, עד עתה, לא ידעה עליו דברים מסוימים. היא לא ידעה כמה הוא מסוגל לדאוג לעצמו, כמה הוא מסוגל לעזור, עד כדי כך שהיא לא נאלצה להדיח צלחת מאז בואו. בארוחת הערב היה גמיש, נהנה מחזה העוף והדגים בגריל שהתחילה להכין אחרי שאזל האוכל ההודי, והסתפק בפחית מרק בצהריים. אבל אקש הוא שחשף אצל אביה צד שהפתיע את רומה יותר מכול. בערבים היה אביה עומד על-ידה בחדר האמבטיה בזמן שרחצה את אקש, וקרצפה והסירה את העפר שהתקשה ממרפקיו ומברכיו. הוא עזר להלביש לו פיג'מה, לצחצח את שיניו ולסרק את שערו הרך הרטוב. כשנרדם אקש יום אחד אחר-הצהריים על המרבד בסלון, הקפיד אביה להניח כרית תחת ראשו ולכסות אותו בשמיכת כותנה. עכשיו כבר דרש אקש שאביה יקרא לו סיפור בלילה והיה ישן למטה, במיטה של אביה.בלילה הראשון שישן אקש עם אביה ירדה לבדוק אם נרדם. היא ראתה פס של אור מתחת לדלת חדרו של אביה ושמעה את צליל קולו הקורא מהספר \"לא רעב ולא אוהב\". היא ציירה לה את שניהם מתחת לשמיכה, ראשיהם נחים על הכרים, הספר ביניהם, ואקש הופך את הדפים ואביה קורא. ניכר שאביה אינו יודע את הספר בעל-פה, כמוה, שהוא נתקל בו לראשונה בחייו. הוא קרא בהיסוס ועצר בין המשפטים, וקולו מלא חיוּת מוזרה, שלא כבדיבור רגיל. אף-על-פי-כן, מאמציו נגעו ללבה, וכשעמדה ליד הדלת התחוור לה שלראשונה בחייו, אביה התאהב. היא עמדה לדפוק על הדלת ולומר לאביה שאקש כבר צריך לישון, שיכבה את האור. אבל היא עצרה את עצמה וחזרה למעלה, ולרגע התקנאה בבנה שלה. העבודה בגינה התקדמה יפה. זו ברכה לבטלה, ידע. הוא לא שיער שבתו או חתנו יטפלו בה כיאות ויראו מה צריך לעשות. בתוך כמה שבועות, ניחש, תכוסה הגינה בעשבים שוטים, וזחלים ילעסו את העלים. אבל אולי ישכרו מישהו שיעשה את המלאכה. הוא היה מעדיף לשתול ירקות, אבל אלה מצריכים עבודה יותר מפרחים. הוא שתל בצניעות, קצת הדסים ושלהבים מאִטים לצמוח תחת העצים, שני שיחי אזליאה, שורה של הוֹסְטוֹת, זלזֶלֶת שתטפס על אחד מעמודי המרפסת, ולזכר אשתו, שיח הורטנזיה קטן. בחלקה מאחורי המטבח לא יכול להתאפק ושתל גם כמה עגבניות, לצד ציפורני חתול ופרחי אל-תיגע-בי; יש עוד קצת זמן לאסיף קטן עד הסתיו. הוא ריווח את הדורבניות, קשר אותן ליתדות וטמן באדמה כמה פקעות של סייפנים. חסרה לו העבודה באוויר הפתוח, התחושה המוצקה של אדמה תחת ברכיו, אדמה הנכנסת לציפורניו וריחה שוהה על עורו גם אחרי שהוא מתקרצף במקלחת. זה הדבר היחיד שחסר לו מהבית הישן, וכשחשב על הגינה שלו התעוררו בו הגעגועים העזים ביותר לאשתו. את זה היתה מוכנה לקבל ממנו. שנים ארוכות, אחרי שגדלו הילדים, נותרו רק שניהם, ובכל-זאת הצליחה להשתמש בכל הירקות והיתה מכניסה אותם לתבשילים שהוא עצמו לא ידע להכין. חוץ מזה, כשהיתה בחיים היו מארחים בקביעות, והאורחים היו מתפעלים מכך שתפוחי-האדמה נלקחו מהחצר האחורית שלהם, ובסוף הערב היו יוצאים עם שקיות מלאות. הוא סקר את הערוגה הקטנה של אקש, עם האדמה שנערמה בקפידה סביב הצעצועים, העטים והעפרונות התקועים באדמה. היו שם גם מטבעות של פני, כל מה שמצא בכיס.\"מתי יצאו הפרחים?\" קרא אקש מבריכת השחייה, כשהוא רוכן מעל סירת מפרש קטנה.\"בקרוב.\"\"מחר?\"\"לא כל-כך קרוב. דברים כאלה לוקחים זמן, אקש. אתה זוכר מה לימדתי אותך הבוקר?\"ואקש דקלם את המספרים בבנגלית, מאחת עד עשר.בלילה במיטה, אחרי שאקש נרדם לצדו, כתב לגברת בגצ'י גלויה. כך, החליט, בטוח יותר מלשלוח לה דואל מהמחשב של רומה, ערוץ תקשורת שלא הצליח לתת בו אמון מלא. הוא קנה את הגלויה ממדף בחנות כלי הגן והבית שבה קנה את בריכת השחייה לאקש. זאת היתה תמונת נוף של המעבורות במפרץ אליוט, אתר שלא ביקר בו. באירופה הקפיד תמיד לקנות אך ורק גלויות ממקומות שביקר בהם, אחרת היה מרגיש שהוא מרמה. אבל כאן לא היתה לו ברירה. הוא כתב בבנגלית, אותיות שרומה לא תדע לפענח. \"אני שותל לרומה גינה,\" פתח וכתב. \"אקש גדל והוא לומד לשחות עכשיו. מזג האוויר נעים, לא יורד כאן גשם בקיץ. אני מצפה לנסיעה לפראג,\" סיים. הוא לא חתם בשמו. הוא חיפש בארנק את הפתק המקופל שעליו רשם את כתובתה של הגברת בגצ'י. בנסיעותיו היו לו רק כתובות מעטות, של בנו ושל בתו ועכשיו גם של הגברת בגצ'י, כולן רשומות על פתקים שנדחקו מאחורי רישיון הנהיגה וכרטיס הביטוח הלאומי שלו. הוא רשם את הכתובת באנגלית, ולבסוף, למעלה, את שמה.הוא שאל את עצמו היכן נמצא סניף הדואר הקרוב. האם תתפלא רומה אם יבקש ממנה בול? הוא יכול לקחת אתו את הגלויה לפנסילווניה ולשלוח אותה משם, אבל זה נראה טיפשי. הוא החליט שהוא יכול לומר לרומה שהוא צריך לשלוח חשבון בדואר. יש תיבת דואר בהמשך הרחוב, שלושה קילומטרים מכאן; באיזה רגע לפני שייסע ישלשל שם את הגלויה. הוא לא ידע היכן לשים אותה עכשיו. לא היה זה חדר שקל להסתיר בו דברים: המשטחים פנויים, הפינות גלויות לעין, ארון הבגדים ריק, חוץ מחולצותיו המעטות. במשך היום רומה יורדת – הוא לא ידע מתי – ומסדרת את המיטה ובודקת אם יש בגדים לכביסה בסל הכביסה ומנגבת את המים שהוא מתיז בצדי הכיור כשהוא מצחצח שיניים ומתגלח. הוא שקל להכניס את הגלויה לכיס שבמזוודה אבל היה עייף מכדי לקום מהמיטה. לפיכך תחב אותה בין דפי המדריך לסיאטל שעל שידת הלילה ואז, ליתר זהירות, שם את הספר במגרת השידה.הוא התהפך כשפניו אל נכדו הישן, והריסים הארוכים והלחיים העגולות הזכירו לו את ילדיו כשהיו קטנים. פתאום עלה על דעתו שמן הסתם לא יחיה עוד כשאקש יהיה מבוגר, שלא יראה את נכדו בגיל העמידה, בזקנתו, ועובדת חיים פשוטה זו ציערה אותו. הוא ראה בדמיונו את הילד בעוד שנים, מתגורר בחדר הזה, סוגר את הדלת כפי שעשו רומה ורומי. זה בלתי-נמנע. ועם זאת הוא ידע שגם הוא הפנה עורף להוריו כשהתיישב באמריקה. בשם השאיפות וההישגים, שאף אחד מהם לא חשוב עוד, עזב אותם. הוא נשק לאקש נשיקה קלה על הצדע, החליק בכף ידו את השיער הזהוב המתולתל, ואז כיבה את המנורה ומילא את החדר בחשכה. בבוקר שבת, יום לפני עזיבתו המתוכננת של אביה, נשלמה העבודה בגינה. אחרי ארוחת הבוקר הראה לרומה כל מה שעשה. השיחים עדיין קטנים, הקרקע סביבם מכוסה בקש ויש די רווח להבדילם זה מזה, אבל הוא אמר שהם יגדלו ויהיו גבוהים וצפופים יותר, והראה לה במחוות יד לאיזה גובה יגיעו בקיץ הבא. הוא אמר לה באיזו תכיפות להשקות, וכמה זמן בכל פעם, ולחכות לשקיעה. הוא הראה לה את בקבוק הדשן שקנה ואמר לה מתי להוסיף אותו להשקיה. היא האזינה בסבלנות בזמן שאקש קפץ לתוך הבריכה ומתוכה, אבל קלטה רק מעט ממה שאמר לה אביה.\"תיזהרי מהחיפושיות האלה,\" אמר ותלש חרק מאחד העלים וסילקו באצבעו. \"ההורטנזיה לא תפרח הרבה השנה. הפרחים יהיו ורודים או כחולים, הכול לפי החומציות של הקרקע כאן. בסופו של דבר תצטרכי לגזום אותה.\"היא הנהנה.\"זה היה הצמח האהוב על אמא שלך,\" הוסיף אביה. \"כלומר, בארץ הזאת.\"רומה הסתכלה על הצמח, על העלים הירוקים הכהים ששוליהם משוננים. היא לא ידעה.\"תשמרי שהעגבניות לא יגעו באדמה.\" הוא רכן וסידר את אחד השתילים. \"היתד הזאת צריכה להספיק בשביל לתמוך בשיחים, ואת יכולה גם להשתמש בחבל דק. אל תתני להן להתייבש. כשהשמש חזקה, תבדקי אותן פעמיים ביום. אם תהיה קרה לפני שהן יבשילו, תקטפי ותעטפי אותן בעיתון. ותחתכי את הגבעולים של הדורבניות בסתיו.\"\"אולי אתה תוכל לעשות את זה,\" הציעה.הוא הזדקף בכבדות, כשאחת מידיו לופתת את קדמת ירכו. הוא הסיר את כומתת הבייסבול ומחה את מצחו בזרועו. \"יש לי נסיעה מתוכננת. כבר קניתי כרטיס.\"\"אני מתכוונת אחרי שתחזור, באבא.\"כשאמרה זאת היו עיני אביה נעוצות בציפורניו ששוליהן מעופרים, אבל עתה נשא את פניו והביט סביבו על הגן ועל העצים.\"זה מקום טוב, רומה. אבל זה הבית שלך, לא שלי.\"היא ציפתה להתנגדות ולכן המשיכה לדבר. \"אתה יכול לקבל את כל הקומה התחתונה. תוכל להמשיך לנסוע לטיולים שלך מתי שתרצה. אנחנו לא נפריע לך. מה אתה אומר, אקש,\" קראה בקול. \"כדאי שדאדו יגור אתנו כאן? היית רוצה?\"אקש התחיל לקפץ בבריכה והתיז מים מדולפין של פלסטיק והנהן בראשו.\"אני יודעת שזה מעבר גדול,\" המשיכה רומה. \"אבל יהיה לך טוב. לכולנו.\" עכשיו כבר בכתה. אביה לא קרב אליה לנחמה. הוא שתק וחיכה שהרגע יעבור.\"אני לא רוצה להכביד,\" אמר לבסוף.\"אתה לא תכביד. אתה תעזור. אתה לא צריך להחליט עכשיו. רק תבטיח שתחשוב על זה.\"הוא נשא את ראשו והביט בה במבט קצר ועצוב שנדמה כי  קלט אותה סוף-סוף, והנהן בראשו.\"אתה רוצה לעשות משהו מיוחד ביום האחרון שלך כאן?\" שאלה. \"אפשר לנסוע לסיאטל לארוחת הצהריים.\"דומה שפניו אורו לשמע ההצעה. \"מה עם השיט בסירה? עוד אפשר?\" היא נכנסה הביתה ואמרה לו שהיא הולכת להכין את אקש ולבדוק את לוח הזמנים. פתאום השתוקק לנסוע, עשרים וארבע השעות הנותרות נראו לו בלתי-נסבלות. הוא הזכיר לעצמו שמחר יהיה במטוס, בדרכו לפנסילווניה. ובעוד שבועיים ייסע לפראג עם הגברת בגצ'י ויישן על-ידה בלילה. הוא ידע שלא למענו בתו מזמינה אותו לגור כאן, אלא למענה. היא זקוקה לו, כפי שלא היתה זקוקה מעולם, חוץ מאותם דברים ברורים מאליהם שנתן לה בחייו. ומשום כך ציערה אותו ההצעה עוד יותר. משהו בו, שלא יחדל לעולם להיות אב, הרגיש מחויב להסכים. אבל לא את זאת רצה. השבוע שעשה כאן, גם אם היה נעים מאוד, רק אישש את הדבר. הוא לא רוצה להיות חלק מעוד משפחה, חלק מהאנדרלמוסיה שלה, המריבות, הדרישות, האנרגיה שלה. הוא לא רוצה לחיות בשולי חייה של בתו, בצל נישואיה. הוא לא רוצה לגור שוב בבית ענקי שרק יתמלא בחפצים בחלוף השנים, ככל שימשיכו הילדים לגדול, כל הדברים שנפטר מהם בזמן האחרון, כל הספרים והמסמכים והבגדים והחפצים שהאדם חש כורח להחזיק בהם, לשומרם. החיים גדלים וגדלים עד נקודה מסוימת. הנקודה שאליה הגיע עכשיו.הפיתוי היחיד הוא הילד, אבל הוא ידע שהילד ישכח אותו. לרומה הוא יהיה תזכורת חדשה לכך שעכשיו שאשתו איננה, גם אם הוא עצמו עוד חי, אין עוד מי שיטפל בה. כשראה את רומה עכשיו, רצה אחרי אקש, אוספת את חפציו, מנגבת את השתן שלו מהרצפה, אחראית לכל צרכיו, הבין כמה צעירה היתה אשתו כשעשתה את כל אלה, כמעט ילדה. עד שהיתה אשתו בת גילה של רומה עכשיו, כבר התקרבו הילדים לגיל ההתבגרות. ככל שגדלו כן נדמה שהם דומים פחות לשני הוריהם – הם דיברו אחרת, התלבשו אחרת, נראו זרים מכל הבחינות, ממרקם שערם ועד צורת כפות רגליהם וידיהם. מוזר, אבל דווקא אל נכדו, שהוא רק בנגלי למחצה, שאין לו אפילו שם משפחה בנגלי, דווקא אליו הוא מרגיש קשר ביולוגי ישיר, תחושה של עצמו משוחזר באדם אחר.הוא זכר את ילדיו החוזרים מהקולג', קצרי רוח כלפיו וכלפי אשתו, מאוהבים בעצמאותם החדשה, רוצים תמיד להסתלק. הדבר הזה ייסר את אשתו, ואף שלא הודה בכך מעולם, הכאיב גם לו. ברגעים כאלה לא יכול היה שלא לחשוב כמה צעירים הם היו לפנים, כמה חסרי אונים בזרועותיו החששניות, זקוקים לו לעצם הישרדותם, לא מכירים איש מלבדם. הוא ואשתו היו כל עולמם. אולם בסופו של דבר התפוגגה ההזדקקות הזאת, הידלדלה והיתה לדבר-מה חסר צורה, תלוי על בלימה, שחישב לעתים להיקרע. האובדן הזה צפוי גם לרומה; ילדיה ייהפכו לזרים, יתחמקו ממנה. ומשום שהיא ילדתו, הוא רצה לגונן עליה מפני הדבר הזה, כפי שניסה כל חייו לגונן עליה מפני דברים כה רבים. הוא רצה לסוכך עליה מפני ההידרדרות המתרחשת באופן בלתי-נמנע במהלך הנישואין ומפני מסקנה שלעתים חשש כי אמת היא: שכל מפעל הקמתה של משפחה, של הבאת ילדים לעולם הזה, ככל שהוא מעניק סיפוק לפעמים, הריהו פגום מלכתחילה. אבל אלה הרהורים של איש זקן, זקן המתנהג עכשיו בעצמו כילד. אביה נסע למחרת השכם בבוקר, כשאקש עוד ישן. שוב הציעה לנסוע לנמל התעופה, אך הפעם התעקש עוד יותר, ואמר לה שהוא לא רוצה לקלקל את סדר היום של אקש. כולם היו עייפים מהיום שבילו בסיאטל. אחרי השיט במעבורת עלו ב\"מחט החלל\" ואחר-כך אכלו במסעדה בשוק פייק פלייס, וחזרו הביתה. כשהצטרפה אל אביה במטבח, ראתה שכבר אכל את דגני הבוקר, והקערה והכף כבר מתייבשים על מתקן הייבוש. שקיק התה, שברגיל נשמר לספל שני בהמשך היום, הושלך הפעם.\"לקחת הכול?\" שאלה כשראתה את המזוודה שלו ליד הדלת. כשבא הביא מתנות, אבל כאן לא קנה דבר לקחת אתו. כל מה שרכש השבוע, במשתלה ובחנות כלי הבית והגן, הצינור המלופף והכלים ושקי האדמה העודפים שמסודרים עכשיו יפה מתחת למרפסת, כולם בשבילה.\"תטלפן כשתגיע הביתה,\" אמרה, כמו שהיתה אמה אומרת לילדיה בשעת פרידה. היא ביקשה לדעת את פרטי הטיסה שלו ורשמה אותם בתחתית אותו הדף הצמוד אל דלת המקרר ובו תוכנית הנסיעה של אדם.\"אדם יגיע הערב?\"היא הנהנה.\"טוב. אז הדברים יחזרו למצב הרגיל.\"היא רצתה לומר לו כמה רגיל נראה לה המצב כשהוא נמצא בבית. אבל לא הצליחה להגות את המילים. אביה הציץ בשעונו ויצק קצת מהתה שבכוסו לצלוחית כדי שיצטנן מהר. הוא הרים את הצלוחית ולגם משוליה.\"זה היה שבוע נפלא, רומה. נהניתי מכל יום.\"\"גם אני.\"\"הימים האלה עם אקש היו המתנה הכי גדולה,\" הוסיף וקולו התרכך. \"אם תרצי אוכל לבוא לכמה זמן אחרי שתלדי. אני לא אוכל לעזור לך כמו אמא שלך.\"\"זה לא נכון.\"\"אבל תביני בבקשה, אני מעדיף להישאר לבדי. אני כבר זקן מדי לשינוי כזה.\"מילותיו העדינות צנחו עליה צפופות, מהירות מדי. היא הבינה שהוא לא צריך לחשוב על זה, שמלכתחילה לא היתה לו כל כוונה להישאר.\"תמצאי לך זמן לבדוק משרדים של עורכי-דין כאן,\" הוסיף. \"אל תתני לכל העבודה הקשה שלך להתבזבז.\"הוא קם, ולפני שהספיקה לעצור בעדו, שטף את הספל והצלוחית והניח גם אותם על מתקן הייבוש. הגיע הזמן לצאת לדרך.\"תני לי רק לרדת לתת לאקש נשיקה,\" אמר. הוא פנה לצאת מהחדר ופתאום עמד. \"יש לך בול מיותר? אני צריך לשלוח איזה חשבון בדואר.\"\"במגרה של השולחן הקטן בכניסה,\" אמרה. \"יש שם גליל של בולים.\"היא שמעה את המגרה נפתחת, ואחר-כך נסגרת, ואז את צליל כפכפיו על המדרגות. כשחזר ניגש אל הכניסה ונעל נעליים וקשר את השרוכים והכניס את הכפכפים לכיס הקדמי של המזוודה. הוא נשק לרומה על לחיה. \"תשמרי על עצמך. ותספרי לי איך הגינה מתקדמת.\" הוא העיף מבט אל בטנה והוסיף, \"אני מחכה לחדשות הטובות.\" הוא פנה ויצא אל המכונית והכניס את המזוודה לתא המטען. היא עמדה והסתכלה כשהפעיל את המנוע ויצא בהילוך אחורי ותהתה מתי תשוב ותראה אותו. ליד תיבת הדואר עצר, ולרגע חשבה שיפתח את החלון וישלשל לתוכה את החשבון, אבל הוא רק נופף מבעד לחלון הסגור, נרכן לעומתה, נראה אבוד, וכעבור שניות אחדות נעלם. \"איפה דאדו?\" שאל אקש כשכמעט גמרה את התה.\"הוא נסע היום הביתה.\"\"למה?\"\"כי שם הוא גר.\"\"למה?\" בפניו הקטנים של בנה ראתה את האכזבה שהרגישה גם היא.\"אבא חוזר הערב,\" אמרה בניסיון להחליף נושא. \"שנאפה עוגה?\"אקש ניגש אל דלת המטבח וניסה לסובב את הידית, והציץ דרך השמשה החוצה אל החצר. \"אני רוצה את דאדו.\"היא פתחה לו את הדלת ויצאה אחריו, שניהם יחפים, רומה פוסעת בזהירות, ואקש אינו פוחד מאבנים וענפים. היה קריר מכפי שציפתה, השעה עדיין היתה מוקדמת וחום היום טרם הצטבר. היא שקלה לחזור פנימה ולקחת סוודרים. \"חמודי? קר לך?\" שאלה ושילבה את זרועותיה על חזה, אבל אקש לא ענה. הוא הרים את המשפך הריק שהשאיר אביה מתחת למרפסת והעמיד פנים שהוא משקה את הערוגה הקטנה שלו. היא הסתכלה על החפצים שבלטו מתוך האדמה: עטים ועפרונות, קשית, מקל של שלגון. היו גם ניירות: מעטפות ישנות של עלוני פרסומת וטופסי הרשמה למנויים שנשרו מכתבי-עת, מקופלים כמו אוהלים קטנים על הקרקע. מבטה נח על פיסת נייר אחרת, נוקשה מהאחרות. היא התכופפה להסתכל בה, וזיהתה את כתב ידו של אביה. היא הניחה שזאת גלויה ששלח לה אביה, ואקש הסיר אותה מדלת המקרר או הוציא מהסלסלה שעל השולחן בכניסה. אבל על הגלויה הזאת לא היתה חותמת דואר, היא לא נשלחה. היא נכתבה בבנגלית ומוענה באנגלית למישהו בלונג איילנד. אחת גברת מינַקשי בַּגצ'י.היא לקחה אותה. \"אקש, מה זה?\"היא הושיט יד וניסה לחטוף ממנה את הגלויה. \"זה שלי.\"\"מה זה?\" שאלה, הפעם בקול קשה יותר.\"זה בשביל הגינה שלי.\"\"דאדו נתן לך את זה?\"הוא טלטל את ראשו בכעס, ואז התחיל לבכות.היא בהתה בגלויה ובן-רגע ידעה, כפי שידעה מארשת פניו של הרופא המנתח מה קרה לאִמה על שולחן הניתוחים. האישה בסרט הווידאו, הסיבה לנסיעות של אביה, הסיבה למצב רוחו הטוב, הסיבה שבגללה הוא לא רוצה לגור בסיאטל. הסיבה שבגללה היה צריך הבוקר בול. כאן, בקומץ משפטים שהיא אפילו איננה יכולה לקרוא, מצוי ההסבר, הראיה לכך שלא רק באקש התאהב אביה. הוא עמד בחנות ספרים בנמל התעופה וקנה עיתון לקרוא בשער היציאה, ואז ראה, על כן מתכת ליד הקופה, עותק של אותו מדריך לסיאטל שהיה מונח על-יד מיטתו בביתה של רומה. הוא חיפש את הספר בכל מקום, הפך את כל הסדינים, כמעט שהעיר את אקש בתוך כך. הוא פתח מגרות שלא השתמש בהן אף פעם, הציץ מעל המדף בארון הבגדים, תחב את כף ידו עד הסוף מתחת למזרן מכל צדדיו, קילל את עצמו שלא מצא זמן לשלוח את הגלויה לפני כן. לבסוף ראה את הספר על הרצפה ליד המיטה, בצד שישן בו אקש. הוא חיפש בקדחתנות והפך כל דף, אחז בשדרת הספר וניער אותו, אבל הגלויה נעלמה. לרגע התפתה להעיר את הילד ולשאול אם ראה אותה, אם שם אותה באיזה מקום. הוא חיפש בחדר הרחצה, בסל הכביסה, באמבטיה שבה התרחץ רק הבוקר. לבסוף, כשלא יכול היה עוד להצדיק את החיפוש, כשידע שיחמיץ את הטיסה, יצא, והבול של רומה עוד מרחף בכיס החולצה שלו, ערכו עולה על הנדרש למשלוח גלוית דואר, חפץ חסר משקל שמילא אותו אימה. היא הכניסה את אקש הביתה, ניגבה את דמעותיו וחיבקה אותו, ואחרי שנרגע הכינה לו ארוחת בוקר. היא הסכימה כשביקש לצפות בטלוויזיה והושיבה אותו עם קערת הדגנים ליד שולחן הסלון, וחזרה למטבח להסתכל שוב בגלויה. הדחף הראשון שלה היה לקרוע אותה לגזרים, אבל היא התאפקה, בהתה באותיות הבנגליות שניסתה אִמה לשווא ללמד את רומה כשהיתה ילדה. אלה משפטים שאִמה היתה קולטת בן-רגע, משפטים שהוכיחו בעוצמה רבה יותר מההלוויה, בעוצמה רבה יותר מכל הימים שחלפו מאז, שאמה אינה קיימת עוד. לאן הסתלקה אִמה, כשהחיים נמשכים, כשרומה עדיין זקוקה לה שתסביר דברים כה רבים?היא יצאה שוב החוצה, חצתה את הדשא והסתכלה בשיח ההורטנזיה ששתל אביה, שפרחיו יהיו ורודים או כחולים, הכול לפי הקרקע. השיח לא הוכיח לרומה שאביה אהב את אמה, אפילו לא שהוא מתגעגע אליה. ואף-על-פי-כן הוא שתל אותו כאן, חלק לה כבוד לפני שפנה לאחרת. רומה החליקה את הגלויה בכף ידה, גירדה בציפורן את העפר שהסתיר חלק מהמיקוד. היא הפכה את הגלויה והסתכלה בתמונה, בנוף הסתמי שבחר אביה להנציח בו את ביקורו. אחר-כך חזרה ונכנסה פנימה וניגשה אל השולחן בכניסה. מהמגרה הוציאה את גליל הבולים והדביקה אחד מהם לגלויה, למסור מאוחר יותר לדוור שייקח אותה.  [1] כלומר, \"חדר יקר\", במקום Dear Rum – \"רום היקרה\".\r\n[1]\r\n[1]\r\n[1]\r\nהיא ראתה אותו בדמיונה שרוע על המיטה בחדר המלון בקלגרי, שלשם נסע הפעם, בלי נעליים, עניבתו רפויה, קרסוליו מוצלבים. בגיל שלושים ותשע עדיין היה נאה כנער, עם אותו שיער שופע מתולתל חום-בלונדי שירש ממנו אקש, גוף של רץ מרתון, עצמות לחיים שחמדה בסתר לעצמה. לולא קולו העמוק החזק והמשקפיים שהתחיל להרכיב בימים אלה לראייה מרחוק, עדיין היה נראה כמו אחד הנערים האתלטיים הנינוחים שאתם למדה בקולג'.\r\n\"אבא שלי כאן.\"\r\n\"דיברנו.\"\r\n\"מה הוא אמר?\"\r\n\"השאלות הרגילות: 'מה שלומך? מה שלום הוריך?'\". נכון; זה כל מה שהיה לאביה לומר לאדם תמיד.\r\n\"אכלת כבר?\"\r\nלקח לו רגע לענות לה. היא הבינה שהוא כנראה צופה בטלוויזיה בזמן שהם מדברים. \"אני תכף יוצא לארוחת ערב עם לקוח. מה שלום אקש?\"\r\n\"הוא כאן.\" היא הצמידה את השפופרת לאוזנו. \"תגיד שלום לאבא.\"\r\n\"שלום,\" אמר אקש בלי התלהבות. אחר-כך שתיקה. היא שמעה את אדם שואל: \"מה העניינים, חבר? כיף לך עם דאדו?\" אבל אקש סירב להמשיך בשיחה ובהה בדף הספר שלו, ולבסוף היא החזירה את האפרכסת לאוזנה שלה.\r\n\"הוא עייף,\" אמרה. \"הוא תכף יירדם.\"\r\n\"הלוואי שאני הייתי יכול להירדם,\" אמר אדם. \"אני גמור.\"\r\nהיא ידעה שהוא בדרכים מאז שעת בוקר מוקדמת, שעבד כל היום, שיצטרך לעבוד גם בארוחת הערב. אף-על-פי-כן לא חשה   אהדה. \"אני לא יכולה לתאר לעצמי את אבא שלי גר כאן,\" אמרה.\r\n\"אז אל תציעי לו.\"\r\n\"אני חושבת שהביקור הזה הוא רמז שהוא רומז לי.\"\r\n\"אז תציעי.\"\r\n\"ואם הוא יסכים?\"\r\n\"אז הוא יעבור לגור אתנו.\"\r\n\"שאציע?\"\r\nהיא שמעה את אדם נושם בסבלנות דרך האף. \"כבר עברנו על זה אלף פעם, רום. זו החלטה שלך. הוא אבא שלך.\"\r\nהיא הפכה דף בספר של אקש ולא אמרה דבר.\r\n\"אני חייב לצאת,\" אמר אדם. \"אני מתגעגע אליכם.\"\r\n\"גם אנחנו,\" אמרה.\r\nהיא ניתקה והניחה את מכשיר הטלפון ליד התצלום הנתון במסגרת על השולחן שליד המיטה, תמונה של רומה ואדם ביום כלולותיהם, פורסים את עוגת השכבות הלבנה. היא לא יכלה להבין מה קרה לנישואיה אחרי מות אמה. בפעם הראשונה מאז נפגשו בארוחת ערב בבוסטון, כשהיא היתה סטודנטית למשפטים והוא למד לתואר שני במנהל עסקים, הרגישה שיש ביניהם חומה פשוט משום שהוא איננו חווה את מה שהיא חווה, משום ששני הוריו עדיין חיים בבית שבלינקולן, מסצ'וסטס, ששם גדל אדם. זה לא בסדר לחשוב כך, ידעה, ואף-על-פי-כן משתלטת עליה הכרה שהיא ואדם שני בני-אדם נפרדים שיש להם חיים נפרדים. אמנם היעדרויותיו מגבירות את בידודה, אבל לפעמים המצב דווקא מחמיר, במקום שישתפר, כשאדם בבית. על אף הצורך לטפל באקש, משהו בה התחיל להעדיף את הבדידות, בלי אדם שמשתהה בקרבתה, דואג כל-כך להלך הרוח שלה, למצב רוחה.\r\nלפני עשר שנים השתדלה אִמה בכל מאודה לשכנע את רומה שלא תינשא לאדם, אמרה שהוא יתגרש ממנה, שבסופו של דבר ירצה בחורה אמריקאית. אף אחד משני הדברים הללו לא קרה, אבל לפעמים היתה חושבת על אותם ימים ונזכרת כמה תעוזה נדרשה לה לעמוד בהתקוממותה הנזעמת של אִמה ובסירובו של אביה אפילו לבטא את הדבר, מה שנראה אכזרי עוד יותר. \"את מתביישת בעצמך, בזה שאת הודִית, זה העניין,\" אמרה אִמה של רומה שוב ושוב. היא ידעה שההלם גדול; היא הסתירה מפני הוריה את קשריה האחרים עם בחורים אמריקאים עד ליום שבו הודיעה שהיא מאורסת. עם חלוף השנים אמה לא זו בלבד שחזרה בה מהתנגדותה, אלא אף הכחישה אותה בלהט; היא אהבה את אדם כבן, תחליף לרומי ששבר את לבם כשעקר לחו\"ל ושמר רק על קשר רופף. אמה היתה מפטפטת עם אדם בטלפון גם כשרומה לא היתה בבית, וכותבת לו מדי פעם בדואר האלקטרוני ומשחקת אתו שבץ-נא בהמשכים דרך האינטרנט. כשהיו הוריה באים לביקור, היתה אמה מביאה תמיד צידנית מלאה במִישְטי מתוצרת בית, מעדן מורכב, טובל בסירופ מתוק ומלא קרם, שרומה לא למדה להכין אותו אף פעם ואדם אהב אותו מאוד.\r\nאחרי הלידה השתררה הרמוניה ביחסים בין רומה לאמה; אמה השתנתה משהיתה לסבתא, נמלאה אושר ומרץ שכמותם לא ראתה רומה מעולם. לראשונה בחייה הרגישה רומה כי נמחל לה על הציפיות הרבות שהפרה או חמקה ממילוין במשך השנים. היא התחילה לחכות לשיחותיהן הליליות, שבהן היתה מדווחת על אירועי יומה ומספרת אילו דברים חדשים למד אקש לעשות. אמה התחילה אפילו להתעמל, והיתה קמה לשם כך בחמש בבוקר ולובשת חולצת אימונית ישנה של רומה עם סמל של \"קולגייט\". היא רוצה להישאר בחיים ולראות את נכדיה מתחתנים, אמרה. לפעמים הרגישה רומה קרובה לאמה במותה יותר מבחייה, אינטימיות שצמחה מעצם החשיבה התכופה עליה, מהגעגועים אליה. אבל היא ידעה שזאת אשליה, מקסם-שווא, וכי המרחק ביניהן הוא עכשיו אינסופי ואין להתגבר עליו.\r\nאחרי שגמר להדיח את הכלים ניגב אותם ואחר-כך קרצף וניגב את פנים הכיור וסילק את חלקיקי המזון מהמסננת. את  השאריות שם במקרר, קשר את שקית האשפה והכניס אותה לחבית הגדולה שראה על שביל החניה, ובדק שהדלתות נעולות. הוא ישב קצת ליד שולחן המטבח והתעסק בסיר שהידית שלו – כפי שראה כשרחץ אותו – רופפת. הוא חיפש במגרות מברג וכשלא מצא הידק את הידית בחוד של סכין חיתוך. אחרי שגמר הציץ לחדרו של אקש ומצא את הילד ואת רומה ישנים. רגעים אחדים עמד בפתח. דבר-מה במראיה של בתו השתנה; עכשיו דמתה כל-כך לאשתו עד שלא היה מסוגל להסתכל עליה ישירות. כשראה אותה לראשונה, עומדת על הדשא עם אקש, כמעט נעתקה נשימתו. פניה עכשיו מבוגרים יותר, כפני אשתו, ושערה מתחיל להאפיר ליד הרקות באותה צורה, צנוף בגומייה לפקעת רופפת. ותווי הפנים, כרוח רפאים, עכשיו שאשתו איננה – אותם צורה וצבע של העיניים, אותה גומת חן בצד שמאל כשהן מחייכות.\r\nלמרות העייפות ופער השעות התקשה להירדם, הפריע לו רעש סירת המנוע שעברה הלוך ושוב באגם. הוא ישב על המיטה ועלעל בפיזור דעת בגיליון של \"יו-אס ניוז אנד וורלד ריפורט\" שלקח מכיס המושב במטוס, ואחר-כך פתח את מדריך סיאטל, שהונח על שידת הלילה, כך ניחש, למענו. הוא הסתכל בתצלומים של הספרייה החדשה ושל בתי-קפה ושל דגי סלמון שלמים על מצע של קרח. הוא קרא על כמות המשקעים השנתית הממוצעת ועל כך ששלג יורד רק לעתים רחוקות. כשהתבונן במפה, הופתע לראות כמה הוא רחוק מהאוקיינוס השקט; עד עכשיו לא שם לב להרים המפרידים. אף-על-פי שעבר מרחק רב כל-כך, הסביבה לא היתה זרה לו כמו בנסיעות לאירופה. שם היה נזכר בימיו הראשונים באמריקה, כשהבין רק מילה או שתיים ממה שאומרים לו והסתבך עם המטבעות. כאן, כמו בליל קיץ בפנסילווניה, רפרפו עשים מול רשת החלון ולפעמים היה חרק מתנגש בה ומפתיע אותו בעוצמתו.\r\nממקומו במיטה התבונן בחדר המרוּוח, המרוהט בצמצום. כשהיה בגילה של רומה התגורר עם אשתו וילדיו בדירה קטנה בגרדן סיטי שבניו-ג'רזי. הם הסבו חדר ארונות לחדר ילדים כשנולד רומי,  ואחריו רומה. שם בבית הדירות מרובה הכניסות חרד לביטחון משפחתו, ומצלמות המעקב בכניסה עוררו בו עצבנות, ולא הרגיעו אותו דווקא, אבל אז, כשעדיין שקד על הדוקטורט בביוכימיה, לא השיגה ידו לשכור משהו טוב מזה. הוא זכר את אשתו מבשלת ארוחות על הכיריים החשמליות במטבח הקטנטן, איך  אחר-כך מילא את החדרים ריח התבשיל שבישלה. הם גרו בקומה הארבע-עשרה והיא היתה תולה את הסארים שלה לייבוש אחד אחד על מעקה המרפסת הצרה. חדר השינה שבו נֶהֱרו רומי ורומה היה אפל, אור הבוקר לא חדר אליו מעולם, ואף-על-פי-כן הוא נחשב בעיניו, עד היום, למקום שאין קדוש ממנו. הוא זכר את ילדיו רצים בחדרים, את  צליל קולותיהם הצעירים. זה היה חלק מחייהם שרק הוא ואשתו נשאו עמם. הילדים יזכרו רק את הבית הגדול שקנה בפרוורים, עם עצי ערבה בחצר האחורית, עם חדר נפרד לכל אחד ומרתף מלא בצעצועיהם. ולעומת המקום שרומה גרה בו עכשיו, אפילו אותו הבית הוא כאין וכאפס, מבנה רעוע שעורר בו חשש תמיד שמא יישרף עד היסוד מלהבת גפרור.\r\nעכשיו שהוא לבדו, מכרים שואלים אותו לפעמים אם הוא מתכנן לעבור לגור אצל רומה. אפילו הגברת בגצ'י העלתה את הרעיון. אבל הוא הסביר שרומה לא התחנכה עם תחושת החובה הזאת. היא חיה את חייה, מחליטה את החלטותיה, נשואה לבחור אמריקאי. אין הוא מצפה ממנה שתזמין אותו לגור בביתה, ובעצם איננו יכול להאשים אותה. שכן מה עשה הוא כשאביו שלו שכב על ערש דווי, כשאמו נותרה לבדה? אז כבר היו רומה ורומי בני עֶשרֵה. לא בא כלל בחשבון להחזיר את המשפחה להודו, ואף לא שאמו האלמנה בת השמונים תעקור לפנסילווניה. הוא הניח לאחיו ואחיותיו לטפל בה, עד שגם היא מתה לבסוף.\r\nאילו היה הוא מת ראשון, היתה אשתו עוברת לגור אצל רומה בלי להסס רגע. אשתו לא היתה בנויה לחיים לבדה, כפי שהלפופיות לא נועדו לגדול בצֵל. מבחינה זאת, היא היתה היפוכה של הגברת בגצ'י. הריחוק שבחיים בפרוור אמריקאי, ריחוק שאשתו היתה מתלוננת עליו והוא הרגיש אחראי לו, היה כרוך בבדידות קשה מנשוא בשבילה. ואילו הוא נהנה מהבדידות, כמו הגברת בגצ'י. עכשיו שפרש לגמלאות, בילה את ימיו בהתנדבות למען המפלגה הדמוקרטית בפנסילווניה, עבודה שאפשר לעשותה במחשב בבית, ובכך, נוסף על הטיולים, די היה לתת לו תעסוקה. הוקל לו שאין הוא צריך עוד לתחזק את הבית הישן, לכסח את המדשאה ולגרוף את העלים שנשרו על הדשא, להחליף את החלונות הכפולים ברשתות בקיץ, וכעבור כמה חודשים לעשות את הפעולה ההפוכה. הוקל לו גם שהוא מתגורר באזור אחר של המדינה, קרוב די הצורך להרגיש שהדברים עדיין מוכרים, רחוק די הצורך להרגיש בהבדל. בבית הישן עדיין היה תקוע בחייו הקודמים, הלך לבדו לאותן מסיבות שהיה הולך אליהן עם אשתו, קיבל שיחות טלפון בערבים מידידים מודאגים שהיו מביאים דרך קבע סירים של קארי עוף, או, מתוך מחשבה שהוא בודד, באים לבקר ללא התרעה ביום ראשון אחר-הצהריים.\r\nפתאום נפלה עליו עייפות, ראייתו התערפלה, והמילים במדריך הנסיעות התרוממו מהדף. ליד ערמת הספרים הקטנה היה מכשיר טלפון. הוא הניח את הספר, הרים את השפופרת, בדק שיש צליל חיוג והשיב אותה לתושבת. לפני שבא לסיאטל שלח לגברת בגצ'י בדואר האלקטרוני את מספר הטלפון של בתו, אבל היתה ביניהם הבנה שהיא לא תטלפן. היא אהבה את הבעל שהיתה נשואה לו שנתיים יותר מכפי שאהב הוא את אשתו שהיה נשוי לה כמעט ארבעים שנה, בכך לא היה לו ספק. בארנקה עדיין היה תצלום שלו, בחור מגולח בשנות העשרים לחייו, ושיער ראשו מסורק ומופרד בשביל בצד. לא היה לו אכפת. במידה מסוימת נוח היה לו לדעת שלבה עדיין שייך לגבר אחר. לא תשוקה היא שהניעה אותו להיקשר בגיל שבעים, הגם שבחשאי, הגם שלפרקים, לאישה אחרת, אלא העובדה שהיה נשוי כל השנים, ההרגל שבחיים בצוותא.\r\nבלי אשתו, המחשבה על מותו שלו כרסמה בו, הידיעה שהמוות עלול לבוא גם עליו בחטף. הוא לא חווה מעולם מוות מקרוב; כשמתו הוריו וקרובי משפחו היה תמיד במרחק יבשות שלמות, ולא חזה מעולם באלימותו המכוערת. מצד שני, הוא אפילו לא היה נוכח, טכנית, כשנפטרה אשתו. הוא קרא מגזין, לגם כוס תה בקפטריה של בית-החולים. אבל לא משום כך הרגיש אשם, אלא משום שכולם היו בטוחים כל-כך: בטוחים שהניתוח יעבור ללא קושי, בטוחים שהיא תשהה לילה אחד בבית-החולים ולמחרת תחזור הביתה, בטוחים שחברים יבואו לארוחת ערב כעבור שבועיים, שהיא תיסע לצרפת כעבור כמה שבועות. בטוחים שהניתוח של אשתו יהיה מעקש קטן בחייה, ולא סופם. הוא זכר את רומה מתייפחת בזרועותיו כאילו היתה פתאום ילדה קטנה ונפלה מהאופניים או דבורה עקצה אותה. כמו במקרים ההם, הוא היה חזק בשבילה ולא הזיל דמעה.\r\nבשעה כלשהי באמצע הלילה היא התעוררה במיטה של אקש ועברה בצעדים כושלים למיטתה. בדרך-כלל היה אקש בא אל מיטתה עם שחר, נרדם לידה וישן עוד כמה שעות ואז מעיר אותה ומבקש דגני בוקר. לא היה לה אכפת שאקש בא אל מיטתה, במיוחד כשאדם מחוץ לעיר. אבל הבוקר היתה המיטה ריקה. עכשיו כבר לא היו לה בחילות בבוקר. המחשבה הראשונה שצצה בראשה היתה  אוכל; היא רצתה בוריטו, או כריך ביצים וגבינה מחנות הבייגל שליד דירתם הקודמת בפּארק סלוֹפּ – תזכורת לכך שכל הלילה, בזמן שישנה, לא הפסיק גופה לעבוד. במטבח ראתה שהכלים מארוחת הערב רחוצים ומנוגבים ומסודרים בפינת הדלפק. במתקן הייבוש היתה קערה נקייה, כף, כוס וספל. ליד הכיריים, על צלוחית, היה שקיק תה יבש שנשמר לשימוש חוזר. היא שמעה את קולו של אקש בחוץ אבל לא ראתה אותו מהחלון. היא יצאה אל המרפסת, ושם נשמע צליל קולו ברור יותר. \"אבל לא ראיתי צב,\" שמעה אותו אומר, ושיערה שהוא ואביה יצאו לטיול אל האגם.\r\nהיא לקחה את כדור הוויטמינים להיריון והרתיחה מים לתה. כשהכינה טוסט נכנסו אביה ואקש בדלת המטבח.\r\n\"הלכנו לאגם ודאדו הכניס אותי לסרט,\" אמר אקש בהתרגשות והצביע על מצלמת הווידאו התלויה על צווארו של אביה.\r\n\"אתה רטוב,\" ציינה כשראתה שרצועות סנדליו והחלק הקדמי של מכנסיו כהים ממים. היא פנתה אל אביה. \"מה קרה?\"\r\n\"שום דבר, שום דבר. חשבנו שראינו צב, ואקש רצה לגעת בו,\" אמר לרומה. \"הוא מבקש דגני בוקר.\"\r\n\"בוא, קודם אתה צריך להחליף בגדים,\" אמרה לאקש. כששבה ראתה שאביה פתח את הארון. \"זה מה שהוא אוכל?\" שאל והראה לה קופסה של צ'יריוז.\r\nהיא הנהנה. \"מתי התעוררת, באבא?\"\r\n\"אה, קמתי לפני חמש. ישבתי על המרפסת ואכלתי ארוחת בוקר, ואז אקש בא ויצאנו החוצה.\"\r\n\"אני יכולה לטפל בו עכשיו,\" אמרה כשראתה את אביה מוזג חלב לקערית הדגנים.\r\n\"זה בסדר. שבי לאכול.\"\r\nהיא פתחה את המקרר להוציא חמאה וריבה והכינה לה תה. כשגמרה לקח אביה את הקומקום, שם את שקיק התה המיובש בספל שבמתקן הייבוש והוסיף את שארית המים החמים.\r\n\"דאדו, החוצה?\" אמר אקש ומשך במכנסיו של אביה.\r\n\"עוד מעט, בַּאבּוּ. תן לי לגמור.\"\r\nהיא אכלה את ארוחת הבוקר ודיברה על כמה מקומות שיוכלו לבקר בהם בימי שהותו – לפני בואו בדקה שעות כניסה ומחירי כרטיסים, ובעיני רוחה כבר ראתה תוכנית טיולים, משהו שיעסיק אותם כל יום. עד כה לא מצאה זמן וכוחות לסייר במרכז סיאטל, וחשבה שהשבוע עם אביה יספק את ההזדמנות לכך. \"אפשר ללכת למגדל \"מחט החלל\", כמובן,\" פתחה ואמרה. \"ולשוק פַּייק פלֵייס. יש מוזיאון ימי על-יד החוף שתכננתי לקחת אליו את אקש. יש להם סיורים במעבורת במפרץ פּיוּגֶ'ט שצריכים להיות נחמדים. אפשר לנסוע יום אחד לוויקטוריה. ואפשר לבקר במפעל של בואינג, אם זה מעניין אותך. עורכים שם סיורים.\"\r\n\"כן,\" אמר אביה. הוא נראה לה עייף, עיניו קטנות מאחורי עדשות המשקפיים. \"למען האמת,\" אמר, \"לא אתנגד לנוח מכל זה.\"\r\nהיא נבוכה; היא הניחה שאביה ירצה לטייל בסיאטל עם מצלמת הווידאו שלו, בדיוק כפי שהוא מבקש לטייל בכל-כך הרבה מקומות אחרים בעולם בימים אלה. \"טוב, חוץ מזה אין הרבה מה לעשות כאן.\"\r\n\"אני לא צריך שיבדרו אותי.\"\r\n\"לא לזה התכוונתי. איך שאתה רוצה, באבא.\" המבוכה התחלפה בדאגה. היא תהתה אם הוא מסתיר מפניה דבר-מה. תהתה על הבניין שהוא גר בו, אם יש שם יותר מדי מדרגות לעלות בהן, אם יש לו שכנים שמכירים אותו ומתעניינים בו. היא נזכרה בנתון סטטיסטי ששמעה, שזוגות נשואים שחיים יחד זמן רב נוטים למות בהפרש של שנתיים זה מזה, ובן-הזוג השני מת בעצם מלב שבור. אבל רומה ידעה שבין הוריה לא היתה אהבה מהסוג הזה.\r\n\"אתה בסדר?\"\r\nהוא נשא אליה את מבטו; קודם רכן קרוב לאקש ועשה העוויות כדי להסיח את דעתו עד שיגמור את דגני-הבוקר. \"למה את מתכוונת?\"\r\n\"אתה מרגיש טוב?\"\r\n\"אני מרגיש טוב מאוד. פשוט קיוויתי שתהיה לי חופשה מהחופשות שלי,\" אמר. \"הטיולים המאורגנים הם עבודה, אפשר לומר.\"\r\nהיא הנהנה. \"אני מבינה.\" היא אכן הבינה, משום שבעומק לבה ידעה שבעצם דבר לא השתבש אצל אביה. קשה היה לה להודות בכך, אבל אם השתנה בו דבר-מה, הרי זה שעכשיו הוא נראה מאושר יותר; מות אִמה הוסיף לו קלילות, פעולה הפוכה מזו שפעל עליה.\r\nהוא הוציא מכיסו ממחטה לבנה בלויה ומחה שיירי חלב ודגני בוקר מפניו של אקש. המחווה הזכירה לה את ילדותה ואת הדרכים הקטנות שבהן היה אביה בא לעזרתה, מוציא ממחטה כשהיתה שופכת מזון על בגדיה או צריכה לקנח את האף או נופלת ונשרטת בברך. \"חכי כמה ימים. אולי אז נצא לטיול בסירה.\"\r\nאחרי ארוחת הבוקר היה אקש צריך ללכת לשיעור השחייה השבועי שלו. היא חשבה שאביה יישאר בבית, אבל הוא אמר שהוא רוצה להצטרף ולקח את מצלמת הווידאו שלו. הוא הציע להסיע אותם לבריכה במכונית השכורה, אבל מושב הבטיחות היה מותקן ברכב השטח, ולכן רומה נהגה. היא למדה נהיגה בתיכון, אבל אחר-כך גרה בערים, ובמשך שנים לא היתה לה מכונית, ולכן עד כה היתה זו פעילות שקשורה אצלה רק לביקורים אצל הוריה: לקחת את המכונית כדי להחזיר קלטות וידאו או לצאת עם אִמה לקניון. בסיאטל היתה צריכה להתרגל – למלא דלק במכונית, לוודא שיש אוויר בצמיגים. אף שכבר התחילה להכיר את הכבישים, את היציאות מהכביש המהיר ואת ההרים ואת איכות האור, לא הרגישה קשר לכל אלה, לא לדברים ולא לאנשים. היא החליפה רק דברי נימוסים עם שכניה – בעל ואישה גמלאים מצד אחד, שני מרצים הומוסקסואלים מאוניברסיטת וושינגטון בצד השני. היו כמה נשים שהיתה משוחחת אתן בזמן שישבה וצפתה באקש בבריכה, אבל בסוף השיעור הן לא הציעו אף פעם להיפגש. היתה לה הרגשה שלא טבעי שהיא צריכה לנסות ליצור קשר עם זרים בשלב הזה בחייה.\r\nהיא היתה רגילה לחברות שהשאירה בברוקלין, נשים שפגשה בשיעורי יוגה להיריון ובקבוצת אמהות שהצטרפה אליה אחרי שנולד אקש, והן הכירו את פרטי היום-יום של חייה. הן היו אתה כשהתחילו הצירים, נתנו לה שמיכות ובגדים שהיו קטנים ממידת ילדיהן. החברות ההן גרו במרחק חמש או עשר דקות הליכה מהדירה שלה, כמה מהן ממש באותו בניין, ובתקופה שעבדה במשרה חלקית יכלו לפגוש אותה בהתרעה של רגע, צריכות היו רק לעבור עם עגלות הילדים דרך פרוספֵּקט פַּרק. הן פגשו את אִמה של רומה כשהיתה באה לביקור בסופי-שבוע וכמה מהן באו לפנסילווניה להלוויה. בתחילה, אחרי המעבר, היו החברות האלה שולחות לרומה מכתבים בדואר האלקטרוני או מתקשרות מהטלפונים הסלולריים כשישבו בלעדיה במגרש המשחקים. אבל בגלל הפרשי השעות והילדים שהיו תמיד על-ידן, לא היה אפשר לנהל שיחה של ממש. אף-על-פי שבילתה זמן רב כל-כך בחברת הנשים האלה, השורשים לא היו עמוקים, ובימים אלה, אחרי שהיתה רומה קוראת את מכתביהן, רק לעתים נדירות חשה צורך להשיב עליהם.\r\nבמכונית היה שקט ונשמע רק צליל הגלגלים על הכביש ושריקת המכוניות החולפות בכיוון ההפוך. אקש שיחק באחת מרכבות הצעצוע שלו, והסיע את הגלגלים על פני הדלת ועל גב המושב של רומה. היא הרגישה שאביה עוקב בשקט אחר הנהיגה שלה, מעיף מבט מפעם לפעם במד המהירות, מסתכל אתה יחד כשהיא עוברת מנתיב לנתיב. היא הראתה לו את חנות המכולת שבה היא קונה, באיזה כיוון נמצא הר רֵיינִיֵיר, שלא נראה היום.\r\n\"זאת היציאה שאדם יוצא בה כשהוא נוסע לעבודה,\" אמרה.\r\n\"כמה המרחק מהבית?\"\r\nכשהיתה צעירה יותר היתה מתקנת אותו; \"מה המרחק מהבית?\" היתה אומרת מיד, נרגזת, כאילו השגיאה שלו מעידה על מגרעותיה שלה. \"אני לא יודעת. נדמה לי שזה לוקח לו בערך ארבעים דקות בכל כיוון.\"\r\n\"זאת נהיגה ארוכה. למה לא בחרתם בית על-יד העבודה?\"\r\n\"זה לא מפריע לנו. וחוץ מזה התאהבנו בבית.\" היא שאלה את עצמה אם אביה חושב שהאמירה האחרונה הזאת טיפשית וקלת דעת.\r\n\"ואת? מצאת עבודה במקום החדש הזה?\"\r\n\"קשה למצוא עבודה במשרה חלקית כעורכת-דין,\" אמרה. \"הגן נגמר בצהריים ואדם ואני לא רוצים להכניס את אקש למעון יום.\"\r\n\"כדי לעבוד כאן כעורכת-דין תצטרכי לעבור שוב בחינות לשכה?\" שאל אביה.\r\n\"לא. יש הסכם הדדיות עם ניו יורק.\"\r\n\"אז למה לא לחפש עבודה חדשה?\"\r\n\"אני עדיין לא מוכנה, באבא.\" היא לא טרחה ליצור קשר עם משרדים בסיאטל, לא התקשרה לעורך-הדין העוסק בקרנות ועזבונות שאחד השותפים במשרד הקודם נתן לה את שמו, והעלה את האפשרות שרומה תוכל לטפל בתיקים אחד-אחד, בלי להתחייב למשרה. התחוור לה שלא אמרה לאביה במפורש שבשנים הבאות היא מתכוונת להישאר בבית. \"אנחנו עדיין מתארגנים.\"\r\n\"את זה אני מבין. אני שואל רק אם חשבת על לוח זמנים.\"\r\n\"אולי כשהתינוק החדש ילך לגן.\"\r\n\"אבל זה עוד יותר מחמש שנים. עכשיו זה הזמן שאת צריכה לעבוד, לעשות קריירה.\"\r\n\"אבל אני עובדת, באבא. עוד מעט אטפל בשני ילדים, בדיוק כמו מא.\"\r\n\"את תהיי מאושרת ככה?\"\r\nהיא לא ענתה לו. אִמה היתה מבינה את החלטתה, היתה תומכת בה וגאה בה. רומה עבדה חמישים שעות בשבוע במשך שנים והרוויחה סכומים של שש ספרות, ואילו רומי עדיין חי מן היד אל הפה. תמיד הרגישה שהוריה ליהקו אותה ליהוק לא הוגן בתפקידים לא ממש נכונים: בתפקיד בנו הבכור של אביה, בתפקיד בן-זוג חלופי של אמה.\r\n\"הם לא יישארו קטנים תמיד, רומה,\" המשיך אביה. \"ואז מה תעשי?\"\r\n\"אז אחזור לעבוד.\"\r\n\"אז תהיי בת יותר מארבעים. אולי זה לא יהיה כל-כך פשוט.\"\r\nבלי להסב את העיניים מן הכביש, לחצה על כפתור במכשיר הרדיו וזה מילא את המכונית בטרטור נחוש של קולו של כתב. מעולם לא הצליחה להתעמת עם אביה בחופשיות, כפי שהיתה רבה עם אמה. משום-מה חששה שמא יכרסמו חילוקי דעות בקשר ביניהם, הרופף ממילא. היא ידעה שאכזבה אותו כשלא התקבלה לכל אוניברסיטאות היוקרה שהגישה בקשה להירשם להן. למרות חיי הנדודים חסרי הוודאות של רומי, ידעה שאביה מכבד אותו יותר משום שלמד בפרינסטון וזכה במלגת פולברייט ללימודים בחו\"ל. רומה יכלה לספור את הוויכוחים שהיו לה עם אביה על אצבעות יד אחת. בתיכון, אחרי שקיבלה רישיון נהיגה, סירב להוציא לה ביטוח במכונית המשפחתית כדי שתוכל לנסוע בה לבדה. בקולג', כשהיתה צריכה לבחור מקצוע ראשי, ניסה לשכנע אותה לבחור בביולוגיה ולא בהיסטוריה. הוא נרתע מגובהו של שכר הלימוד בבית-הספר למשפטים, אבל כשהתקבלה לאוניברסיטת נורתאיסטרן שילם בכל-זאת. וכשתכננו היא ואדם את חתונתם, טען שלא מן התבונה לערוך טקס תחת כיפת השמים, והמליץ על אולם אירועים ממוסד בִמקום הצוק במַרתַס ויניאַרד ששניהם רצו בו. בסופו של דבר מזג האוויר היה מושלם והשמש זהרה על פני הים כשקראו את נדרי הנישואין. ואף-על-פי-כן, עד היום רומה סובלת מביעותי לילה שבהם האוהל הלבן והכיסאות המתקפלים ומאות האורחים נרטבים בגשם עד לשד עצמותיהם.\r\nהיא נכנסה אל מגרש החניה שליד בריכת השחייה. בתוך הבניין אמרה לאביה לחכות על הספסלים שמשם יוכלו לצפות בשיעור דרך חלון, ונכנסה למלתחות להלביש לאקש את בגד הים. כשחזרה אל אביה, הוא התעסק במצלמה, הכניס קלטת חדשה והתאים את ההגדרות. \"הנה אקש,\" אמרה, והצביעה על המקום שבו הוא יושב, עטוף במגבת, ומחכה שהשיעור יתחיל. תחילה חשבה שאקש צעיר מכדי להיכנס לבריכה בלעדיה, שיצטרכו להירשם לשיעור מוקדם יותר, שבו גם ההורים נכנסים למים. אבל בקבוצה האחרת לא היה מקום פנוי, ומן הרגע הראשון נפרד ממנה אקש ברצון וניתר אל זרועותיה של המדריכה, נערה צעירה ששערה ערמוני.\r\nבשלושים הדקות הבאות צילם אביה את אקש ללא הרף: כשקשרו את המצופים אל גבו, כשקפץ לבריכה, כשנשף ועשה בועות והתאמן בבעיטות. אביה קם מהספסל שעליו ישבה רומה ועמד, ועדשת המצלמה כמעט שנגעה בחלון. הוא לא היה קשוב כל-כך כשרומה ורומי היו ילדים. בימים ההם אמם היא שישבה וצפתה בשיעורי השחייה שלהם, היא שעצרה את נשימתה, מבועתת, כשעלו בסולם ונופפו לה וקפצו מהמקפצה הגבוהה. אביה לא לימד את רומי לזרוק כדור בייסבול, ולא לקח אותם להחליק על הקרח בבריכה, מרחק הליכה קצרה בחורשה שמאחורי השכונה שלהם, שמימיה קפאו בכל שנה בחורף.\r\nבמכונית בדרך הביתה חזר אביה לדבר על הקריירה שלה. \"עבודה זה דבר חשוב, רומה. לא רק בשביל יציבות כלכלית. בשביל יציבות נפשית. כל החיים, מאז גיל שש-עשרה, אני עובד.\"\r\n\"אתה בפנסיה.\"\r\n\"אבל אני לא מסוגל להישאר בלי תעסוקה. לכן אני נוסע כל-כך הרבה. זאת פזרנות, אבל אני לא צריך את כל הכסף שחסכתי.\"\r\n\"חשוב שתעמדי בזכות עצמך, רומה,\" המשיך ואמר. \"החיים מלאים הפתעות. היום את יכולה לסמוך על אדם, על העבודה של אדם. מחר, מי יודע.\"\r\nלהרף עין הסירה את עיניה מן הכביש ונפנתה אליו. \"לְמה אתה רומז? מה אתה אומר?\"\r\n\"שום דבר. רק, אולי, שמדאיג אותי שאת לא עובדת. לא בשבילי, את מבינה. לך אני דואג. לי יש כסף שיספיק לי בלי קושי עד שאמות.\"\r\n\"מי עוד מת?\" קרא אקש מהמושב האחורי.\r\n\"אף אחד. אנחנו סתם מדברים שטויות. בחיי, איזו רכבת יפה יש לך, היא כבר יצאה מהתחנה?\" שאל אביה ופנה אל אקש.\r\nבערב אחרי הארוחה הראה את סרטי הווידאו שצילם. תחילה, לשמחתו של אקש, צפו בצילומים של שיעור השחייה, ואחר-כך הראה סרטי וידאו מאירופה: ציורי קיר בכנסיות, יונים עפות, ראשי אנשים שנראים מעורפם. רוב הסרטים צולמו מבעד לחלון האוטובוס, בעוד מדריך תיירים מספר על האתרים שעל פניהם הם חולפים. הוא הקפיד תמיד להשאיר את הגברת בגצ'י מחוץ לתמונה, אבל כשצפה בסרטי הווידאו המוגדלים על מרקע הטלוויזיה של בתו התחוור לו שבכל מקום נשארו עקבות – הנה זרועה של הגברת בגצ'י על חלון האוטובוס הפתוח, הנה תיק העור הכחול שלה על ספסל.\r\n\"זה לואיג'י,\" אמר כשהתמקדה המצלמה רגע במדריך האיטלקי.\r\n\"מי נוסע בטיולים האלה אתך?\" שאלה רומה.\r\n\"רובם אנשים כמוני, בפנסיה או לא עובדים מסיבות אחרות,\" אמר. \"הרבה יפנים. בכל ארץ זאת קבוצה אחרת.\"\r\n\"מצאת שם חברים?\"\r\n\"כולם שם חברים.\"\r\n\"כמה אתם?\"\r\n\"שמונה-עשר, אולי, או עשרים.\"\r\n\"ואתה תקוע אתם כל היום, או שיש לך קצת זמן לעצמך?\"\r\n\"שעה פה ושם.\"\r\n\"מי זאת?\" שאלה פתאום.\r\nהוא נעץ מבט מבועת במרקע הטלוויזיה, ששם ריקדה כמה שניות דמותה של הגברת בגצ'י, כשהיא יושבת  ליד שולחן קטן בבית-קפה ובוחשת סוכר בכפית זעירה בתוך ספל זעיר. ואז נזכר שהציע למר יַמַטָה, אחד מבני הקבוצה היפנים, להסתכל בעד העדשה. בלי משים, לחץ כנראה מר ימטה על כפתור הצילום. גברת בגצ'י נעלמה, ולא הופיעה עוד. הוא שמח שהחדר חשוך, שבתו לא רואה את פניו. \"למי את מתכוונת?\"\r\n\"היא נעלמה עכשיו. אישה שנראית הודית.\"\r\nזאת היתה הזדמנות לספר לרומה. קשה היה לו יותר מכפי שציפה לשהות בבית בתו, להיות אתה כל היום. הוא הרגיש עלוב בשקריו. אבל מה יאמר? שיש לו ידידה חדשה? חברה? המילה היתה זרה לו, בלתי-אפשרית לביטוי; מימיו לא היתה לו חברה. היה קל יותר לספר לרומי. הוא היה סופג את המידע כלאחר יד, אולי אפילו היה מוצא בו הקלה. לא כן רומה. כל חייו הרגיש שהיא מגנה אותו, בשם אשתו. היא ורומה היו בעלות ברית. והוא נשא את טינתה של בתו, מעולם לא הציג לרומה את הצד שלו, מעולם לא אמר שאשתו תובענית מדי, שהיא ממאנת להעריך את החיים שהוא מעניק בעבודה קשה.\r\nכמו אשתו, גם רומה עכשיו לבדה במקום החדש הזה, כורעת תחת הנטל, בלי חברים, מטפלת בילד קטן, וכל זה הזכיר לו, יותר מדי, את שנות נישואיו הראשונות, השנים שאשתו לא סלחה לו עליהן מעולם. הוא שיער תמיד שחייה של רומה יהיו שונים. היא עבדה תמיד. אפילו בתיכון, למרות המחאות שלו ושל אשתו, התעקשה לעבוד בחופשות הקיץ כמפנת שולחנות במסעדה מקומית, מסוג העבודות שקרובי משפחתם בהודו היו חושבים שהן ממיטות קלון על נערה בעלת מעמד והשכלה כשלה. אבל בתו שוב אינה באחריותו. סוף-סוף הוא הגיע לגיל הזה.\r\n\"זה משהו ששמתי לב אליו בטיולים שלי,\" אמר בשעה שהפיאצה הוורודה המשתפלת של סיינה חלפה ביעף על המרקע, והגברת בגצ'י נותרה מוסתרת אי-שם בהמון. \"כיום יש הודים בכל מקום.\"\r\nלמחרת בבוקר נכנס אקש בריצה לחדר ומשך בזרועה והעיר אותה. \"דאדו הלך.\"\r\n\"מה?\"\r\n\"הוא לא פה.\"\r\nהיא קמה. השעה היתה רבע לשמונה. \"הוא בטח יצא לטיול, אקש.\" אבל כשהסתכלה מהחלון ראתה שהמכונית השכורה לא חונה בשביל.\r\n\"הוא יחזור?\"\r\n\"חכה רגע, אקש, תן לי לחשוב.\" לבה הלם בכוח והיא הרגישה כמו שהיא מרגישה לפעמים במגרש משחקים, כשכמה שניות אין היא רואה את אקש. במטבח ראתה שאביה לא אכל ארוחת בוקר; לא היו קערה וכף במתקן הייבוש, לא שקיק תה מיובש על צלוחית ליד הכיריים. היא שאלה את עצמה אם הרגיש לא טוב, אם נסע במכונית לחפש בית-מרקחת כדי לקנות אספירין או אלקה-זלצר. מתאים לו לעשות את זה ולא להעיר אותה. פעם אחת עבר ניתוח לטיפול שורש בלי לומר לאיש, ובערב חזר הביתה בפה נפוח ומלא גזה. אחר-כך חשבה שאולי גילה את הסירות הקשורות במעגן המשותף שלהם על גדת האגם והפליג באחת מהן. אין כל דרך ליצור אתו קשר; לאביה אין טלפון נייד. ואם להתקשר למשטרה, הרי אין היא יודעת מה מספר לוחית הרישוי של המכונית השכורה. בכל-זאת הרימה את שפופרת הטלפון והחליטה להתקשר לאדם, לשאול אותו מה לעשות. אבל באותו רגע שמעה את פצפוץ החצץ תחת גלגלי מכונית.\r\n\"לאן נעלמת?\" דרשה לדעת. לא היה כל סימן שאביה שרוי במצוקה כלשהי; בידו נשא קופסה שטוחה קשורה בסרט, כמו ממאפייה.\r\n\"נזכרתי שאתמול בדרך לשחייה עברנו ליד גן. חשבתי לגשת ולבדוק מתי פתוח שם.\"\r\n\"אבל כבר בחרנו גן לאקש.\"\r\n\"לא גן ילדים. גן עם חממה, שמוכרים שם שתילים. יש לכם כאן די הרבה שמש מאחור, והאדמה נראית טובה,\" אמר והביט בעד החלון. \"אקלים גשום טוב לגינון. אני יכול לשתול כמה צמחים, לכיסוי קרקע, אם את רוצה.\"\r\n\"אָה,\" אמרה.\r\n\"זה רק עשרה קילומטרים מהבית שלך. לידם יש מקום שמוכר מאפים. הנה,\" אמר ופתח את הקופסה והראה לאקש. \"איזה עוגה אתה רוצה?\"\r\n\"אתה לא צריך לעבוד בגינה שלנו, באבא. אמרת שאתה רוצה לנוח.\"\r\n\"זה מרגיע אותי.\"\r\nפרחים בחצר האחורית לא עלו על דעתה עד עכשיו. ואף-על-פי-כן מצאה הצעתו חן בעיניה. החמיא לה שהוא מתעניין במקום שהיא גרה בו, שהוא רוצה לייפות אותו.\r\n\"יכולת לומר לי שאתה יוצא,\" אמרה רומה.\r\n\"זה מה שעשיתי,\" השיב. \"השארתי פתק על שולחן הכתיבה למטה, וכתבתי שאני יוצא במכונית.\"\r\nהיא פנתה אל אקש, שקרע לגזרים קרואסן ופיזר פתותי מאפה על חולצת הפיג'מה שלו. כמעט שהאשימה אותו שנחפז בחיפושו בחדרו של אביה. אבל אקש כמובן קטן מכדי לראות מה מונח על השולחן, קטן מכדי לקרוא פתק.\r\nכשנפתחה המשתלה יצא אביה שוב, והפעם לקח אתו את אקש, והעביר את מושב הבטיחות למכונית השכורה. כשנסעו חשבה שזו הפעם הראשונה שהיא משאירה את אקש בהשגחתו של אביה. מוזר היה להיות בבית לבד, והיא חששה שמא ירצה אותה אקש פתאום. כך הרגישה כשהיה תינוק, כשהיה יונק כל שעתיים, כשלהיות בלעדיו, ולו לזמן קצר, נדמה כחריגה. כעבור שעה חזרו אביה ואקש והביאו שקי אדמה, מגשים מלאים שתילי פרחים, את חפירה, מגרפה וצינור. אביה שאל אם יוכל לשאול בגדים ישנים של אדם ורומה נתנה לו זוג מכנסי חאקי וחולצת בד קרועה, שאדם התכוון לתת אותם לצבא הישע, והשאילה לו זוג נעלי ריצה של אדם. הבגדים היו גדולים ממידותיו של אביה, כתפי החולצה צנחו, שולי המכנסיים קופלו. כל שאר היום, כשאקש משחק על-ידו בגבעת האדמה ההולכת וגדלה, נעץ אביה את האת בקרקע וקצץ את העשב בצליל רך ונמרץ, ועל ראשו כומתת בייסבול להגנה מפני השמש. הוא עבד בהתמדה, עשה הפסקה קצרה בצהרי היום ואכל עם אקש כריך של חמאת בוטנים וריבה, ונכנס הביתה בשעת בין-הערביים רק משום שאמר שיש יתושים.\r\nבבוקר המחרת נסע אביה למשתלה לקנות עוד דברים: גליל של כבול, שקי קש וזבל קומפוסט. הפעם, נוסף על חומרי הגינון, הביא בריכת ילדים מתנפחת בצורת תנין המתיז מים מראשו, והעמיד אותה בחצר ומילא אותה בצינור. אקש היה בחוץ כל היום, שכשך במי הבריכה והתיז מים לגינה, או חיפש את השלשולים שחפר והוציא אביה. שוב עבד אביה כמעט בלי הפסקה עד השקיעה. היות שאקש היה כל היום מחוץ לבית, היה לרומה זמן לעשות כמה דברים, דברים קטנים וגדולים שעד כה דחתה את ביצועם. היא שילמה את החשבונות שמועד פרעונם בסוף החודש, תייקה ערמות של ניירת שהפיקו חייה עם אדם, ואז התחילה למיין את בגדיו של אקש, לנכש מהמגרות בגדים שכבר קטנים עליו, להעלות בגדים גדולים יותר מארגזי הפלסטיק המאוחסנים במרתף. היא תראה אם ייוולד לה בן או בת ולפי זה תחליט אם צריך לשמור את הבגדים הקטנים או למסור אותם. עוד ארבעה שבועות יחלפו עד לבדיקת מי השפיר, ואז יֵדעו את מין העובר. הריונה לא ניכר ביותר, היא עדיין לא הרגישה שום בעיטה. אבל בניגוד לפעם הקודמת, עכשיו לא פקפקה בנוכחותם של חיים בתוכה.\r\nהיא הוציאה את בגדי ההיריון שלה, המכנסיים הרחבים והטוניקות שתצטרך בקרוב. אחרי שמיינה את הבגדים, פנתה אל כוננית הספרים העשויה עץ גולמי בחדרו של אקש, שהיה בדעתה לצבוע אותה מאז קנתה אותה, לפני למעלה מעשור בבוסטון, כדי להניח עליה את ספרי המשפטים. היא הסירה את כל הצעצועים והספרים ושמה אותם בפינה. היא תבקש מאביה שיעזור לה להוציא את הכוננית החוצה, כדי שתוכל לצבוע אותה בחצר. בתוך כך  נכנס אקש לחדר והפתיע אותה. הוא היה יחף ורגליו הזהובות מכוסות בעפר. היא חשבה שאולי יכעס עליה שנגעה בחפציו, אבל הוא הביט בערמה כבדבר רגיל לחלוטין והתחיל לשלוף מתוכה חפצים.\r\n\"מה אתה עושה?\" שאלה אותו.\r\n\"מגדל דברים.\"\r\n\"באמת? מה אתה שותל?\"\r\n\"את כל זה,\" אמר ויצא בזרועות עמוסות מהחדר. היא הלכה אחריו החוצה וראתה שאביה התקין לאקש ערוגה קטנה, לא גדולה מגיליון עיתון פתוח, וגומות חפורות בה ברווחים קבועים. היא הסתכלה באקש טומן חפצים בקרקע, משתופף אל האדמה כמו אביה. בעפר הוטמנו כדור גומי ורוד, כמה קוביות לגו מחוּבּרות, קוביית עץ שכוכב חרוט בה.\r\n\"לא עמוק מדי,\" אמר אביה. \"לא יותר מאצבע. אתה עוד מצליח לגעת בזה?\"\r\nאקש הנהן. הוא נטל דינוזאור פלסטיק זעיר ותחב אותו באדמה.\r\n\"איזה צבע זה?\" שאל אביה.\r\n\"אדום.\"\r\n\"ובבנגלית?\"\r\n\"לָאל.\"\r\n\"יפה.\"\r\n\"וזה נִיל!\" הכריז אקש והצביע על השמים.\r\nבזמן שאביה התקלח הכינה היא תה. זה היה טקס חביב עליה, ציון רשמי שהיום הופך לערב אף-על-פי שהשמש לא שוקעת. כשהיתה לבדה היו השעות הללו חולפות באופן אקראי. היא שמחה על ההזדמנות לשבת על המרפסת עם אביה, עם קנקן התה וצלוחית אגוזי הקשיו המלוחים וצלחת של רקיקי ניס, להביט אל האגם ולהאזין לרוח הקלה החולפת ארוכה-ארוכה בין צמרות העצים, גרסה מפוארת של האנחות שהיה אקש נאנח כשהיה תינוק, מלא סיפוק, בעומק השינה. העלים הבהבו כמו באור פנימי, רועדים אף שהאוויר איננו קר. אקש ישן, מותש ממשחקו בחוץ כל היום, והבית היה מלא שקט.\r\n\"אם הייתי גר כאן הייתי ישן בקיץ פה, על המרפסת,\" אמר אביה לאחר זמן. \"הייתי מוציא החוצה מיטה מתקפלת.\"\r\n\"אתה באמת יכול.\"\r\n\"מה?\"\r\n\"לישון בחוץ. יש לנו מזרן מתנפח.\"\r\n\"אני סתם מדבר. נוח לי במקום שלי.\"\r\n\"אבל,\" המשיך ואמר, \"אם הייתי יכול, הייתי בונה לעצמי מרפסת כזאת.\"\r\n\"למה אתה לא יכול?\"\r\n\"בבניין המשותף לא יסכימו. זה יכול היה להיות נחמד בבית הישן.\"\r\nכשהזכיר אביה את ביתם הישן, עלו בעיניה דמעות. מבחינה מסוימת טוב להיות במקום שאִמה לא ראתה אותו מעולם. זאת היתה אחת השיחות האחרונות שלה עם אמה, כשסיפרה לה על העבודה החדשה של אדם, שאז עוד היתה רק בגדר אפשרות קלושה, כשנסעו יחד לבית-החולים. \"אל תסעי,\" אמרה אִמה מהמושב שליד הנהג. \"זה רחוק מדי. אני לא אראה אותך יותר.\" שש שעות אחרי שאמרה את הדברים האלה היתה אִמה בין המתים. רומה רצתה פתאום לשאול את אביה, כפי שרצתה פעמים כה רבות, אם הוא מתגעגע לאִמה, אם בכה פעם על מותה. אבל היא לא שאלה מעולם, והוא מעולם לא הודה שהתגעגע, או שבכה.\r\n\"אם היית בונה מרפסת, איפה היית מקים אותה?\"\r\nהוא חשב. \"צמוד לחדר האוכל, אני חושב. זה היה הצד הכי קריר של הבית.\"\r\nהיא ניסתה לחשוב על בית הוריה עם השינוי הזה. היא דמיינה את שבירת הקיר בחדר האוכל, דמיינה שיחה עם אִמה בטלפון, ואמה מתלוננת כשהפועלים דופקים וקודחים. אחר-כך ראתה את הוריה יושבים בצל על כיסאות נצרים ושותים תה כפי שהיא שותה עכשיו עם אביה. שכן כשראתה בעיני רוחה את הבית ההוא, אִמה תמיד חיה בו, מן הנמנע היה שלא לראות אותה. עם הולדתו של אקש, בנוכחותו הפתאומית המושלמת, הרגישה רומה יראת כבוד לראשונה בחייה. עדיין היה בכוחו  להדהים אותה לפעמים – עצם העובדה שהוא נושם, שכל איבריו הפנימיים במקומם, שדם זורם בשקט וביעילות בגפיו הקטנים החסונים. הוא בשרה ודמה, אמרה לה אמה בבית-החולים ביום שנולד אקש. אלא שהמילים שהשתמשה בהן אמה היו מילוליות יותר, והעשירו את הביטוי החבוט במשמעות: \"הוא עשוי מהבשר ומהעצמות שלך.\" כך הכירה רומה בעל-טבעי שבחיי היום-יום. אבל גם בכוחו של המוות לעורר יראת כבוד, היא יודעת עכשיו – איך יכול בן אנוש להיות אדם חי שנים על שנים, לחשוב ולנשום ולאכול, מלא מיליון דאגות ורגשות ומחשבות, לתפוס מקום בעולם, ואז, בן-רגע, להיות לנעדר, לא-נראה.\r\n\"אני מצטערת שלא ראינו את הדירה החדשה שלך,\" אמרה לאביה. \"אדם לא יקבל חופשה בזמן הקרוב. אבל נבוא אחרי שייוולד התינוק.\"\r\n\"אין מה לראות שם. רק טלוויזיה וספה והדברים שלי. אין שם מקום בשבילכם לישון. זה לא כמו כאן.\"\r\n\"בכל-זאת הייתי רוצה לראות,\" אמרה. \"אנחנו יכולים ללון במלון.\"\r\n\"אין צורך, רומה. אין צורך לנסוע כל-כך רחוק רק כדי לראות דירה,\" אמר אביה. \"את אמא עכשיו,\" הוסיף. \"אין צורך לטלטל את הילדים.\"\r\n\"אבל זה מה שאתה ומָא עשיתם, לקחתם אותנו תמיד להודו.\"\r\n\"לנו לא היתה ברירה. ההורים שלנו לא היו מוכנים לנסוע. אבל אני אבוא שוב לבקר אותך כאן,\" אמר והביט בשביעות רצון אל המרחקים ולגם מהתה. \"המקום הזה מוצא חן בעיני.\"\r\n\"אבא שלי שותל פרחים מאחור,\" סיפרה לאדם בערב בטלפון.\r\n\"הוא מתכנן להישאר ולטפל בהם?\"\r\nקלות הדעת שלו הרגיזה אותה, והיא הרגישה נפגעת בשם אביה. \"אני לא יודעת.\"\r\n\"כבר יום חמישי, רומה. כמה זמן עוד תעני את עצמך?\"\r\nהיא לא הרגישה מעונה עוד. היה בדעתה לומר זאת לאדם, אבל עכשיו שינתה את דעתה. היא אמרה: \"אני רוצה לחכות עוד כמה ימים. להיות בטוחה שכולם מסתדרים.\"\r\n\"ריבונו של עולם, רומה,\" אמר אדם. \"הוא אבא שלך. את מכירה אותו מאז שנולדת.\"\r\nואף-על-פי-כן, עד עתה, לא ידעה עליו דברים מסוימים. היא לא ידעה כמה הוא מסוגל לדאוג לעצמו, כמה הוא מסוגל לעזור, עד כדי כך שהיא לא נאלצה להדיח צלחת מאז בואו. בארוחת הערב היה גמיש, נהנה מחזה העוף והדגים בגריל שהתחילה להכין אחרי שאזל האוכל ההודי, והסתפק בפחית מרק בצהריים. אבל אקש הוא שחשף אצל אביה צד שהפתיע את רומה יותר מכול. בערבים היה אביה עומד על-ידה בחדר האמבטיה בזמן שרחצה את אקש, וקרצפה והסירה את העפר שהתקשה ממרפקיו ומברכיו. הוא עזר להלביש לו פיג'מה, לצחצח את שיניו ולסרק את שערו הרך הרטוב. כשנרדם אקש יום אחד אחר-הצהריים על המרבד בסלון, הקפיד אביה להניח כרית תחת ראשו ולכסות אותו בשמיכת כותנה. עכשיו כבר דרש אקש שאביה יקרא לו סיפור בלילה והיה ישן למטה, במיטה של אביה.\r\nבלילה הראשון שישן אקש עם אביה ירדה לבדוק אם נרדם. היא ראתה פס של אור מתחת לדלת חדרו של אביה ושמעה את צליל קולו הקורא מהספר \"לא רעב ולא אוהב\". היא ציירה לה את שניהם מתחת לשמיכה, ראשיהם נחים על הכרים, הספר ביניהם, ואקש הופך את הדפים ואביה קורא. ניכר שאביה אינו יודע את הספר בעל-פה, כמוה, שהוא נתקל בו לראשונה בחייו. הוא קרא בהיסוס ועצר בין המשפטים, וקולו מלא חיוּת מוזרה, שלא כבדיבור רגיל. אף-על-פי-כן, מאמציו נגעו ללבה, וכשעמדה ליד הדלת התחוור לה שלראשונה בחייו, אביה התאהב. היא עמדה לדפוק על הדלת ולומר לאביה שאקש כבר צריך לישון, שיכבה את האור. אבל היא עצרה את עצמה וחזרה למעלה, ולרגע התקנאה בבנה שלה.\r\nהעבודה בגינה התקדמה יפה. זו ברכה לבטלה, ידע. הוא לא שיער שבתו או חתנו יטפלו בה כיאות ויראו מה צריך לעשות. בתוך כמה שבועות, ניחש, תכוסה הגינה בעשבים שוטים, וזחלים ילעסו את העלים. אבל אולי ישכרו מישהו שיעשה את המלאכה. הוא היה מעדיף לשתול ירקות, אבל אלה מצריכים עבודה יותר מפרחים. הוא שתל בצניעות, קצת הדסים ושלהבים מאִטים לצמוח תחת העצים, שני שיחי אזליאה, שורה של הוֹסְטוֹת, זלזֶלֶת שתטפס על אחד מעמודי המרפסת, ולזכר אשתו, שיח הורטנזיה קטן. בחלקה מאחורי המטבח לא יכול להתאפק ושתל גם כמה עגבניות, לצד ציפורני חתול ופרחי אל-תיגע-בי; יש עוד קצת זמן לאסיף קטן עד הסתיו. הוא ריווח את הדורבניות, קשר אותן ליתדות וטמן באדמה כמה פקעות של סייפנים. חסרה לו העבודה באוויר הפתוח, התחושה המוצקה של אדמה תחת ברכיו, אדמה הנכנסת לציפורניו וריחה שוהה על עורו גם אחרי שהוא מתקרצף במקלחת. זה הדבר היחיד שחסר לו מהבית הישן, וכשחשב על הגינה שלו התעוררו בו הגעגועים העזים ביותר לאשתו. את זה היתה מוכנה לקבל ממנו. שנים ארוכות, אחרי שגדלו הילדים, נותרו רק שניהם, ובכל-זאת הצליחה להשתמש בכל הירקות והיתה מכניסה אותם לתבשילים שהוא עצמו לא ידע להכין. חוץ מזה, כשהיתה בחיים היו מארחים בקביעות, והאורחים היו מתפעלים מכך שתפוחי-האדמה נלקחו מהחצר האחורית שלהם, ובסוף הערב היו יוצאים עם שקיות מלאות.\r\nהוא סקר את הערוגה הקטנה של אקש, עם האדמה שנערמה בקפידה סביב הצעצועים, העטים והעפרונות התקועים באדמה. היו שם גם מטבעות של פני, כל מה שמצא בכיס.\r\n\"מתי יצאו הפרחים?\" קרא אקש מבריכת השחייה, כשהוא רוכן מעל סירת מפרש קטנה.\r\n\"בקרוב.\"\r\n\"מחר?\"\r\n\"לא כל-כך קרוב. דברים כאלה לוקחים זמן, אקש. אתה זוכר מה לימדתי אותך הבוקר?\"\r\nואקש דקלם את המספרים בבנגלית, מאחת עד עשר.\r\nבלילה במיטה, אחרי שאקש נרדם לצדו, כתב לגברת בגצ'י גלויה. כך, החליט, בטוח יותר מלשלוח לה דואל מהמחשב של רומה, ערוץ תקשורת שלא הצליח לתת בו אמון מלא. הוא קנה את הגלויה ממדף בחנות כלי הגן והבית שבה קנה את בריכת השחייה לאקש. זאת היתה תמונת נוף של המעבורות במפרץ אליוט, אתר שלא ביקר בו. באירופה הקפיד תמיד לקנות אך ורק גלויות ממקומות שביקר בהם, אחרת היה מרגיש שהוא מרמה. אבל כאן לא היתה לו ברירה. הוא כתב בבנגלית, אותיות שרומה לא תדע לפענח. \"אני שותל לרומה גינה,\" פתח וכתב. \"אקש גדל והוא לומד לשחות עכשיו. מזג האוויר נעים, לא יורד כאן גשם בקיץ. אני מצפה לנסיעה לפראג,\" סיים. הוא לא חתם בשמו. הוא חיפש בארנק את הפתק המקופל שעליו רשם את כתובתה של הגברת בגצ'י. בנסיעותיו היו לו רק כתובות מעטות, של בנו ושל בתו ועכשיו גם של הגברת בגצ'י, כולן רשומות על פתקים שנדחקו מאחורי רישיון הנהיגה וכרטיס הביטוח הלאומי שלו. הוא רשם את הכתובת באנגלית, ולבסוף, למעלה, את שמה.\r\nהוא שאל את עצמו היכן נמצא סניף הדואר הקרוב. האם תתפלא רומה אם יבקש ממנה בול? הוא יכול לקחת אתו את הגלויה לפנסילווניה ולשלוח אותה משם, אבל זה נראה טיפשי. הוא החליט שהוא יכול לומר לרומה שהוא צריך לשלוח חשבון בדואר. יש תיבת דואר בהמשך הרחוב, שלושה קילומטרים מכאן; באיזה רגע לפני שייסע ישלשל שם את הגלויה. הוא לא ידע היכן לשים אותה עכשיו. לא היה זה חדר שקל להסתיר בו דברים: המשטחים פנויים, הפינות גלויות לעין, ארון הבגדים ריק, חוץ מחולצותיו המעטות. במשך היום רומה יורדת – הוא לא ידע מתי – ומסדרת את המיטה ובודקת אם יש בגדים לכביסה בסל הכביסה ומנגבת את המים שהוא מתיז בצדי הכיור כשהוא מצחצח שיניים ומתגלח. הוא שקל להכניס את הגלויה לכיס שבמזוודה אבל היה עייף מכדי לקום מהמיטה. לפיכך תחב אותה בין דפי המדריך לסיאטל שעל שידת הלילה ואז, ליתר זהירות, שם את הספר במגרת השידה.\r\nהוא התהפך כשפניו אל נכדו הישן, והריסים הארוכים והלחיים העגולות הזכירו לו את ילדיו כשהיו קטנים. פתאום עלה על דעתו שמן הסתם לא יחיה עוד כשאקש יהיה מבוגר, שלא יראה את נכדו בגיל העמידה, בזקנתו, ועובדת חיים פשוטה זו ציערה אותו. הוא ראה בדמיונו את הילד בעוד שנים, מתגורר בחדר הזה, סוגר את הדלת כפי שעשו רומה ורומי. זה בלתי-נמנע. ועם זאת הוא ידע שגם הוא הפנה עורף להוריו כשהתיישב באמריקה. בשם השאיפות וההישגים, שאף אחד מהם לא חשוב עוד, עזב אותם. הוא נשק לאקש נשיקה קלה על הצדע, החליק בכף ידו את השיער הזהוב המתולתל, ואז כיבה את המנורה ומילא את החדר בחשכה.\r\nבבוקר שבת, יום לפני עזיבתו המתוכננת של אביה, נשלמה העבודה בגינה. אחרי ארוחת הבוקר הראה לרומה כל מה שעשה. השיחים עדיין קטנים, הקרקע סביבם מכוסה בקש ויש די רווח להבדילם זה מזה, אבל הוא אמר שהם יגדלו ויהיו גבוהים וצפופים יותר, והראה לה במחוות יד לאיזה גובה יגיעו בקיץ הבא. הוא אמר לה באיזו תכיפות להשקות, וכמה זמן בכל פעם, ולחכות לשקיעה. הוא הראה לה את בקבוק הדשן שקנה ואמר לה מתי להוסיף אותו להשקיה. היא האזינה בסבלנות בזמן שאקש קפץ לתוך הבריכה ומתוכה, אבל קלטה רק מעט ממה שאמר לה אביה.\r\n\"תיזהרי מהחיפושיות האלה,\" אמר ותלש חרק מאחד העלים וסילקו באצבעו. \"ההורטנזיה לא תפרח הרבה השנה. הפרחים יהיו ורודים או כחולים, הכול לפי החומציות של הקרקע כאן. בסופו של דבר תצטרכי לגזום אותה.\"\r\nהיא הנהנה.\r\n\"זה היה הצמח האהוב על אמא שלך,\" הוסיף אביה. \"כלומר, בארץ הזאת.\"\r\nרומה הסתכלה על הצמח, על העלים הירוקים הכהים ששוליהם משוננים. היא לא ידעה.\r\n\"תשמרי שהעגבניות לא יגעו באדמה.\" הוא רכן וסידר את אחד השתילים. \"היתד הזאת צריכה להספיק בשביל לתמוך בשיחים, ואת יכולה גם להשתמש בחבל דק. אל תתני להן להתייבש. כשהשמש חזקה, תבדקי אותן פעמיים ביום. אם תהיה קרה לפני שהן יבשילו, תקטפי ותעטפי אותן בעיתון. ותחתכי את הגבעולים של הדורבניות בסתיו.\"\r\n\"אולי אתה תוכל לעשות את זה,\" הציעה.\r\nהוא הזדקף בכבדות, כשאחת מידיו לופתת את קדמת ירכו. הוא הסיר את כומתת הבייסבול ומחה את מצחו בזרועו. \"יש לי נסיעה מתוכננת. כבר קניתי כרטיס.\"\r\n\"אני מתכוונת אחרי שתחזור, באבא.\"\r\nכשאמרה זאת היו עיני אביה נעוצות בציפורניו ששוליהן מעופרים, אבל עתה נשא את פניו והביט סביבו על הגן ועל העצים.\r\n\"זה מקום טוב, רומה. אבל זה הבית שלך, לא שלי.\"\r\nהיא ציפתה להתנגדות ולכן המשיכה לדבר. \"אתה יכול לקבל את כל הקומה התחתונה. תוכל להמשיך לנסוע לטיולים שלך מתי שתרצה. אנחנו לא נפריע לך. מה אתה אומר, אקש,\" קראה בקול. \"כדאי שדאדו יגור אתנו כאן? היית רוצה?\"\r\nאקש התחיל לקפץ בבריכה והתיז מים מדולפין של פלסטיק והנהן בראשו.\r\n\"אני יודעת שזה מעבר גדול,\" המשיכה רומה. \"אבל יהיה לך טוב. לכולנו.\" עכשיו כבר בכתה. אביה לא קרב אליה לנחמה. הוא שתק וחיכה שהרגע יעבור.\r\n\"אני לא רוצה להכביד,\" אמר לבסוף.\r\n\"אתה לא תכביד. אתה תעזור. אתה לא צריך להחליט עכשיו. רק תבטיח שתחשוב על זה.\"\r\nהוא נשא את ראשו והביט בה במבט קצר ועצוב שנדמה כי  קלט אותה סוף-סוף, והנהן בראשו.\r\n\"אתה רוצה לעשות משהו מיוחד ביום האחרון שלך כאן?\" שאלה. \"אפשר לנסוע לסיאטל לארוחת הצהריים.\"\r\nדומה שפניו אורו לשמע ההצעה. \"מה עם השיט בסירה? עוד אפשר?\"\r\nהיא נכנסה הביתה ואמרה לו שהיא הולכת להכין את אקש ולבדוק את לוח הזמנים. פתאום השתוקק לנסוע, עשרים וארבע השעות הנותרות נראו לו בלתי-נסבלות. הוא הזכיר לעצמו שמחר יהיה במטוס, בדרכו לפנסילווניה. ובעוד שבועיים ייסע לפראג עם הגברת בגצ'י ויישן על-ידה בלילה. הוא ידע שלא למענו בתו מזמינה אותו לגור כאן, אלא למענה. היא זקוקה לו, כפי שלא היתה זקוקה מעולם, חוץ מאותם דברים ברורים מאליהם שנתן לה בחייו. ומשום כך ציערה אותו ההצעה עוד יותר. משהו בו, שלא יחדל לעולם להיות אב, הרגיש מחויב להסכים. אבל לא את זאת רצה. השבוע שעשה כאן, גם אם היה נעים מאוד, רק אישש את הדבר. הוא לא רוצה להיות חלק מעוד משפחה, חלק מהאנדרלמוסיה שלה, המריבות, הדרישות, האנרגיה שלה. הוא לא רוצה לחיות בשולי חייה של בתו, בצל נישואיה. הוא לא רוצה לגור שוב בבית ענקי שרק יתמלא בחפצים בחלוף השנים, ככל שימשיכו הילדים לגדול, כל הדברים שנפטר מהם בזמן האחרון, כל הספרים והמסמכים והבגדים והחפצים שהאדם חש כורח להחזיק בהם, לשומרם. החיים גדלים וגדלים עד נקודה מסוימת. הנקודה שאליה הגיע עכשיו.\r\nהפיתוי היחיד הוא הילד, אבל הוא ידע שהילד ישכח אותו. לרומה הוא יהיה תזכורת חדשה לכך שעכשיו שאשתו איננה, גם אם הוא עצמו עוד חי, אין עוד מי שיטפל בה. כשראה את רומה עכשיו, רצה אחרי אקש, אוספת את חפציו, מנגבת את השתן שלו מהרצפה, אחראית לכל צרכיו, הבין כמה צעירה היתה אשתו כשעשתה את כל אלה, כמעט ילדה. עד שהיתה אשתו בת גילה של רומה עכשיו, כבר התקרבו הילדים לגיל ההתבגרות. ככל שגדלו כן נדמה שהם דומים פחות לשני הוריהם – הם דיברו אחרת, התלבשו אחרת, נראו זרים מכל הבחינות, ממרקם שערם ועד צורת כפות רגליהם וידיהם. מוזר, אבל דווקא אל נכדו, שהוא רק בנגלי למחצה, שאין לו אפילו שם משפחה בנגלי, דווקא אליו הוא מרגיש קשר ביולוגי ישיר, תחושה של עצמו משוחזר באדם אחר.\r\nהוא זכר את ילדיו החוזרים מהקולג', קצרי רוח כלפיו וכלפי אשתו, מאוהבים בעצמאותם החדשה, רוצים תמיד להסתלק. הדבר הזה ייסר את אשתו, ואף שלא הודה בכך מעולם, הכאיב גם לו. ברגעים כאלה לא יכול היה שלא לחשוב כמה צעירים הם היו לפנים, כמה חסרי אונים בזרועותיו החששניות, זקוקים לו לעצם הישרדותם, לא מכירים איש מלבדם. הוא ואשתו היו כל עולמם. אולם בסופו של דבר התפוגגה ההזדקקות הזאת, הידלדלה והיתה לדבר-מה חסר צורה, תלוי על בלימה, שחישב לעתים להיקרע. האובדן הזה צפוי גם לרומה; ילדיה ייהפכו לזרים, יתחמקו ממנה. ומשום שהיא ילדתו, הוא רצה לגונן עליה מפני הדבר הזה, כפי שניסה כל חייו לגונן עליה מפני דברים כה רבים. הוא רצה לסוכך עליה מפני ההידרדרות המתרחשת באופן בלתי-נמנע במהלך הנישואין ומפני מסקנה שלעתים חשש כי אמת היא: שכל מפעל הקמתה של משפחה, של הבאת ילדים לעולם הזה, ככל שהוא מעניק סיפוק לפעמים, הריהו פגום מלכתחילה. אבל אלה הרהורים של איש זקן, זקן המתנהג עכשיו בעצמו כילד.\r\nאביה נסע למחרת השכם בבוקר, כשאקש עוד ישן. שוב הציעה לנסוע לנמל התעופה, אך הפעם התעקש עוד יותר, ואמר לה שהוא לא רוצה לקלקל את סדר היום של אקש. כולם היו עייפים מהיום שבילו בסיאטל. אחרי השיט במעבורת עלו ב\"מחט החלל\" ואחר-כך אכלו במסעדה בשוק פייק פלייס, וחזרו הביתה. כשהצטרפה אל אביה במטבח, ראתה שכבר אכל את דגני הבוקר, והקערה והכף כבר מתייבשים על מתקן הייבוש. שקיק התה, שברגיל נשמר לספל שני בהמשך היום, הושלך הפעם.\r\n\"לקחת הכול?\" שאלה כשראתה את המזוודה שלו ליד הדלת. כשבא הביא מתנות, אבל כאן לא קנה דבר לקחת אתו. כל מה שרכש השבוע, במשתלה ובחנות כלי הבית והגן, הצינור המלופף והכלים ושקי האדמה העודפים שמסודרים עכשיו יפה מתחת למרפסת, כולם בשבילה.\r\n\"תטלפן כשתגיע הביתה,\" אמרה, כמו שהיתה אמה אומרת לילדיה בשעת פרידה. היא ביקשה לדעת את פרטי הטיסה שלו ורשמה אותם בתחתית אותו הדף הצמוד אל דלת המקרר ובו תוכנית הנסיעה של אדם.\r\n\"אדם יגיע הערב?\"\r\nהיא הנהנה.\r\n\"טוב. אז הדברים יחזרו למצב הרגיל.\"\r\nהיא רצתה לומר לו כמה רגיל נראה לה המצב כשהוא נמצא בבית. אבל לא הצליחה להגות את המילים. אביה הציץ בשעונו ויצק קצת מהתה שבכוסו לצלוחית כדי שיצטנן מהר. הוא הרים את הצלוחית ולגם משוליה.\r\n\"זה היה שבוע נפלא, רומה. נהניתי מכל יום.\"\r\n\"גם אני.\"\r\n\"הימים האלה עם אקש היו המתנה הכי גדולה,\" הוסיף וקולו התרכך. \"אם תרצי אוכל לבוא לכמה זמן אחרי שתלדי. אני לא אוכל לעזור לך כמו אמא שלך.\"\r\n\"זה לא נכון.\"\r\n\"אבל תביני בבקשה, אני מעדיף להישאר לבדי. אני כבר זקן מדי לשינוי כזה.\"\r\nמילותיו העדינות צנחו עליה צפופות, מהירות מדי. היא הבינה שהוא לא צריך לחשוב על זה, שמלכתחילה לא היתה לו כל כוונה להישאר.\r\n\"תמצאי לך זמן לבדוק משרדים של עורכי-דין כאן,\" הוסיף. \"אל תתני לכל העבודה הקשה שלך להתבזבז.\"\r\nהוא קם, ולפני שהספיקה לעצור בעדו, שטף את הספל והצלוחית והניח גם אותם על מתקן הייבוש. הגיע הזמן לצאת לדרך.\r\n\"תני לי רק לרדת לתת לאקש נשיקה,\" אמר. הוא פנה לצאת מהחדר ופתאום עמד. \"יש לך בול מיותר? אני צריך לשלוח איזה חשבון בדואר.\"\r\n\"במגרה של השולחן הקטן בכניסה,\" אמרה. \"יש שם גליל של בולים.\"\r\nהיא שמעה את המגרה נפתחת, ואחר-כך נסגרת, ואז את צליל כפכפיו על המדרגות. כשחזר ניגש אל הכניסה ונעל נעליים וקשר את השרוכים והכניס את הכפכפים לכיס הקדמי של המזוודה. הוא נשק לרומה על לחיה. \"תשמרי על עצמך. ותספרי לי איך הגינה מתקדמת.\" הוא העיף מבט אל בטנה והוסיף, \"אני מחכה לחדשות הטובות.\" הוא פנה ויצא אל המכונית והכניס את המזוודה לתא המטען. היא עמדה והסתכלה כשהפעיל את המנוע ויצא בהילוך אחורי ותהתה מתי תשוב ותראה אותו. ליד תיבת הדואר עצר, ולרגע חשבה שיפתח את החלון וישלשל לתוכה את החשבון, אבל הוא רק נופף מבעד לחלון הסגור, נרכן לעומתה, נראה אבוד, וכעבור שניות אחדות נעלם.\r\n\"איפה דאדו?\" שאל אקש כשכמעט גמרה את התה.\r\n\"הוא נסע היום הביתה.\"\r\n\"למה?\"\r\n\"כי שם הוא גר.\"\r\n\"למה?\" בפניו הקטנים של בנה ראתה את האכזבה שהרגישה גם היא.\r\n\"אבא חוזר הערב,\" אמרה בניסיון להחליף נושא. \"שנאפה עוגה?\"\r\nאקש ניגש אל דלת המטבח וניסה לסובב את הידית, והציץ דרך השמשה החוצה אל החצר. \"אני רוצה את דאדו.\"\r\nהיא פתחה לו את הדלת ויצאה אחריו, שניהם יחפים, רומה פוסעת בזהירות, ואקש אינו פוחד מאבנים וענפים. היה קריר מכפי שציפתה, השעה עדיין היתה מוקדמת וחום היום טרם הצטבר. היא שקלה לחזור פנימה ולקחת סוודרים. \"חמודי? קר לך?\" שאלה ושילבה את זרועותיה על חזה, אבל אקש לא ענה. הוא הרים את המשפך הריק שהשאיר אביה מתחת למרפסת והעמיד פנים שהוא משקה את הערוגה הקטנה שלו. היא הסתכלה על החפצים שבלטו מתוך האדמה: עטים ועפרונות, קשית, מקל של שלגון. היו גם ניירות: מעטפות ישנות של עלוני פרסומת וטופסי הרשמה למנויים שנשרו מכתבי-עת, מקופלים כמו אוהלים קטנים על הקרקע. מבטה נח על פיסת נייר אחרת, נוקשה מהאחרות. היא התכופפה להסתכל בה, וזיהתה את כתב ידו של אביה. היא הניחה שזאת גלויה ששלח לה אביה, ואקש הסיר אותה מדלת המקרר או הוציא מהסלסלה שעל השולחן בכניסה. אבל על הגלויה הזאת לא היתה חותמת דואר, היא לא נשלחה. היא נכתבה בבנגלית ומוענה באנגלית למישהו בלונג איילנד. אחת גברת מינַקשי בַּגצ'י.\r\nהיא לקחה אותה. \"אקש, מה זה?\"\r\nהיא הושיט יד וניסה לחטוף ממנה את הגלויה. \"זה שלי.\"\r\n\"מה זה?\" שאלה, הפעם בקול קשה יותר.\r\n\"זה בשביל הגינה שלי.\"\r\n\"דאדו נתן לך את זה?\"\r\nהוא טלטל את ראשו בכעס, ואז התחיל לבכות.\r\nהיא בהתה בגלויה ובן-רגע ידעה, כפי שידעה מארשת פניו של הרופא המנתח מה קרה לאִמה על שולחן הניתוחים. האישה בסרט הווידאו, הסיבה לנסיעות של אביה, הסיבה למצב רוחו הטוב, הסיבה שבגללה הוא לא רוצה לגור בסיאטל. הסיבה שבגללה היה צריך הבוקר בול. כאן, בקומץ משפטים שהיא אפילו איננה יכולה לקרוא, מצוי ההסבר, הראיה לכך שלא רק באקש התאהב אביה.\r\nהוא עמד בחנות ספרים בנמל התעופה וקנה עיתון לקרוא בשער היציאה, ואז ראה, על כן מתכת ליד הקופה, עותק של אותו מדריך לסיאטל שהיה מונח על-יד מיטתו בביתה של רומה. הוא חיפש את הספר בכל מקום, הפך את כל הסדינים, כמעט שהעיר את אקש בתוך כך. הוא פתח מגרות שלא השתמש בהן אף פעם, הציץ מעל המדף בארון הבגדים, תחב את כף ידו עד הסוף מתחת למזרן מכל צדדיו, קילל את עצמו שלא מצא זמן לשלוח את הגלויה לפני כן. לבסוף ראה את הספר על הרצפה ליד המיטה, בצד שישן בו אקש. הוא חיפש בקדחתנות והפך כל דף, אחז בשדרת הספר וניער אותו, אבל הגלויה נעלמה. לרגע התפתה להעיר את הילד ולשאול אם ראה אותה, אם שם אותה באיזה מקום. הוא חיפש בחדר הרחצה, בסל הכביסה, באמבטיה שבה התרחץ רק הבוקר. לבסוף, כשלא יכול היה עוד להצדיק את החיפוש, כשידע שיחמיץ את הטיסה, יצא, והבול של רומה עוד מרחף בכיס החולצה שלו, ערכו עולה על הנדרש למשלוח גלוית דואר, חפץ חסר משקל שמילא אותו אימה.\r\nהיא הכניסה את אקש הביתה, ניגבה את דמעותיו וחיבקה אותו, ואחרי שנרגע הכינה לו ארוחת בוקר. היא הסכימה כשביקש לצפות בטלוויזיה והושיבה אותו עם קערת הדגנים ליד שולחן הסלון, וחזרה למטבח להסתכל שוב בגלויה. הדחף הראשון שלה היה לקרוע אותה לגזרים, אבל היא התאפקה, בהתה באותיות הבנגליות שניסתה אִמה לשווא ללמד את רומה כשהיתה ילדה. אלה משפטים שאִמה היתה קולטת בן-רגע, משפטים שהוכיחו בעוצמה רבה יותר מההלוויה, בעוצמה רבה יותר מכל הימים שחלפו מאז, שאמה אינה קיימת עוד. לאן הסתלקה אִמה, כשהחיים נמשכים, כשרומה עדיין זקוקה לה שתסביר דברים כה רבים?\r\nהיא יצאה שוב החוצה, חצתה את הדשא והסתכלה בשיח ההורטנזיה ששתל אביה, שפרחיו יהיו ורודים או כחולים, הכול לפי הקרקע. השיח לא הוכיח לרומה שאביה אהב את אמה, אפילו לא שהוא מתגעגע אליה. ואף-על-פי-כן הוא שתל אותו כאן, חלק לה כבוד לפני שפנה לאחרת. רומה החליקה את הגלויה בכף ידה, גירדה בציפורן את העפר שהסתיר חלק מהמיקוד. היא הפכה את הגלויה והסתכלה בתמונה, בנוף הסתמי שבחר אביה להנציח בו את ביקורו. אחר-כך חזרה ונכנסה פנימה וניגשה אל השולחן בכניסה. מהמגרה הוציאה את גליל הבולים והדביקה אחד מהם לגלויה, למסור מאוחר יותר לדוור שייקח אותה.\r\n[1] כלומר, \"חדר יקר\", במקום Dear Rum – \"רום היקרה\".\r\n[1]\r\n[1]\r\n[1]\r\nDear Rum\r\nהיא ראתה אותו בדמיונה שרוע על המיטה בחדר המלון בקלגרי, שלשם נסע הפעם, בלי נעליים, עניבתו רפויה, קרסוליו מוצלבים. בגיל שלושים ותשע עדיין היה נאה כנער, עם אותו שיער שופע מתולתל חום-בלונדי שירש ממנו אקש, גוף של רץ מרתון, עצמות לחיים שחמדה בסתר לעצמה. לולא קולו העמוק החזק והמשקפיים שהתחיל להרכיב בימים אלה לראייה מרחוק, עדיין היה נראה כמו אחד הנערים האתלטיים הנינוחים שאתם למדה בקולג'.\r\n\"אבא שלי כאן.\"\r\n\"דיברנו.\"\r\n\"מה הוא אמר?\"\r\n\"השאלות הרגילות: 'מה שלומך? מה שלום הוריך?'\". נכון; זה כל מה שהיה לאביה לומר לאדם תמיד.\r\n\"אכלת כבר?\"\r\nלקח לו רגע לענות לה. היא הבינה שהוא כנראה צופה בטלוויזיה בזמן שהם מדברים. \"אני תכף יוצא לארוחת ערב עם לקוח. מה שלום אקש?\"\r\n\"הוא כאן.\" היא הצמידה את השפופרת לאוזנו. \"תגיד שלום לאבא.\"\r\n\"שלום,\" אמר אקש בלי התלהבות. אחר-כך שתיקה. היא שמעה את אדם שואל: \"מה העניינים, חבר? כיף לך עם דאדו?\" אבל אקש סירב להמשיך בשיחה ובהה בדף הספר שלו, ולבסוף היא החזירה את האפרכסת לאוזנה שלה.\r\n\"הוא עייף,\" אמרה. \"הוא תכף יירדם.\"\r\n\"הלוואי שאני הייתי יכול להירדם,\" אמר אדם. \"אני גמור.\"\r\nהיא ידעה שהוא בדרכים מאז שעת בוקר מוקדמת, שעבד כל היום, שיצטרך לעבוד גם בארוחת הערב. אף-על-פי-כן לא חשה   אהדה. \"אני לא יכולה לתאר לעצמי את אבא שלי גר כאן,\" אמרה.\r\n\"אז אל תציעי לו.\"\r\n\"אני חושבת שהביקור הזה הוא רמז שהוא רומז לי.\"\r\n\"אז תציעי.\"\r\n\"ואם הוא יסכים?\"\r\n\"אז הוא יעבור לגור אתנו.\"\r\n\"שאציע?\"\r\nהיא שמעה את אדם נושם בסבלנות דרך האף. \"כבר עברנו על זה אלף פעם, רום. זו החלטה שלך. הוא אבא שלך.\"\r\nהיא הפכה דף בספר של אקש ולא אמרה דבר.\r\n\"אני חייב לצאת,\" אמר אדם. \"אני מתגעגע אליכם.\"\r\n\"גם אנחנו,\" אמרה.\r\nהיא ניתקה והניחה את מכשיר הטלפון ליד התצלום הנתון במסגרת על השולחן שליד המיטה, תמונה של רומה ואדם ביום כלולותיהם, פורסים את עוגת השכבות הלבנה. היא לא יכלה להבין מה קרה לנישואיה אחרי מות אמה. בפעם הראשונה מאז נפגשו בארוחת ערב בבוסטון, כשהיא היתה סטודנטית למשפטים והוא למד לתואר שני במנהל עסקים, הרגישה שיש ביניהם חומה פשוט משום שהוא איננו חווה את מה שהיא חווה, משום ששני הוריו עדיין חיים בבית שבלינקולן, מסצ'וסטס, ששם גדל אדם. זה לא בסדר לחשוב כך, ידעה, ואף-על-פי-כן משתלטת עליה הכרה שהיא ואדם שני בני-אדם נפרדים שיש להם חיים נפרדים. אמנם היעדרויותיו מגבירות את בידודה, אבל לפעמים המצב דווקא מחמיר, במקום שישתפר, כשאדם בבית. על אף הצורך לטפל באקש, משהו בה התחיל להעדיף את הבדידות, בלי אדם שמשתהה בקרבתה, דואג כל-כך להלך הרוח שלה, למצב רוחה.\r\nלפני עשר שנים השתדלה אִמה בכל מאודה לשכנע את רומה שלא תינשא לאדם, אמרה שהוא יתגרש ממנה, שבסופו של דבר ירצה בחורה אמריקאית. אף אחד משני הדברים הללו לא קרה, אבל לפעמים היתה חושבת על אותם ימים ונזכרת כמה תעוזה נדרשה לה לעמוד בהתקוממותה הנזעמת של אִמה ובסירובו של אביה אפילו לבטא את הדבר, מה שנראה אכזרי עוד יותר. \"את מתביישת בעצמך, בזה שאת הודִית, זה העניין,\" אמרה אִמה של רומה שוב ושוב. היא ידעה שההלם גדול; היא הסתירה מפני הוריה את קשריה האחרים עם בחורים אמריקאים עד ליום שבו הודיעה שהיא מאורסת. עם חלוף השנים אמה לא זו בלבד שחזרה בה מהתנגדותה, אלא אף הכחישה אותה בלהט; היא אהבה את אדם כבן, תחליף לרומי ששבר את לבם כשעקר לחו\"ל ושמר רק על קשר רופף. אמה היתה מפטפטת עם אדם בטלפון גם כשרומה לא היתה בבית, וכותבת לו מדי פעם בדואר האלקטרוני ומשחקת אתו שבץ-נא בהמשכים דרך האינטרנט. כשהיו הוריה באים לביקור, היתה אמה מביאה תמיד צידנית מלאה במִישְטי מתוצרת בית, מעדן מורכב, טובל בסירופ מתוק ומלא קרם, שרומה לא למדה להכין אותו אף פעם ואדם אהב אותו מאוד.\r\nאחרי הלידה השתררה הרמוניה ביחסים בין רומה לאמה; אמה השתנתה משהיתה לסבתא, נמלאה אושר ומרץ שכמותם לא ראתה רומה מעולם. לראשונה בחייה הרגישה רומה כי נמחל לה על הציפיות הרבות שהפרה או חמקה ממילוין במשך השנים. היא התחילה לחכות לשיחותיהן הליליות, שבהן היתה מדווחת על אירועי יומה ומספרת אילו דברים חדשים למד אקש לעשות. אמה התחילה אפילו להתעמל, והיתה קמה לשם כך בחמש בבוקר ולובשת חולצת אימונית ישנה של רומה עם סמל של \"קולגייט\". היא רוצה להישאר בחיים ולראות את נכדיה מתחתנים, אמרה. לפעמים הרגישה רומה קרובה לאמה במותה יותר מבחייה, אינטימיות שצמחה מעצם החשיבה התכופה עליה, מהגעגועים אליה. אבל היא ידעה שזאת אשליה, מקסם-שווא, וכי המרחק ביניהן הוא עכשיו אינסופי ואין להתגבר עליו.\r\nאחרי שגמר להדיח את הכלים ניגב אותם ואחר-כך קרצף וניגב את פנים הכיור וסילק את חלקיקי המזון מהמסננת. את  השאריות שם במקרר, קשר את שקית האשפה והכניס אותה לחבית הגדולה שראה על שביל החניה, ובדק שהדלתות נעולות. הוא ישב קצת ליד שולחן המטבח והתעסק בסיר שהידית שלו – כפי שראה כשרחץ אותו – רופפת. הוא חיפש במגרות מברג וכשלא מצא הידק את הידית בחוד של סכין חיתוך. אחרי שגמר הציץ לחדרו של אקש ומצא את הילד ואת רומה ישנים. רגעים אחדים עמד בפתח. דבר-מה במראיה של בתו השתנה; עכשיו דמתה כל-כך לאשתו עד שלא היה מסוגל להסתכל עליה ישירות. כשראה אותה לראשונה, עומדת על הדשא עם אקש, כמעט נעתקה נשימתו. פניה עכשיו מבוגרים יותר, כפני אשתו, ושערה מתחיל להאפיר ליד הרקות באותה צורה, צנוף בגומייה לפקעת רופפת. ותווי הפנים, כרוח רפאים, עכשיו שאשתו איננה – אותם צורה וצבע של העיניים, אותה גומת חן בצד שמאל כשהן מחייכות.\r\nלמרות העייפות ופער השעות התקשה להירדם, הפריע לו רעש סירת המנוע שעברה הלוך ושוב באגם. הוא ישב על המיטה ועלעל בפיזור דעת בגיליון של \"יו-אס ניוז אנד וורלד ריפורט\" שלקח מכיס המושב במטוס, ואחר-כך פתח את מדריך סיאטל, שהונח על שידת הלילה, כך ניחש, למענו. הוא הסתכל בתצלומים של הספרייה החדשה ושל בתי-קפה ושל דגי סלמון שלמים על מצע של קרח. הוא קרא על כמות המשקעים השנתית הממוצעת ועל כך ששלג יורד רק לעתים רחוקות. כשהתבונן במפה, הופתע לראות כמה הוא רחוק מהאוקיינוס השקט; עד עכשיו לא שם לב להרים המפרידים. אף-על-פי שעבר מרחק רב כל-כך, הסביבה לא היתה זרה לו כמו בנסיעות לאירופה. שם היה נזכר בימיו הראשונים באמריקה, כשהבין רק מילה או שתיים ממה שאומרים לו והסתבך עם המטבעות. כאן, כמו בליל קיץ בפנסילווניה, רפרפו עשים מול רשת החלון ולפעמים היה חרק מתנגש בה ומפתיע אותו בעוצמתו.\r\nממקומו במיטה התבונן בחדר המרוּוח, המרוהט בצמצום. כשהיה בגילה של רומה התגורר עם אשתו וילדיו בדירה קטנה בגרדן סיטי שבניו-ג'רזי. הם הסבו חדר ארונות לחדר ילדים כשנולד רומי,  ואחריו רומה. שם בבית הדירות מרובה הכניסות חרד לביטחון משפחתו, ומצלמות המעקב בכניסה עוררו בו עצבנות, ולא הרגיעו אותו דווקא, אבל אז, כשעדיין שקד על הדוקטורט בביוכימיה, לא השיגה ידו לשכור משהו טוב מזה. הוא זכר את אשתו מבשלת ארוחות על הכיריים החשמליות במטבח הקטנטן, איך  אחר-כך מילא את החדרים ריח התבשיל שבישלה. הם גרו בקומה הארבע-עשרה והיא היתה תולה את הסארים שלה לייבוש אחד אחד על מעקה המרפסת הצרה. חדר השינה שבו נֶהֱרו רומי ורומה היה אפל, אור הבוקר לא חדר אליו מעולם, ואף-על-פי-כן הוא נחשב בעיניו, עד היום, למקום שאין קדוש ממנו. הוא זכר את ילדיו רצים בחדרים, את  צליל קולותיהם הצעירים. זה היה חלק מחייהם שרק הוא ואשתו נשאו עמם. הילדים יזכרו רק את הבית הגדול שקנה בפרוורים, עם עצי ערבה בחצר האחורית, עם חדר נפרד לכל אחד ומרתף מלא בצעצועיהם. ולעומת המקום שרומה גרה בו עכשיו, אפילו אותו הבית הוא כאין וכאפס, מבנה רעוע שעורר בו חשש תמיד שמא יישרף עד היסוד מלהבת גפרור.\r\nעכשיו שהוא לבדו, מכרים שואלים אותו לפעמים אם הוא מתכנן לעבור לגור אצל רומה. אפילו הגברת בגצ'י העלתה את הרעיון. אבל הוא הסביר שרומה לא התחנכה עם תחושת החובה הזאת. היא חיה את חייה, מחליטה את החלטותיה, נשואה לבחור אמריקאי. אין הוא מצפה ממנה שתזמין אותו לגור בביתה, ובעצם איננו יכול להאשים אותה. שכן מה עשה הוא כשאביו שלו שכב על ערש דווי, כשאמו נותרה לבדה? אז כבר היו רומה ורומי בני עֶשרֵה. לא בא כלל בחשבון להחזיר את המשפחה להודו, ואף לא שאמו האלמנה בת השמונים תעקור לפנסילווניה. הוא הניח לאחיו ואחיותיו לטפל בה, עד שגם היא מתה לבסוף.\r\nאילו היה הוא מת ראשון, היתה אשתו עוברת לגור אצל רומה בלי להסס רגע. אשתו לא היתה בנויה לחיים לבדה, כפי שהלפופיות לא נועדו לגדול בצֵל. מבחינה זאת, היא היתה היפוכה של הגברת בגצ'י. הריחוק שבחיים בפרוור אמריקאי, ריחוק שאשתו היתה מתלוננת עליו והוא הרגיש אחראי לו, היה כרוך בבדידות קשה מנשוא בשבילה. ואילו הוא נהנה מהבדידות, כמו הגברת בגצ'י. עכשיו שפרש לגמלאות, בילה את ימיו בהתנדבות למען המפלגה הדמוקרטית בפנסילווניה, עבודה שאפשר לעשותה במחשב בבית, ובכך, נוסף על הטיולים, די היה לתת לו תעסוקה. הוקל לו שאין הוא צריך עוד לתחזק את הבית הישן, לכסח את המדשאה ולגרוף את העלים שנשרו על הדשא, להחליף את החלונות הכפולים ברשתות בקיץ, וכעבור כמה חודשים לעשות את הפעולה ההפוכה. הוקל לו גם שהוא מתגורר באזור אחר של המדינה, קרוב די הצורך להרגיש שהדברים עדיין מוכרים, רחוק די הצורך להרגיש בהבדל. בבית הישן עדיין היה תקוע בחייו הקודמים, הלך לבדו לאותן מסיבות שהיה הולך אליהן עם אשתו, קיבל שיחות טלפון בערבים מידידים מודאגים שהיו מביאים דרך קבע סירים של קארי עוף, או, מתוך מחשבה שהוא בודד, באים לבקר ללא התרעה ביום ראשון אחר-הצהריים.\r\nפתאום נפלה עליו עייפות, ראייתו התערפלה, והמילים במדריך הנסיעות התרוממו מהדף. ליד ערמת הספרים הקטנה היה מכשיר טלפון. הוא הניח את הספר, הרים את השפופרת, בדק שיש צליל חיוג והשיב אותה לתושבת. לפני שבא לסיאטל שלח לגברת בגצ'י בדואר האלקטרוני את מספר הטלפון של בתו, אבל היתה ביניהם הבנה שהיא לא תטלפן. היא אהבה את הבעל שהיתה נשואה לו שנתיים יותר מכפי שאהב הוא את אשתו שהיה נשוי לה כמעט ארבעים שנה, בכך לא היה לו ספק. בארנקה עדיין היה תצלום שלו, בחור מגולח בשנות העשרים לחייו, ושיער ראשו מסורק ומופרד בשביל בצד. לא היה לו אכפת. במידה מסוימת נוח היה לו לדעת שלבה עדיין שייך לגבר אחר. לא תשוקה היא שהניעה אותו להיקשר בגיל שבעים, הגם שבחשאי, הגם שלפרקים, לאישה אחרת, אלא העובדה שהיה נשוי כל השנים, ההרגל שבחיים בצוותא.\r\nבלי אשתו, המחשבה על מותו שלו כרסמה בו, הידיעה שהמוות עלול לבוא גם עליו בחטף. הוא לא חווה מעולם מוות מקרוב; כשמתו הוריו וקרובי משפחו היה תמיד במרחק יבשות שלמות, ולא חזה מעולם באלימותו המכוערת. מצד שני, הוא אפילו לא היה נוכח, טכנית, כשנפטרה אשתו. הוא קרא מגזין, לגם כוס תה בקפטריה של בית-החולים. אבל לא משום כך הרגיש אשם, אלא משום שכולם היו בטוחים כל-כך: בטוחים שהניתוח יעבור ללא קושי, בטוחים שהיא תשהה לילה אחד בבית-החולים ולמחרת תחזור הביתה, בטוחים שחברים יבואו לארוחת ערב כעבור שבועיים, שהיא תיסע לצרפת כעבור כמה שבועות. בטוחים שהניתוח של אשתו יהיה מעקש קטן בחייה, ולא סופם. הוא זכר את רומה מתייפחת בזרועותיו כאילו היתה פתאום ילדה קטנה ונפלה מהאופניים או דבורה עקצה אותה. כמו במקרים ההם, הוא היה חזק בשבילה ולא הזיל דמעה.\r\nבשעה כלשהי באמצע הלילה היא התעוררה במיטה של אקש ועברה בצעדים כושלים למיטתה. בדרך-כלל היה אקש בא אל מיטתה עם שחר, נרדם לידה וישן עוד כמה שעות ואז מעיר אותה ומבקש דגני בוקר. לא היה לה אכפת שאקש בא אל מיטתה, במיוחד כשאדם מחוץ לעיר. אבל הבוקר היתה המיטה ריקה. עכשיו כבר לא היו לה בחילות בבוקר. המחשבה הראשונה שצצה בראשה היתה  אוכל; היא רצתה בוריטו, או כריך ביצים וגבינה מחנות הבייגל שליד דירתם הקודמת בפּארק סלוֹפּ – תזכורת לכך שכל הלילה, בזמן שישנה, לא הפסיק גופה לעבוד. במטבח ראתה שהכלים מארוחת הערב רחוצים ומנוגבים ומסודרים בפינת הדלפק. במתקן הייבוש היתה קערה נקייה, כף, כוס וספל. ליד הכיריים, על צלוחית, היה שקיק תה יבש שנשמר לשימוש חוזר. היא שמעה את קולו של אקש בחוץ אבל לא ראתה אותו מהחלון. היא יצאה אל המרפסת, ושם נשמע צליל קולו ברור יותר. \"אבל לא ראיתי צב,\" שמעה אותו אומר, ושיערה שהוא ואביה יצאו לטיול אל האגם.\r\nהיא לקחה את כדור הוויטמינים להיריון והרתיחה מים לתה. כשהכינה טוסט נכנסו אביה ואקש בדלת המטבח.\r\n\"הלכנו לאגם ודאדו הכניס אותי לסרט,\" אמר אקש בהתרגשות והצביע על מצלמת הווידאו התלויה על צווארו של אביה.\r\n\"אתה רטוב,\" ציינה כשראתה שרצועות סנדליו והחלק הקדמי של מכנסיו כהים ממים. היא פנתה אל אביה. \"מה קרה?\"\r\n\"שום דבר, שום דבר. חשבנו שראינו צב, ואקש רצה לגעת בו,\" אמר לרומה. \"הוא מבקש דגני בוקר.\"\r\n\"בוא, קודם אתה צריך להחליף בגדים,\" אמרה לאקש. כששבה ראתה שאביה פתח את הארון. \"זה מה שהוא אוכל?\" שאל והראה לה קופסה של צ'יריוז.\r\nהיא הנהנה. \"מתי התעוררת, באבא?\"\r\n\"אה, קמתי לפני חמש. ישבתי על המרפסת ואכלתי ארוחת בוקר, ואז אקש בא ויצאנו החוצה.\"\r\n\"אני יכולה לטפל בו עכשיו,\" אמרה כשראתה את אביה מוזג חלב לקערית הדגנים.\r\n\"זה בסדר. שבי לאכול.\"\r\nהיא פתחה את המקרר להוציא חמאה וריבה והכינה לה תה. כשגמרה לקח אביה את הקומקום, שם את שקיק התה המיובש בספל שבמתקן הייבוש והוסיף את שארית המים החמים.\r\n\"דאדו, החוצה?\" אמר אקש ומשך במכנסיו של אביה.\r\n\"עוד מעט, בַּאבּוּ. תן לי לגמור.\"\r\nהיא אכלה את ארוחת הבוקר ודיברה על כמה מקומות שיוכלו לבקר בהם בימי שהותו – לפני בואו בדקה שעות כניסה ומחירי כרטיסים, ובעיני רוחה כבר ראתה תוכנית טיולים, משהו שיעסיק אותם כל יום. עד כה לא מצאה זמן וכוחות לסייר במרכז סיאטל, וחשבה שהשבוע עם אביה יספק את ההזדמנות לכך. \"אפשר ללכת למגדל \"מחט החלל\", כמובן,\" פתחה ואמרה. \"ולשוק פַּייק פלֵייס. יש מוזיאון ימי על-יד החוף שתכננתי לקחת אליו את אקש. יש להם סיורים במעבורת במפרץ פּיוּגֶ'ט שצריכים להיות נחמדים. אפשר לנסוע יום אחד לוויקטוריה. ואפשר לבקר במפעל של בואינג, אם זה מעניין אותך. עורכים שם סיורים.\"\r\n\"כן,\" אמר אביה. הוא נראה לה עייף, עיניו קטנות מאחורי עדשות המשקפיים. \"למען האמת,\" אמר, \"לא אתנגד לנוח מכל זה.\"\r\nהיא נבוכה; היא הניחה שאביה ירצה לטייל בסיאטל עם מצלמת הווידאו שלו, בדיוק כפי שהוא מבקש לטייל בכל-כך הרבה מקומות אחרים בעולם בימים אלה. \"טוב, חוץ מזה אין הרבה מה לעשות כאן.\"\r\n\"אני לא צריך שיבדרו אותי.\"\r\n\"לא לזה התכוונתי. איך שאתה רוצה, באבא.\" המבוכה התחלפה בדאגה. היא תהתה אם הוא מסתיר מפניה דבר-מה. תהתה על הבניין שהוא גר בו, אם יש שם יותר מדי מדרגות לעלות בהן, אם יש לו שכנים שמכירים אותו ומתעניינים בו. היא נזכרה בנתון סטטיסטי ששמעה, שזוגות נשואים שחיים יחד זמן רב נוטים למות בהפרש של שנתיים זה מזה, ובן-הזוג השני מת בעצם מלב שבור. אבל רומה ידעה שבין הוריה לא היתה אהבה מהסוג הזה.\r\n\"אתה בסדר?\"\r\nהוא נשא אליה את מבטו; קודם רכן קרוב לאקש ועשה העוויות כדי להסיח את דעתו עד שיגמור את דגני-הבוקר. \"למה את מתכוונת?\"\r\n\"אתה מרגיש טוב?\"\r\n\"אני מרגיש טוב מאוד. פשוט קיוויתי שתהיה לי חופשה מהחופשות שלי,\" אמר. \"הטיולים המאורגנים הם עבודה, אפשר לומר.\"\r\nהיא הנהנה. \"אני מבינה.\" היא אכן הבינה, משום שבעומק לבה ידעה שבעצם דבר לא השתבש אצל אביה. קשה היה לה להודות בכך, אבל אם השתנה בו דבר-מה, הרי זה שעכשיו הוא נראה מאושר יותר; מות אִמה הוסיף לו קלילות, פעולה הפוכה מזו שפעל עליה.\r\nהוא הוציא מכיסו ממחטה לבנה בלויה ומחה שיירי חלב ודגני בוקר מפניו של אקש. המחווה הזכירה לה את ילדותה ואת הדרכים הקטנות שבהן היה אביה בא לעזרתה, מוציא ממחטה כשהיתה שופכת מזון על בגדיה או צריכה לקנח את האף או נופלת ונשרטת בברך. \"חכי כמה ימים. אולי אז נצא לטיול בסירה.\"\r\nאחרי ארוחת הבוקר היה אקש צריך ללכת לשיעור השחייה השבועי שלו. היא חשבה שאביה יישאר בבית, אבל הוא אמר שהוא רוצה להצטרף ולקח את מצלמת הווידאו שלו. הוא הציע להסיע אותם לבריכה במכונית השכורה, אבל מושב הבטיחות היה מותקן ברכב השטח, ולכן רומה נהגה. היא למדה נהיגה בתיכון, אבל אחר-כך גרה בערים, ובמשך שנים לא היתה לה מכונית, ולכן עד כה היתה זו פעילות שקשורה אצלה רק לביקורים אצל הוריה: לקחת את המכונית כדי להחזיר קלטות וידאו או לצאת עם אִמה לקניון. בסיאטל היתה צריכה להתרגל – למלא דלק במכונית, לוודא שיש אוויר בצמיגים. אף שכבר התחילה להכיר את הכבישים, את היציאות מהכביש המהיר ואת ההרים ואת איכות האור, לא הרגישה קשר לכל אלה, לא לדברים ולא לאנשים. היא החליפה רק דברי נימוסים עם שכניה – בעל ואישה גמלאים מצד אחד, שני מרצים הומוסקסואלים מאוניברסיטת וושינגטון בצד השני. היו כמה נשים שהיתה משוחחת אתן בזמן שישבה וצפתה באקש בבריכה, אבל בסוף השיעור הן לא הציעו אף פעם להיפגש. היתה לה הרגשה שלא טבעי שהיא צריכה לנסות ליצור קשר עם זרים בשלב הזה בחייה.\r\nהיא היתה רגילה לחברות שהשאירה בברוקלין, נשים שפגשה בשיעורי יוגה להיריון ובקבוצת אמהות שהצטרפה אליה אחרי שנולד אקש, והן הכירו את פרטי היום-יום של חייה. הן היו אתה כשהתחילו הצירים, נתנו לה שמיכות ובגדים שהיו קטנים ממידת ילדיהן. החברות ההן גרו במרחק חמש או עשר דקות הליכה מהדירה שלה, כמה מהן ממש באותו בניין, ובתקופה שעבדה במשרה חלקית יכלו לפגוש אותה בהתרעה של רגע, צריכות היו רק לעבור עם עגלות הילדים דרך פרוספֵּקט פַּרק. הן פגשו את אִמה של רומה כשהיתה באה לביקור בסופי-שבוע וכמה מהן באו לפנסילווניה להלוויה. בתחילה, אחרי המעבר, היו החברות האלה שולחות לרומה מכתבים בדואר האלקטרוני או מתקשרות מהטלפונים הסלולריים כשישבו בלעדיה במגרש המשחקים. אבל בגלל הפרשי השעות והילדים שהיו תמיד על-ידן, לא היה אפשר לנהל שיחה של ממש. אף-על-פי שבילתה זמן רב כל-כך בחברת הנשים האלה, השורשים לא היו עמוקים, ובימים אלה, אחרי שהיתה רומה קוראת את מכתביהן, רק לעתים נדירות חשה צורך להשיב עליהם.\r\nבמכונית היה שקט ונשמע רק צליל הגלגלים על הכביש ושריקת המכוניות החולפות בכיוון ההפוך. אקש שיחק באחת מרכבות הצעצוע שלו, והסיע את הגלגלים על פני הדלת ועל גב המושב של רומה. היא הרגישה שאביה עוקב בשקט אחר הנהיגה שלה, מעיף מבט מפעם לפעם במד המהירות, מסתכל אתה יחד כשהיא עוברת מנתיב לנתיב. היא הראתה לו את חנות המכולת שבה היא קונה, באיזה כיוון נמצא הר רֵיינִיֵיר, שלא נראה היום.\r\n\"זאת היציאה שאדם יוצא בה כשהוא נוסע לעבודה,\" אמרה.\r\n\"כמה המרחק מהבית?\"\r\nכשהיתה צעירה יותר היתה מתקנת אותו; \"מה המרחק מהבית?\" היתה אומרת מיד, נרגזת, כאילו השגיאה שלו מעידה על מגרעותיה שלה. \"אני לא יודעת. נדמה לי שזה לוקח לו בערך ארבעים דקות בכל כיוון.\"\r\n\"זאת נהיגה ארוכה. למה לא בחרתם בית על-יד העבודה?\"\r\n\"זה לא מפריע לנו. וחוץ מזה התאהבנו בבית.\" היא שאלה את עצמה אם אביה חושב שהאמירה האחרונה הזאת טיפשית וקלת דעת.\r\n\"ואת? מצאת עבודה במקום החדש הזה?\"\r\n\"קשה למצוא עבודה במשרה חלקית כעורכת-דין,\" אמרה. \"הגן נגמר בצהריים ואדם ואני לא רוצים להכניס את אקש למעון יום.\"\r\n\"כדי לעבוד כאן כעורכת-דין תצטרכי לעבור שוב בחינות לשכה?\" שאל אביה.\r\n\"לא. יש הסכם הדדיות עם ניו יורק.\"\r\n\"אז למה לא לחפש עבודה חדשה?\"\r\n\"אני עדיין לא מוכנה, באבא.\" היא לא טרחה ליצור קשר עם משרדים בסיאטל, לא התקשרה לעורך-הדין העוסק בקרנות ועזבונות שאחד השותפים במשרד הקודם נתן לה את שמו, והעלה את האפשרות שרומה תוכל לטפל בתיקים אחד-אחד, בלי להתחייב למשרה. התחוור לה שלא אמרה לאביה במפורש שבשנים הבאות היא מתכוונת להישאר בבית. \"אנחנו עדיין מתארגנים.\"\r\n\"את זה אני מבין. אני שואל רק אם חשבת על לוח זמנים.\"\r\n\"אולי כשהתינוק החדש ילך לגן.\"\r\n\"אבל זה עוד יותר מחמש שנים. עכשיו זה הזמן שאת צריכה לעבוד, לעשות קריירה.\"\r\n\"אבל אני עובדת, באבא. עוד מעט אטפל בשני ילדים, בדיוק כמו מא.\"\r\n\"את תהיי מאושרת ככה?\"\r\nהיא לא ענתה לו. אִמה היתה מבינה את החלטתה, היתה תומכת בה וגאה בה. רומה עבדה חמישים שעות בשבוע במשך שנים והרוויחה סכומים של שש ספרות, ואילו רומי עדיין חי מן היד אל הפה. תמיד הרגישה שהוריה ליהקו אותה ליהוק לא הוגן בתפקידים לא ממש נכונים: בתפקיד בנו הבכור של אביה, בתפקיד בן-זוג חלופי של אמה.\r\n\"הם לא יישארו קטנים תמיד, רומה,\" המשיך אביה. \"ואז מה תעשי?\"\r\n\"אז אחזור לעבוד.\"\r\n\"אז תהיי בת יותר מארבעים. אולי זה לא יהיה כל-כך פשוט.\"\r\nבלי להסב את העיניים מן הכביש, לחצה על כפתור במכשיר הרדיו וזה מילא את המכונית בטרטור נחוש של קולו של כתב. מעולם לא הצליחה להתעמת עם אביה בחופשיות, כפי שהיתה רבה עם אמה. משום-מה חששה שמא יכרסמו חילוקי דעות בקשר ביניהם, הרופף ממילא. היא ידעה שאכזבה אותו כשלא התקבלה לכל אוניברסיטאות היוקרה שהגישה בקשה להירשם להן. למרות חיי הנדודים חסרי הוודאות של רומי, ידעה שאביה מכבד אותו יותר משום שלמד בפרינסטון וזכה במלגת פולברייט ללימודים בחו\"ל. רומה יכלה לספור את הוויכוחים שהיו לה עם אביה על אצבעות יד אחת. בתיכון, אחרי שקיבלה רישיון נהיגה, סירב להוציא לה ביטוח במכונית המשפחתית כדי שתוכל לנסוע בה לבדה. בקולג', כשהיתה צריכה לבחור מקצוע ראשי, ניסה לשכנע אותה לבחור בביולוגיה ולא בהיסטוריה. הוא נרתע מגובהו של שכר הלימוד בבית-הספר למשפטים, אבל כשהתקבלה לאוניברסיטת נורתאיסטרן שילם בכל-זאת. וכשתכננו היא ואדם את חתונתם, טען שלא מן התבונה לערוך טקס תחת כיפת השמים, והמליץ על אולם אירועים ממוסד בִמקום הצוק במַרתַס ויניאַרד ששניהם רצו בו. בסופו של דבר מזג האוויר היה מושלם והשמש זהרה על פני הים כשקראו את נדרי הנישואין. ואף-על-פי-כן, עד היום רומה סובלת מביעותי לילה שבהם האוהל הלבן והכיסאות המתקפלים ומאות האורחים נרטבים בגשם עד לשד עצמותיהם.\r\nהיא נכנסה אל מגרש החניה שליד בריכת השחייה. בתוך הבניין אמרה לאביה לחכות על הספסלים שמשם יוכלו לצפות בשיעור דרך חלון, ונכנסה למלתחות להלביש לאקש את בגד הים. כשחזרה אל אביה, הוא התעסק במצלמה, הכניס קלטת חדשה והתאים את ההגדרות. \"הנה אקש,\" אמרה, והצביעה על המקום שבו הוא יושב, עטוף במגבת, ומחכה שהשיעור יתחיל. תחילה חשבה שאקש צעיר מכדי להיכנס לבריכה בלעדיה, שיצטרכו להירשם לשיעור מוקדם יותר, שבו גם ההורים נכנסים למים. אבל בקבוצה האחרת לא היה מקום פנוי, ומן הרגע הראשון נפרד ממנה אקש ברצון וניתר אל זרועותיה של המדריכה, נערה צעירה ששערה ערמוני.\r\nבשלושים הדקות הבאות צילם אביה את אקש ללא הרף: כשקשרו את המצופים אל גבו, כשקפץ לבריכה, כשנשף ועשה בועות והתאמן בבעיטות. אביה קם מהספסל שעליו ישבה רומה ועמד, ועדשת המצלמה כמעט שנגעה בחלון. הוא לא היה קשוב כל-כך כשרומה ורומי היו ילדים. בימים ההם אמם היא שישבה וצפתה בשיעורי השחייה שלהם, היא שעצרה את נשימתה, מבועתת, כשעלו בסולם ונופפו לה וקפצו מהמקפצה הגבוהה. אביה לא לימד את רומי לזרוק כדור בייסבול, ולא לקח אותם להחליק על הקרח בבריכה, מרחק הליכה קצרה בחורשה שמאחורי השכונה שלהם, שמימיה קפאו בכל שנה בחורף.\r\nבמכונית בדרך הביתה חזר אביה לדבר על הקריירה שלה. \"עבודה זה דבר חשוב, רומה. לא רק בשביל יציבות כלכלית. בשביל יציבות נפשית. כל החיים, מאז גיל שש-עשרה, אני עובד.\"\r\n\"אתה בפנסיה.\"\r\n\"אבל אני לא מסוגל להישאר בלי תעסוקה. לכן אני נוסע כל-כך הרבה. זאת פזרנות, אבל אני לא צריך את כל הכסף שחסכתי.\"\r\n\"חשוב שתעמדי בזכות עצמך, רומה,\" המשיך ואמר. \"החיים מלאים הפתעות. היום את יכולה לסמוך על אדם, על העבודה של אדם. מחר, מי יודע.\"\r\nלהרף עין הסירה את עיניה מן הכביש ונפנתה אליו. \"לְמה אתה רומז? מה אתה אומר?\"\r\n\"שום דבר. רק, אולי, שמדאיג אותי שאת לא עובדת. לא בשבילי, את מבינה. לך אני דואג. לי יש כסף שיספיק לי בלי קושי עד שאמות.\"\r\n\"מי עוד מת?\" קרא אקש מהמושב האחורי.\r\n\"אף אחד. אנחנו סתם מדברים שטויות. בחיי, איזו רכבת יפה יש לך, היא כבר יצאה מהתחנה?\" שאל אביה ופנה אל אקש.\r\nבערב אחרי הארוחה הראה את סרטי הווידאו שצילם. תחילה, לשמחתו של אקש, צפו בצילומים של שיעור השחייה, ואחר-כך הראה סרטי וידאו מאירופה: ציורי קיר בכנסיות, יונים עפות, ראשי אנשים שנראים מעורפם. רוב הסרטים צולמו מבעד לחלון האוטובוס, בעוד מדריך תיירים מספר על האתרים שעל פניהם הם חולפים. הוא הקפיד תמיד להשאיר את הגברת בגצ'י מחוץ לתמונה, אבל כשצפה בסרטי הווידאו המוגדלים על מרקע הטלוויזיה של בתו התחוור לו שבכל מקום נשארו עקבות – הנה זרועה של הגברת בגצ'י על חלון האוטובוס הפתוח, הנה תיק העור הכחול שלה על ספסל.\r\n\"זה לואיג'י,\" אמר כשהתמקדה המצלמה רגע במדריך האיטלקי.\r\n\"מי נוסע בטיולים האלה אתך?\" שאלה רומה.\r\n\"רובם אנשים כמוני, בפנסיה או לא עובדים מסיבות אחרות,\" אמר. \"הרבה יפנים. בכל ארץ זאת קבוצה אחרת.\"\r\n\"מצאת שם חברים?\"\r\n\"כולם שם חברים.\"\r\n\"כמה אתם?\"\r\n\"שמונה-עשר, אולי, או עשרים.\"\r\n\"ואתה תקוע אתם כל היום, או שיש לך קצת זמן לעצמך?\"\r\n\"שעה פה ושם.\"\r\n\"מי זאת?\" שאלה פתאום.\r\nהוא נעץ מבט מבועת במרקע הטלוויזיה, ששם ריקדה כמה שניות דמותה של הגברת בגצ'י, כשהיא יושבת  ליד שולחן קטן בבית-קפה ובוחשת סוכר בכפית זעירה בתוך ספל זעיר. ואז נזכר שהציע למר יַמַטָה, אחד מבני הקבוצה היפנים, להסתכל בעד העדשה. בלי משים, לחץ כנראה מר ימטה על כפתור הצילום. גברת בגצ'י נעלמה, ולא הופיעה עוד. הוא שמח שהחדר חשוך, שבתו לא רואה את פניו. \"למי את מתכוונת?\"\r\n\"היא נעלמה עכשיו. אישה שנראית הודית.\"\r\nזאת היתה הזדמנות לספר לרומה. קשה היה לו יותר מכפי שציפה לשהות בבית בתו, להיות אתה כל היום. הוא הרגיש עלוב בשקריו. אבל מה יאמר? שיש לו ידידה חדשה? חברה? המילה היתה זרה לו, בלתי-אפשרית לביטוי; מימיו לא היתה לו חברה. היה קל יותר לספר לרומי. הוא היה סופג את המידע כלאחר יד, אולי אפילו היה מוצא בו הקלה. לא כן רומה. כל חייו הרגיש שהיא מגנה אותו, בשם אשתו. היא ורומה היו בעלות ברית. והוא נשא את טינתה של בתו, מעולם לא הציג לרומה את הצד שלו, מעולם לא אמר שאשתו תובענית מדי, שהיא ממאנת להעריך את החיים שהוא מעניק בעבודה קשה.\r\nכמו אשתו, גם רומה עכשיו לבדה במקום החדש הזה, כורעת תחת הנטל, בלי חברים, מטפלת בילד קטן, וכל זה הזכיר לו, יותר מדי, את שנות נישואיו הראשונות, השנים שאשתו לא סלחה לו עליהן מעולם. הוא שיער תמיד שחייה של רומה יהיו שונים. היא עבדה תמיד. אפילו בתיכון, למרות המחאות שלו ושל אשתו, התעקשה לעבוד בחופשות הקיץ כמפנת שולחנות במסעדה מקומית, מסוג העבודות שקרובי משפחתם בהודו היו חושבים שהן ממיטות קלון על נערה בעלת מעמד והשכלה כשלה. אבל בתו שוב אינה באחריותו. סוף-סוף הוא הגיע לגיל הזה.\r\n\"זה משהו ששמתי לב אליו בטיולים שלי,\" אמר בשעה שהפיאצה הוורודה המשתפלת של סיינה חלפה ביעף על המרקע, והגברת בגצ'י נותרה מוסתרת אי-שם בהמון. \"כיום יש הודים בכל מקום.\"\r\nלמחרת בבוקר נכנס אקש בריצה לחדר ומשך בזרועה והעיר אותה. \"דאדו הלך.\"\r\n\"מה?\"\r\n\"הוא לא פה.\"\r\nהיא קמה. השעה היתה רבע לשמונה. \"הוא בטח יצא לטיול, אקש.\" אבל כשהסתכלה מהחלון ראתה שהמכונית השכורה לא חונה בשביל.\r\n\"הוא יחזור?\"\r\n\"חכה רגע, אקש, תן לי לחשוב.\" לבה הלם בכוח והיא הרגישה כמו שהיא מרגישה לפעמים במגרש משחקים, כשכמה שניות אין היא רואה את אקש. במטבח ראתה שאביה לא אכל ארוחת בוקר; לא היו קערה וכף במתקן הייבוש, לא שקיק תה מיובש על צלוחית ליד הכיריים. היא שאלה את עצמה אם הרגיש לא טוב, אם נסע במכונית לחפש בית-מרקחת כדי לקנות אספירין או אלקה-זלצר. מתאים לו לעשות את זה ולא להעיר אותה. פעם אחת עבר ניתוח לטיפול שורש בלי לומר לאיש, ובערב חזר הביתה בפה נפוח ומלא גזה. אחר-כך חשבה שאולי גילה את הסירות הקשורות במעגן המשותף שלהם על גדת האגם והפליג באחת מהן. אין כל דרך ליצור אתו קשר; לאביה אין טלפון נייד. ואם להתקשר למשטרה, הרי אין היא יודעת מה מספר לוחית הרישוי של המכונית השכורה. בכל-זאת הרימה את שפופרת הטלפון והחליטה להתקשר לאדם, לשאול אותו מה לעשות. אבל באותו רגע שמעה את פצפוץ החצץ תחת גלגלי מכונית.\r\n\"לאן נעלמת?\" דרשה לדעת. לא היה כל סימן שאביה שרוי במצוקה כלשהי; בידו נשא קופסה שטוחה קשורה בסרט, כמו ממאפייה.\r\n\"נזכרתי שאתמול בדרך לשחייה עברנו ליד גן. חשבתי לגשת ולבדוק מתי פתוח שם.\"\r\n\"אבל כבר בחרנו גן לאקש.\"\r\n\"לא גן ילדים. גן עם חממה, שמוכרים שם שתילים. יש לכם כאן די הרבה שמש מאחור, והאדמה נראית טובה,\" אמר והביט בעד החלון. \"אקלים גשום טוב לגינון. אני יכול לשתול כמה צמחים, לכיסוי קרקע, אם את רוצה.\"\r\n\"אָה,\" אמרה.\r\n\"זה רק עשרה קילומטרים מהבית שלך. לידם יש מקום שמוכר מאפים. הנה,\" אמר ופתח את הקופסה והראה לאקש. \"איזה עוגה אתה רוצה?\"\r\n\"אתה לא צריך לעבוד בגינה שלנו, באבא. אמרת שאתה רוצה לנוח.\"\r\n\"זה מרגיע אותי.\"\r\nפרחים בחצר האחורית לא עלו על דעתה עד עכשיו. ואף-על-פי-כן מצאה הצעתו חן בעיניה. החמיא לה שהוא מתעניין במקום שהיא גרה בו, שהוא רוצה לייפות אותו.\r\n\"יכולת לומר לי שאתה יוצא,\" אמרה רומה.\r\n\"זה מה שעשיתי,\" השיב. \"השארתי פתק על שולחן הכתיבה למטה, וכתבתי שאני יוצא במכונית.\"\r\nהיא פנתה אל אקש, שקרע לגזרים קרואסן ופיזר פתותי מאפה על חולצת הפיג'מה שלו. כמעט שהאשימה אותו שנחפז בחיפושו בחדרו של אביה. אבל אקש כמובן קטן מכדי לראות מה מונח על השולחן, קטן מכדי לקרוא פתק.\r\nכשנפתחה המשתלה יצא אביה שוב, והפעם לקח אתו את אקש, והעביר את מושב הבטיחות למכונית השכורה. כשנסעו חשבה שזו הפעם הראשונה שהיא משאירה את אקש בהשגחתו של אביה. מוזר היה להיות בבית לבד, והיא חששה שמא ירצה אותה אקש פתאום. כך הרגישה כשהיה תינוק, כשהיה יונק כל שעתיים, כשלהיות בלעדיו, ולו לזמן קצר, נדמה כחריגה. כעבור שעה חזרו אביה ואקש והביאו שקי אדמה, מגשים מלאים שתילי פרחים, את חפירה, מגרפה וצינור. אביה שאל אם יוכל לשאול בגדים ישנים של אדם ורומה נתנה לו זוג מכנסי חאקי וחולצת בד קרועה, שאדם התכוון לתת אותם לצבא הישע, והשאילה לו זוג נעלי ריצה של אדם. הבגדים היו גדולים ממידותיו של אביה, כתפי החולצה צנחו, שולי המכנסיים קופלו. כל שאר היום, כשאקש משחק על-ידו בגבעת האדמה ההולכת וגדלה, נעץ אביה את האת בקרקע וקצץ את העשב בצליל רך ונמרץ, ועל ראשו כומתת בייסבול להגנה מפני השמש. הוא עבד בהתמדה, עשה הפסקה קצרה בצהרי היום ואכל עם אקש כריך של חמאת בוטנים וריבה, ונכנס הביתה בשעת בין-הערביים רק משום שאמר שיש יתושים.\r\nבבוקר המחרת נסע אביה למשתלה לקנות עוד דברים: גליל של כבול, שקי קש וזבל קומפוסט. הפעם, נוסף על חומרי הגינון, הביא בריכת ילדים מתנפחת בצורת תנין המתיז מים מראשו, והעמיד אותה בחצר ומילא אותה בצינור. אקש היה בחוץ כל היום, שכשך במי הבריכה והתיז מים לגינה, או חיפש את השלשולים שחפר והוציא אביה. שוב עבד אביה כמעט בלי הפסקה עד השקיעה. היות שאקש היה כל היום מחוץ לבית, היה לרומה זמן לעשות כמה דברים, דברים קטנים וגדולים שעד כה דחתה את ביצועם. היא שילמה את החשבונות שמועד פרעונם בסוף החודש, תייקה ערמות של ניירת שהפיקו חייה עם אדם, ואז התחילה למיין את בגדיו של אקש, לנכש מהמגרות בגדים שכבר קטנים עליו, להעלות בגדים גדולים יותר מארגזי הפלסטיק המאוחסנים במרתף. היא תראה אם ייוולד לה בן או בת ולפי זה תחליט אם צריך לשמור את הבגדים הקטנים או למסור אותם. עוד ארבעה שבועות יחלפו עד לבדיקת מי השפיר, ואז יֵדעו את מין העובר. הריונה לא ניכר ביותר, היא עדיין לא הרגישה שום בעיטה. אבל בניגוד לפעם הקודמת, עכשיו לא פקפקה בנוכחותם של חיים בתוכה.\r\nהיא הוציאה את בגדי ההיריון שלה, המכנסיים הרחבים והטוניקות שתצטרך בקרוב. אחרי שמיינה את הבגדים, פנתה אל כוננית הספרים העשויה עץ גולמי בחדרו של אקש, שהיה בדעתה לצבוע אותה מאז קנתה אותה, לפני למעלה מעשור בבוסטון, כדי להניח עליה את ספרי המשפטים. היא הסירה את כל הצעצועים והספרים ושמה אותם בפינה. היא תבקש מאביה שיעזור לה להוציא את הכוננית החוצה, כדי שתוכל לצבוע אותה בחצר. בתוך כך  נכנס אקש לחדר והפתיע אותה. הוא היה יחף ורגליו הזהובות מכוסות בעפר. היא חשבה שאולי יכעס עליה שנגעה בחפציו, אבל הוא הביט בערמה כבדבר רגיל לחלוטין והתחיל לשלוף מתוכה חפצים.\r\n\"מה אתה עושה?\" שאלה אותו.\r\n\"מגדל דברים.\"\r\n\"באמת? מה אתה שותל?\"\r\n\"את כל זה,\" אמר ויצא בזרועות עמוסות מהחדר. היא הלכה אחריו החוצה וראתה שאביה התקין לאקש ערוגה קטנה, לא גדולה מגיליון עיתון פתוח, וגומות חפורות בה ברווחים קבועים. היא הסתכלה באקש טומן חפצים בקרקע, משתופף אל האדמה כמו אביה. בעפר הוטמנו כדור גומי ורוד, כמה קוביות לגו מחוּבּרות, קוביית עץ שכוכב חרוט בה.\r\n\"לא עמוק מדי,\" אמר אביה. \"לא יותר מאצבע. אתה עוד מצליח לגעת בזה?\"\r\nאקש הנהן. הוא נטל דינוזאור פלסטיק זעיר ותחב אותו באדמה.\r\n\"איזה צבע זה?\" שאל אביה.\r\n\"אדום.\"\r\n\"ובבנגלית?\"\r\n\"לָאל.\"\r\n\"יפה.\"\r\n\"וזה נִיל!\" הכריז אקש והצביע על השמים.\r\nבזמן שאביה התקלח הכינה היא תה. זה היה טקס חביב עליה, ציון רשמי שהיום הופך לערב אף-על-פי שהשמש לא שוקעת. כשהיתה לבדה היו השעות הללו חולפות באופן אקראי. היא שמחה על ההזדמנות לשבת על המרפסת עם אביה, עם קנקן התה וצלוחית אגוזי הקשיו המלוחים וצלחת של רקיקי ניס, להביט אל האגם ולהאזין לרוח הקלה החולפת ארוכה-ארוכה בין צמרות העצים, גרסה מפוארת של האנחות שהיה אקש נאנח כשהיה תינוק, מלא סיפוק, בעומק השינה. העלים הבהבו כמו באור פנימי, רועדים אף שהאוויר איננו קר. אקש ישן, מותש ממשחקו בחוץ כל היום, והבית היה מלא שקט.\r\n\"אם הייתי גר כאן הייתי ישן בקיץ פה, על המרפסת,\" אמר אביה לאחר זמן. \"הייתי מוציא החוצה מיטה מתקפלת.\"\r\n\"אתה באמת יכול.\"\r\n\"מה?\"\r\n\"לישון בחוץ. יש לנו מזרן מתנפח.\"\r\n\"אני סתם מדבר. נוח לי במקום שלי.\"\r\n\"אבל,\" המשיך ואמר, \"אם הייתי יכול, הייתי בונה לעצמי מרפסת כזאת.\"\r\n\"למה אתה לא יכול?\"\r\n\"בבניין המשותף לא יסכימו. זה יכול היה להיות נחמד בבית הישן.\"\r\nכשהזכיר אביה את ביתם הישן, עלו בעיניה דמעות. מבחינה מסוימת טוב להיות במקום שאִמה לא ראתה אותו מעולם. זאת היתה אחת השיחות האחרונות שלה עם אמה, כשסיפרה לה על העבודה החדשה של אדם, שאז עוד היתה רק בגדר אפשרות קלושה, כשנסעו יחד לבית-החולים. \"אל תסעי,\" אמרה אִמה מהמושב שליד הנהג. \"זה רחוק מדי. אני לא אראה אותך יותר.\" שש שעות אחרי שאמרה את הדברים האלה היתה אִמה בין המתים. רומה רצתה פתאום לשאול את אביה, כפי שרצתה פעמים כה רבות, אם הוא מתגעגע לאִמה, אם בכה פעם על מותה. אבל היא לא שאלה מעולם, והוא מעולם לא הודה שהתגעגע, או שבכה.\r\n\"אם היית בונה מרפסת, איפה היית מקים אותה?\"\r\nהוא חשב. \"צמוד לחדר האוכל, אני חושב. זה היה הצד הכי קריר של הבית.\"\r\nהיא ניסתה לחשוב על בית הוריה עם השינוי הזה. היא דמיינה את שבירת הקיר בחדר האוכל, דמיינה שיחה עם אִמה בטלפון, ואמה מתלוננת כשהפועלים דופקים וקודחים. אחר-כך ראתה את הוריה יושבים בצל על כיסאות נצרים ושותים תה כפי שהיא שותה עכשיו עם אביה. שכן כשראתה בעיני רוחה את הבית ההוא, אִמה תמיד חיה בו, מן הנמנע היה שלא לראות אותה. עם הולדתו של אקש, בנוכחותו הפתאומית המושלמת, הרגישה רומה יראת כבוד לראשונה בחייה. עדיין היה בכוחו  להדהים אותה לפעמים – עצם העובדה שהוא נושם, שכל איבריו הפנימיים במקומם, שדם זורם בשקט וביעילות בגפיו הקטנים החסונים. הוא בשרה ודמה, אמרה לה אמה בבית-החולים ביום שנולד אקש. אלא שהמילים שהשתמשה בהן אמה היו מילוליות יותר, והעשירו את הביטוי החבוט במשמעות: \"הוא עשוי מהבשר ומהעצמות שלך.\" כך הכירה רומה בעל-טבעי שבחיי היום-יום. אבל גם בכוחו של המוות לעורר יראת כבוד, היא יודעת עכשיו – איך יכול בן אנוש להיות אדם חי שנים על שנים, לחשוב ולנשום ולאכול, מלא מיליון דאגות ורגשות ומחשבות, לתפוס מקום בעולם, ואז, בן-רגע, להיות לנעדר, לא-נראה.\r\n\"אני מצטערת שלא ראינו את הדירה החדשה שלך,\" אמרה לאביה. \"אדם לא יקבל חופשה בזמן הקרוב. אבל נבוא אחרי שייוולד התינוק.\"\r\n\"אין מה לראות שם. רק טלוויזיה וספה והדברים שלי. אין שם מקום בשבילכם לישון. זה לא כמו כאן.\"\r\n\"בכל-זאת הייתי רוצה לראות,\" אמרה. \"אנחנו יכולים ללון במלון.\"\r\n\"אין צורך, רומה. אין צורך לנסוע כל-כך רחוק רק כדי לראות דירה,\" אמר אביה. \"את אמא עכשיו,\" הוסיף. \"אין צורך לטלטל את הילדים.\"\r\n\"אבל זה מה שאתה ומָא עשיתם, לקחתם אותנו תמיד להודו.\"\r\n\"לנו לא היתה ברירה. ההורים שלנו לא היו מוכנים לנסוע. אבל אני אבוא שוב לבקר אותך כאן,\" אמר והביט בשביעות רצון אל המרחקים ולגם מהתה. \"המקום הזה מוצא חן בעיני.\"\r\n\"אבא שלי שותל פרחים מאחור,\" סיפרה לאדם בערב בטלפון.\r\n\"הוא מתכנן להישאר ולטפל בהם?\"\r\nקלות הדעת שלו הרגיזה אותה, והיא הרגישה נפגעת בשם אביה. \"אני לא יודעת.\"\r\n\"כבר יום חמישי, רומה. כמה זמן עוד תעני את עצמך?\"\r\nהיא לא הרגישה מעונה עוד. היה בדעתה לומר זאת לאדם, אבל עכשיו שינתה את דעתה. היא אמרה: \"אני רוצה לחכות עוד כמה ימים. להיות בטוחה שכולם מסתדרים.\"\r\n\"ריבונו של עולם, רומה,\" אמר אדם. \"הוא אבא שלך. את מכירה אותו מאז שנולדת.\"\r\nואף-על-פי-כן, עד עתה, לא ידעה עליו דברים מסוימים. היא לא ידעה כמה הוא מסוגל לדאוג לעצמו, כמה הוא מסוגל לעזור, עד כדי כך שהיא לא נאלצה להדיח צלחת מאז בואו. בארוחת הערב היה גמיש, נהנה מחזה העוף והדגים בגריל שהתחילה להכין אחרי שאזל האוכל ההודי, והסתפק בפחית מרק בצהריים. אבל אקש הוא שחשף אצל אביה צד שהפתיע את רומה יותר מכול. בערבים היה אביה עומד על-ידה בחדר האמבטיה בזמן שרחצה את אקש, וקרצפה והסירה את העפר שהתקשה ממרפקיו ומברכיו. הוא עזר להלביש לו פיג'מה, לצחצח את שיניו ולסרק את שערו הרך הרטוב. כשנרדם אקש יום אחד אחר-הצהריים על המרבד בסלון, הקפיד אביה להניח כרית תחת ראשו ולכסות אותו בשמיכת כותנה. עכשיו כבר דרש אקש שאביה יקרא לו סיפור בלילה והיה ישן למטה, במיטה של אביה.\r\nבלילה הראשון שישן אקש עם אביה ירדה לבדוק אם נרדם. היא ראתה פס של אור מתחת לדלת חדרו של אביה ושמעה את צליל קולו הקורא מהספר \"לא רעב ולא אוהב\". היא ציירה לה את שניהם מתחת לשמיכה, ראשיהם נחים על הכרים, הספר ביניהם, ואקש הופך את הדפים ואביה קורא. ניכר שאביה אינו יודע את הספר בעל-פה, כמוה, שהוא נתקל בו לראשונה בחייו. הוא קרא בהיסוס ועצר בין המשפטים, וקולו מלא חיוּת מוזרה, שלא כבדיבור רגיל. אף-על-פי-כן, מאמציו נגעו ללבה, וכשעמדה ליד הדלת התחוור לה שלראשונה בחייו, אביה התאהב. היא עמדה לדפוק על הדלת ולומר לאביה שאקש כבר צריך לישון, שיכבה את האור. אבל היא עצרה את עצמה וחזרה למעלה, ולרגע התקנאה בבנה שלה.\r\nהעבודה בגינה התקדמה יפה. זו ברכה לבטלה, ידע. הוא לא שיער שבתו או חתנו יטפלו בה כיאות ויראו מה צריך לעשות. בתוך כמה שבועות, ניחש, תכוסה הגינה בעשבים שוטים, וזחלים ילעסו את העלים. אבל אולי ישכרו מישהו שיעשה את המלאכה. הוא היה מעדיף לשתול ירקות, אבל אלה מצריכים עבודה יותר מפרחים. הוא שתל בצניעות, קצת הדסים ושלהבים מאִטים לצמוח תחת העצים, שני שיחי אזליאה, שורה של הוֹסְטוֹת, זלזֶלֶת שתטפס על אחד מעמודי המרפסת, ולזכר אשתו, שיח הורטנזיה קטן. בחלקה מאחורי המטבח לא יכול להתאפק ושתל גם כמה עגבניות, לצד ציפורני חתול ופרחי אל-תיגע-בי; יש עוד קצת זמן לאסיף קטן עד הסתיו. הוא ריווח את הדורבניות, קשר אותן ליתדות וטמן באדמה כמה פקעות של סייפנים. חסרה לו העבודה באוויר הפתוח, התחושה המוצקה של אדמה תחת ברכיו, אדמה הנכנסת לציפורניו וריחה שוהה על עורו גם אחרי שהוא מתקרצף במקלחת. זה הדבר היחיד שחסר לו מהבית הישן, וכשחשב על הגינה שלו התעוררו בו הגעגועים העזים ביותר לאשתו. את זה היתה מוכנה לקבל ממנו. שנים ארוכות, אחרי שגדלו הילדים, נותרו רק שניהם, ובכל-זאת הצליחה להשתמש בכל הירקות והיתה מכניסה אותם לתבשילים שהוא עצמו לא ידע להכין. חוץ מזה, כשהיתה בחיים היו מארחים בקביעות, והאורחים היו מתפעלים מכך שתפוחי-האדמה נלקחו מהחצר האחורית שלהם, ובסוף הערב היו יוצאים עם שקיות מלאות.\r\nהוא סקר את הערוגה הקטנה של אקש, עם האדמה שנערמה בקפידה סביב הצעצועים, העטים והעפרונות התקועים באדמה. היו שם גם מטבעות של פני, כל מה שמצא בכיס.\r\n\"מתי יצאו הפרחים?\" קרא אקש מבריכת השחייה, כשהוא רוכן מעל סירת מפרש קטנה.\r\n\"בקרוב.\"\r\n\"מחר?\"\r\n\"לא כל-כך קרוב. דברים כאלה לוקחים זמן, אקש. אתה זוכר מה לימדתי אותך הבוקר?\"\r\nואקש דקלם את המספרים בבנגלית, מאחת עד עשר.\r\nבלילה במיטה, אחרי שאקש נרדם לצדו, כתב לגברת בגצ'י גלויה. כך, החליט, בטוח יותר מלשלוח לה דואל מהמחשב של רומה, ערוץ תקשורת שלא הצליח לתת בו אמון מלא. הוא קנה את הגלויה ממדף בחנות כלי הגן והבית שבה קנה את בריכת השחייה לאקש. זאת היתה תמונת נוף של המעבורות במפרץ אליוט, אתר שלא ביקר בו. באירופה הקפיד תמיד לקנות אך ורק גלויות ממקומות שביקר בהם, אחרת היה מרגיש שהוא מרמה. אבל כאן לא היתה לו ברירה. הוא כתב בבנגלית, אותיות שרומה לא תדע לפענח. \"אני שותל לרומה גינה,\" פתח וכתב. \"אקש גדל והוא לומד לשחות עכשיו. מזג האוויר נעים, לא יורד כאן גשם בקיץ. אני מצפה לנסיעה לפראג,\" סיים. הוא לא חתם בשמו. הוא חיפש בארנק את הפתק המקופל שעליו רשם את כתובתה של הגברת בגצ'י. בנסיעותיו היו לו רק כתובות מעטות, של בנו ושל בתו ועכשיו גם של הגברת בגצ'י, כולן רשומות על פתקים שנדחקו מאחורי רישיון הנהיגה וכרטיס הביטוח הלאומי שלו. הוא רשם את הכתובת באנגלית, ולבסוף, למעלה, את שמה.\r\nהוא שאל את עצמו היכן נמצא סניף הדואר הקרוב. האם תתפלא רומה אם יבקש ממנה בול? הוא יכול לקחת אתו את הגלויה לפנסילווניה ולשלוח אותה משם, אבל זה נראה טיפשי. הוא החליט שהוא יכול לומר לרומה שהוא צריך לשלוח חשבון בדואר. יש תיבת דואר בהמשך הרחוב, שלושה קילומטרים מכאן; באיזה רגע לפני שייסע ישלשל שם את הגלויה. הוא לא ידע היכן לשים אותה עכשיו. לא היה זה חדר שקל להסתיר בו דברים: המשטחים פנויים, הפינות גלויות לעין, ארון הבגדים ריק, חוץ מחולצותיו המעטות. במשך היום רומה יורדת – הוא לא ידע מתי – ומסדרת את המיטה ובודקת אם יש בגדים לכביסה בסל הכביסה ומנגבת את המים שהוא מתיז בצדי הכיור כשהוא מצחצח שיניים ומתגלח. הוא שקל להכניס את הגלויה לכיס שבמזוודה אבל היה עייף מכדי לקום מהמיטה. לפיכך תחב אותה בין דפי המדריך לסיאטל שעל שידת הלילה ואז, ליתר זהירות, שם את הספר במגרת השידה.\r\nהוא התהפך כשפניו אל נכדו הישן, והריסים הארוכים והלחיים העגולות הזכירו לו את ילדיו כשהיו קטנים. פתאום עלה על דעתו שמן הסתם לא יחיה עוד כשאקש יהיה מבוגר, שלא יראה את נכדו בגיל העמידה, בזקנתו, ועובדת חיים פשוטה זו ציערה אותו. הוא ראה בדמיונו את הילד בעוד שנים, מתגורר בחדר הזה, סוגר את הדלת כפי שעשו רומה ורומי. זה בלתי-נמנע. ועם זאת הוא ידע שגם הוא הפנה עורף להוריו כשהתיישב באמריקה. בשם השאיפות וההישגים, שאף אחד מהם לא חשוב עוד, עזב אותם. הוא נשק לאקש נשיקה קלה על הצדע, החליק בכף ידו את השיער הזהוב המתולתל, ואז כיבה את המנורה ומילא את החדר בחשכה.\r\nבבוקר שבת, יום לפני עזיבתו המתוכננת של אביה, נשלמה העבודה בגינה. אחרי ארוחת הבוקר הראה לרומה כל מה שעשה. השיחים עדיין קטנים, הקרקע סביבם מכוסה בקש ויש די רווח להבדילם זה מזה, אבל הוא אמר שהם יגדלו ויהיו גבוהים וצפופים יותר, והראה לה במחוות יד לאיזה גובה יגיעו בקיץ הבא. הוא אמר לה באיזו תכיפות להשקות, וכמה זמן בכל פעם, ולחכות לשקיעה. הוא הראה לה את בקבוק הדשן שקנה ואמר לה מתי להוסיף אותו להשקיה. היא האזינה בסבלנות בזמן שאקש קפץ לתוך הבריכה ומתוכה, אבל קלטה רק מעט ממה שאמר לה אביה.\r\n\"תיזהרי מהחיפושיות האלה,\" אמר ותלש חרק מאחד העלים וסילקו באצבעו. \"ההורטנזיה לא תפרח הרבה השנה. הפרחים יהיו ורודים או כחולים, הכול לפי החומציות של הקרקע כאן. בסופו של דבר תצטרכי לגזום אותה.\"\r\nהיא הנהנה.\r\n\"זה היה הצמח האהוב על אמא שלך,\" הוסיף אביה. \"כלומר, בארץ הזאת.\"\r\nרומה הסתכלה על הצמח, על העלים הירוקים הכהים ששוליהם משוננים. היא לא ידעה.\r\n\"תשמרי שהעגבניות לא יגעו באדמה.\" הוא רכן וסידר את אחד השתילים. \"היתד הזאת צריכה להספיק בשביל לתמוך בשיחים, ואת יכולה גם להשתמש בחבל דק. אל תתני להן להתייבש. כשהשמש חזקה, תבדקי אותן פעמיים ביום. אם תהיה קרה לפני שהן יבשילו, תקטפי ותעטפי אותן בעיתון. ותחתכי את הגבעולים של הדורבניות בסתיו.\"\r\n\"אולי אתה תוכל לעשות את זה,\" הציעה.\r\nהוא הזדקף בכבדות, כשאחת מידיו לופתת את קדמת ירכו. הוא הסיר את כומתת הבייסבול ומחה את מצחו בזרועו. \"יש לי נסיעה מתוכננת. כבר קניתי כרטיס.\"\r\n\"אני מתכוונת אחרי שתחזור, באבא.\"\r\nכשאמרה זאת היו עיני אביה נעוצות בציפורניו ששוליהן מעופרים, אבל עתה נשא את פניו והביט סביבו על הגן ועל העצים.\r\n\"זה מקום טוב, רומה. אבל זה הבית שלך, לא שלי.\"\r\nהיא ציפתה להתנגדות ולכן המשיכה לדבר. \"אתה יכול לקבל את כל הקומה התחתונה. תוכל להמשיך לנסוע לטיולים שלך מתי שתרצה. אנחנו לא נפריע לך. מה אתה אומר, אקש,\" קראה בקול. \"כדאי שדאדו יגור אתנו כאן? היית רוצה?\"\r\nאקש התחיל לקפץ בבריכה והתיז מים מדולפין של פלסטיק והנהן בראשו.\r\n\"אני יודעת שזה מעבר גדול,\" המשיכה רומה. \"אבל יהיה לך טוב. לכולנו.\" עכשיו כבר בכתה. אביה לא קרב אליה לנחמה. הוא שתק וחיכה שהרגע יעבור.\r\n\"אני לא רוצה להכביד,\" אמר לבסוף.\r\n\"אתה לא תכביד. אתה תעזור. אתה לא צריך להחליט עכשיו. רק תבטיח שתחשוב על זה.\"\r\nהוא נשא את ראשו והביט בה במבט קצר ועצוב שנדמה כי  קלט אותה סוף-סוף, והנהן בראשו.\r\n\"אתה רוצה לעשות משהו מיוחד ביום האחרון שלך כאן?\" שאלה. \"אפשר לנסוע לסיאטל לארוחת הצהריים.\"\r\nדומה שפניו אורו לשמע ההצעה. \"מה עם השיט בסירה? עוד אפשר?\"\r\nהיא נכנסה הביתה ואמרה לו שהיא הולכת להכין את אקש ולבדוק את לוח הזמנים. פתאום השתוקק לנסוע, עשרים וארבע השעות הנותרות נראו לו בלתי-נסבלות. הוא הזכיר לעצמו שמחר יהיה במטוס, בדרכו לפנסילווניה. ובעוד שבועיים ייסע לפראג עם הגברת בגצ'י ויישן על-ידה בלילה. הוא ידע שלא למענו בתו מזמינה אותו לגור כאן, אלא למענה. היא זקוקה לו, כפי שלא היתה זקוקה מעולם, חוץ מאותם דברים ברורים מאליהם שנתן לה בחייו. ומשום כך ציערה אותו ההצעה עוד יותר. משהו בו, שלא יחדל לעולם להיות אב, הרגיש מחויב להסכים. אבל לא את זאת רצה. השבוע שעשה כאן, גם אם היה נעים מאוד, רק אישש את הדבר. הוא לא רוצה להיות חלק מעוד משפחה, חלק מהאנדרלמוסיה שלה, המריבות, הדרישות, האנרגיה שלה. הוא לא רוצה לחיות בשולי חייה של בתו, בצל נישואיה. הוא לא רוצה לגור שוב בבית ענקי שרק יתמלא בחפצים בחלוף השנים, ככל שימשיכו הילדים לגדול, כל הדברים שנפטר מהם בזמן האחרון, כל הספרים והמסמכים והבגדים והחפצים שהאדם חש כורח להחזיק בהם, לשומרם. החיים גדלים וגדלים עד נקודה מסוימת. הנקודה שאליה הגיע עכשיו.\r\nהפיתוי היחיד הוא הילד, אבל הוא ידע שהילד ישכח אותו. לרומה הוא יהיה תזכורת חדשה לכך שעכשיו שאשתו איננה, גם אם הוא עצמו עוד חי, אין עוד מי שיטפל בה. כשראה את רומה עכשיו, רצה אחרי אקש, אוספת את חפציו, מנגבת את השתן שלו מהרצפה, אחראית לכל צרכיו, הבין כמה צעירה היתה אשתו כשעשתה את כל אלה, כמעט ילדה. עד שהיתה אשתו בת גילה של רומה עכשיו, כבר התקרבו הילדים לגיל ההתבגרות. ככל שגדלו כן נדמה שהם דומים פחות לשני הוריהם – הם דיברו אחרת, התלבשו אחרת, נראו זרים מכל הבחינות, ממרקם שערם ועד צורת כפות רגליהם וידיהם. מוזר, אבל דווקא אל נכדו, שהוא רק בנגלי למחצה, שאין לו אפילו שם משפחה בנגלי, דווקא אליו הוא מרגיש קשר ביולוגי ישיר, תחושה של עצמו משוחזר באדם אחר.\r\nהוא זכר את ילדיו החוזרים מהקולג', קצרי רוח כלפיו וכלפי אשתו, מאוהבים בעצמאותם החדשה, רוצים תמיד להסתלק. הדבר הזה ייסר את אשתו, ואף שלא הודה בכך מעולם, הכאיב גם לו. ברגעים כאלה לא יכול היה שלא לחשוב כמה צעירים הם היו לפנים, כמה חסרי אונים בזרועותיו החששניות, זקוקים לו לעצם הישרדותם, לא מכירים איש מלבדם. הוא ואשתו היו כל עולמם. אולם בסופו של דבר התפוגגה ההזדקקות הזאת, הידלדלה והיתה לדבר-מה חסר צורה, תלוי על בלימה, שחישב לעתים להיקרע. האובדן הזה צפוי גם לרומה; ילדיה ייהפכו לזרים, יתחמקו ממנה. ומשום שהיא ילדתו, הוא רצה לגונן עליה מפני הדבר הזה, כפי שניסה כל חייו לגונן עליה מפני דברים כה רבים. הוא רצה לסוכך עליה מפני ההידרדרות המתרחשת באופן בלתי-נמנע במהלך הנישואין ומפני מסקנה שלעתים חשש כי אמת היא: שכל מפעל הקמתה של משפחה, של הבאת ילדים לעולם הזה, ככל שהוא מעניק סיפוק לפעמים, הריהו פגום מלכתחילה. אבל אלה הרהורים של איש זקן, זקן המתנהג עכשיו בעצמו כילד.\r\nאביה נסע למחרת השכם בבוקר, כשאקש עוד ישן. שוב הציעה לנסוע לנמל התעופה, אך הפעם התעקש עוד יותר, ואמר לה שהוא לא רוצה לקלקל את סדר היום של אקש. כולם היו עייפים מהיום שבילו בסיאטל. אחרי השיט במעבורת עלו ב\"מחט החלל\" ואחר-כך אכלו במסעדה בשוק פייק פלייס, וחזרו הביתה. כשהצטרפה אל אביה במטבח, ראתה שכבר אכל את דגני הבוקר, והקערה והכף כבר מתייבשים על מתקן הייבוש. שקיק התה, שברגיל נשמר לספל שני בהמשך היום, הושלך הפעם.\r\n\"לקחת הכול?\" שאלה כשראתה את המזוודה שלו ליד הדלת. כשבא הביא מתנות, אבל כאן לא קנה דבר לקחת אתו. כל מה שרכש השבוע, במשתלה ובחנות כלי הבית והגן, הצינור המלופף והכלים ושקי האדמה העודפים שמסודרים עכשיו יפה מתחת למרפסת, כולם בשבילה.\r\n\"תטלפן כשתגיע הביתה,\" אמרה, כמו שהיתה אמה אומרת לילדיה בשעת פרידה. היא ביקשה לדעת את פרטי הטיסה שלו ורשמה אותם בתחתית אותו הדף הצמוד אל דלת המקרר ובו תוכנית הנסיעה של אדם.\r\n\"אדם יגיע הערב?\"\r\nהיא הנהנה.\r\n\"טוב. אז הדברים יחזרו למצב הרגיל.\"\r\nהיא רצתה לומר לו כמה רגיל נראה לה המצב כשהוא נמצא בבית. אבל לא הצליחה להגות את המילים. אביה הציץ בשעונו ויצק קצת מהתה שבכוסו לצלוחית כדי שיצטנן מהר. הוא הרים את הצלוחית ולגם משוליה.\r\n\"זה היה שבוע נפלא, רומה. נהניתי מכל יום.\"\r\n\"גם אני.\"\r\n\"הימים האלה עם אקש היו המתנה הכי גדולה,\" הוסיף וקולו התרכך. \"אם תרצי אוכל לבוא לכמה זמן אחרי שתלדי. אני לא אוכל לעזור לך כמו אמא שלך.\"\r\n\"זה לא נכון.\"\r\n\"אבל תביני בבקשה, אני מעדיף להישאר לבדי. אני כבר זקן מדי לשינוי כזה.\"\r\nמילותיו העדינות צנחו עליה צפופות, מהירות מדי. היא הבינה שהוא לא צריך לחשוב על זה, שמלכתחילה לא היתה לו כל כוונה להישאר.\r\n\"תמצאי לך זמן לבדוק משרדים של עורכי-דין כאן,\" הוסיף. \"אל תתני לכל העבודה הקשה שלך להתבזבז.\"\r\nהוא קם, ולפני שהספיקה לעצור בעדו, שטף את הספל והצלוחית והניח גם אותם על מתקן הייבוש. הגיע הזמן לצאת לדרך.\r\n\"תני לי רק לרדת לתת לאקש נשיקה,\" אמר. הוא פנה לצאת מהחדר ופתאום עמד. \"יש לך בול מיותר? אני צריך לשלוח איזה חשבון בדואר.\"\r\n\"במגרה של השולחן הקטן בכניסה,\" אמרה. \"יש שם גליל של בולים.\"\r\nהיא שמעה את המגרה נפתחת, ואחר-כך נסגרת, ואז את צליל כפכפיו על המדרגות. כשחזר ניגש אל הכניסה ונעל נעליים וקשר את השרוכים והכניס את הכפכפים לכיס הקדמי של המזוודה. הוא נשק לרומה על לחיה. \"תשמרי על עצמך. ותספרי לי איך הגינה מתקדמת.\" הוא העיף מבט אל בטנה והוסיף, \"אני מחכה לחדשות הטובות.\" הוא פנה ויצא אל המכונית והכניס את המזוודה לתא המטען. היא עמדה והסתכלה כשהפעיל את המנוע ויצא בהילוך אחורי ותהתה מתי תשוב ותראה אותו. ליד תיבת הדואר עצר, ולרגע חשבה שיפתח את החלון וישלשל לתוכה את החשבון, אבל הוא רק נופף מבעד לחלון הסגור, נרכן לעומתה, נראה אבוד, וכעבור שניות אחדות נעלם.\r\n\"איפה דאדו?\" שאל אקש כשכמעט גמרה את התה.\r\n\"הוא נסע היום הביתה.\"\r\n\"למה?\"\r\n\"כי שם הוא גר.\"\r\n\"למה?\" בפניו הקטנים של בנה ראתה את האכזבה שהרגישה גם היא.\r\n\"אבא חוזר הערב,\" אמרה בניסיון להחליף נושא. \"שנאפה עוגה?\"\r\nאקש ניגש אל דלת המטבח וניסה לסובב את הידית, והציץ דרך השמשה החוצה אל החצר. \"אני רוצה את דאדו.\"\r\nהיא פתחה לו את הדלת ויצאה אחריו, שניהם יחפים, רומה פוסעת בזהירות, ואקש אינו פוחד מאבנים וענפים. היה קריר מכפי שציפתה, השעה עדיין היתה מוקדמת וחום היום טרם הצטבר. היא שקלה לחזור פנימה ולקחת סוודרים. \"חמודי? קר לך?\" שאלה ושילבה את זרועותיה על חזה, אבל אקש לא ענה. הוא הרים את המשפך הריק שהשאיר אביה מתחת למרפסת והעמיד פנים שהוא משקה את הערוגה הקטנה שלו. היא הסתכלה על החפצים שבלטו מתוך האדמה: עטים ועפרונות, קשית, מקל של שלגון. היו גם ניירות: מעטפות ישנות של עלוני פרסומת וטופסי הרשמה למנויים שנשרו מכתבי-עת, מקופלים כמו אוהלים קטנים על הקרקע. מבטה נח על פיסת נייר אחרת, נוקשה מהאחרות. היא התכופפה להסתכל בה, וזיהתה את כתב ידו של אביה. היא הניחה שזאת גלויה ששלח לה אביה, ואקש הסיר אותה מדלת המקרר או הוציא מהסלסלה שעל השולחן בכניסה. אבל על הגלויה הזאת לא היתה חותמת דואר, היא לא נשלחה. היא נכתבה בבנגלית ומוענה באנגלית למישהו בלונג איילנד. אחת גברת מינַקשי בַּגצ'י.\r\nהיא לקחה אותה. \"אקש, מה זה?\"\r\nהיא הושיט יד וניסה לחטוף ממנה את הגלויה. \"זה שלי.\"\r\n\"מה זה?\" שאלה, הפעם בקול קשה יותר.\r\n\"זה בשביל הגינה שלי.\"\r\n\"דאדו נתן לך את זה?\"\r\nהוא טלטל את ראשו בכעס, ואז התחיל לבכות.\r\nהיא בהתה בגלויה ובן-רגע ידעה, כפי שידעה מארשת פניו של הרופא המנתח מה קרה לאִמה על שולחן הניתוחים. האישה בסרט הווידאו, הסיבה לנסיעות של אביה, הסיבה למצב רוחו הטוב, הסיבה שבגללה הוא לא רוצה לגור בסיאטל. הסיבה שבגללה היה צריך הבוקר בול. כאן, בקומץ משפטים שהיא אפילו איננה יכולה לקרוא, מצוי ההסבר, הראיה לכך שלא רק באקש התאהב אביה.\r\nהוא עמד בחנות ספרים בנמל התעופה וקנה עיתון לקרוא בשער היציאה, ואז ראה, על כן מתכת ליד הקופה, עותק של אותו מדריך לסיאטל שהיה מונח על-יד מיטתו בביתה של רומה. הוא חיפש את הספר בכל מקום, הפך את כל הסדינים, כמעט שהעיר את אקש בתוך כך. הוא פתח מגרות שלא השתמש בהן אף פעם, הציץ מעל המדף בארון הבגדים, תחב את כף ידו עד הסוף מתחת למזרן מכל צדדיו, קילל את עצמו שלא מצא זמן לשלוח את הגלויה לפני כן. לבסוף ראה את הספר על הרצפה ליד המיטה, בצד שישן בו אקש. הוא חיפש בקדחתנות והפך כל דף, אחז בשדרת הספר וניער אותו, אבל הגלויה נעלמה. לרגע התפתה להעיר את הילד ולשאול אם ראה אותה, אם שם אותה באיזה מקום. הוא חיפש בחדר הרחצה, בסל הכביסה, באמבטיה שבה התרחץ רק הבוקר. לבסוף, כשלא יכול היה עוד להצדיק את החיפוש, כשידע שיחמיץ את הטיסה, יצא, והבול של רומה עוד מרחף בכיס החולצה שלו, ערכו עולה על הנדרש למשלוח גלוית דואר, חפץ חסר משקל שמילא אותו אימה.\r\nהיא הכניסה את אקש הביתה, ניגבה את דמעותיו וחיבקה אותו, ואחרי שנרגע הכינה לו ארוחת בוקר. היא הסכימה כשביקש לצפות בטלוויזיה והושיבה אותו עם קערת הדגנים ליד שולחן הסלון, וחזרה למטבח להסתכל שוב בגלויה. הדחף הראשון שלה היה לקרוע אותה לגזרים, אבל היא התאפקה, בהתה באותיות הבנגליות שניסתה אִמה לשווא ללמד את רומה כשהיתה ילדה. אלה משפטים שאִמה היתה קולטת בן-רגע, משפטים שהוכיחו בעוצמה רבה יותר מההלוויה, בעוצמה רבה יותר מכל הימים שחלפו מאז, שאמה אינה קיימת עוד. לאן הסתלקה אִמה, כשהחיים נמשכים, כשרומה עדיין זקוקה לה שתסביר דברים כה רבים?\r\nהיא יצאה שוב החוצה, חצתה את הדשא והסתכלה בשיח ההורטנזיה ששתל אביה, שפרחיו יהיו ורודים או כחולים, הכול לפי הקרקע. השיח לא הוכיח לרומה שאביה אהב את אמה, אפילו לא שהוא מתגעגע אליה. ואף-על-פי-כן הוא שתל אותו כאן, חלק לה כבוד לפני שפנה לאחרת. רומה החליקה את הגלויה בכף ידה, גירדה בציפורן את העפר שהסתיר חלק מהמיקוד. היא הפכה את הגלויה והסתכלה בתמונה, בנוף הסתמי שבחר אביה להנציח בו את ביקורו. אחר-כך חזרה ונכנסה פנימה וניגשה אל השולחן בכניסה. מהמגרה הוציאה את גליל הבולים והדביקה אחד מהם לגלויה, למסור מאוחר יותר לדוור שייקח אותה.\r\n[1] כלומר, \"חדר יקר\", במקום Dear Rum – \"רום היקרה\".\r\n[1]\r\n[1]\r\n[1]\r\nDear Rum",
    "Author": "ג'ומפה להירי",
    "Language": "אנגלית",
    "Translator": "מיכל אלפון"
}