{
    "Article-name": "ראיונות קצרים עם גברים נתעבים",
    "Article-text": "המשורר האמריקני בן החמישים ושש, חתן פרס נובל, משורר\n\tשנודע בחוגים הספרותיים האמריקניים כ\"משורר של משוררים\"\n\tולפעמים פשוט כ\"המשורר\", שכב בחוץ על הדֶק, חשוף חזה, עודף\n\tמשקל מתון, בכיסא נוח נטוי חלקית, בשמש, קורא, חצי פרקדן,\n\tעודף משקל מתון אך לא חמור, זוכה פרס \"נַשׁוֹנַל בּוּק\" פעמיים,\n\tפרס \"נשונל בוק קריטיקס סֶרקְל\", פרס \"לַמוֹנְט\", שני מענקים\n\tמה\"נשונל אֶנדָאוּמֶנט פור דה אַרטְס\", \"פְּרִי דֶה רוֹם\", חבר ב\"לָאנֶן\n\tפָאוּנדֵיישְׁן\", בעל \"אות מַקדָאוּוֶל\" ומקבל מענק המִחייה ע\"ש\n\tמילדרד והרולד סְטרוֹס מטעם ה\"אמריקן אקדמי אנד אינסיטיוּט אוף\n\tאַרטְס אנד לֶטֶרס\", נושא בתואר נשיא אמריטוס של ארגון היוצרים\n\tהבינלאומי PEN, משורר ששני דורות נפרדים של אמריקנים הכתירו\n\tאותו כקול של דורם, בן חמישים ושש עכשיו, שוכב לו בבגד ים\n\tXL לא רטוב של המותג ספידו בכיסא נוח מקנבס שניתן להטותו\n\tשלב־שלב, על דֶק מרוצף ליד הברֵכה הביתית, משורר שהיה בין\n\tעשרת האמריקנים הראשונים שקיבלו \"מענק גאונות\" מקרן \"ג'ון\n\tוקתרין ט. מק'ארתור\" היוקרתית, אחד משלושת האמריקנים זוכי\n\tפרס נובל לספרות שעודם בחיים, 1.72 מ', 82 ק\"ג, חום/חום, קו\n\tהשיער נסוג בדרך פתלתלה עקב קבלה/דחייה בלתי עקבית של\n\tהשתלת תוספות שיער בשיטות שונות, הוא ישב, או שכב — ואולי\n\tמוטב לדייק ולומר פשוט \"התפרקד\" — בבגד ים ספידו שחור ליד\n\tהברכה הפרטית דמוית הכליה,1 על דֶק הברכה המרוצף, בכיסא\n\tנוח נישא שגבו מוטה עכשיו ארבע נקישות לזווית בת 35º ביחס\n\tלאריחי המוזאיקה של הדֶק, ב־ 10:20 בבוקר ב־ 15 במאי 1995,\n\tהמשורר שבכל ההיסטוריה של הספרות היפה האמריקנית תופס\n\tאת המקום הרביעי במספר ההיכללויות באנתולוגיות, ליד שמשייה\n\tאבל לא ממש בצל השמשייה, קורא במגזין ניוזוויק,2 ומשתמש\n\tבתפיחה הצנועה של בטנו כבתמיכה משופעת למגזין, וגם נועל\n\tכפכפים, יד אחת מאחורי ראשו והאחרת מושטת הצִדה ונגררת על\n\tהפיליגרן בגוני חום־אפרפר ואוכְרָה של אריחי הקרמיקה הספרדית\n\tהיקרה, מפעם לפעם מרטיב אצבע כדי להפוך דף, מרכיב משקפי־\n\tשמש אופטיים שעדשותיהם טופלו בתהליך כימי כך שיכהו ביחס\n\tפְרַקְציונלי לעצמת הבוהק באור שאליו הן נחשפות, עונד על היד\n\tהנגררת שעון באיכות ובמחיר בינוניים, כפכפי גומי מלאכותי על\n\tכפות רגליו, קרסוליו משוכלים והברכיים פשוקות קלות, השמים\n\tחפים מענן ומזדהרים בעוד שמש הבוקר נעה למעלה וימינה, מרטיב\n\tאצבע לא ברוק או בזיעה אלא בהתעבות הכפורית שעל הכוס הצנומה\n\tשל תה קר אשר מונחת לה כעת ממש על גבול הצל שגופו מטיל\n\tבחלק העליון השמאלי של הכיסא ושיהיה עליו להזיזהּ כדי שתישאר\n\tבצל הקריר הזה, מעביר אצבע בעצלתיים במורד הכוס לפני שהוא\n\tמביא בעצלתיים את האצבע הלחה אל הדף, מפעם לפעם הופך את\n\tדפי גיליון 19 בספטמבר 1994 של מגזין ניוזוויק, קורא על הרפורמה\n\tבמערכת הבריאות האמריקנית ועל הטיסה הטראגית מספר 427 של\n\tחברת USAir, קורא תקציר של ספרי העיון הפופולריים אזור חם\n\tוהמגפה הקרבה וביקורת אוהדת עליהם, לפעמים הופך כמה דפים\n\tברצף,\n\tמרפרף על מאמרים ותקצירים מסוימים, משורר אמריקני רב־\n\tמוניטין שבעוד ארבעה חודשים יחול יום הולדתו החמישים ושבעה,\n\tמשורר שהמתחרה העיקרי של ניוזוויק, המגזין טיים, כינה אותו\n\tבדרך די אבסורדית \"הדבר הקרוב ביותר לבן־אלמוות ספרותי אמיתי\n\tשחי היום\", שוקיו כמעט בלי שיער, הצל האליפטי של השמשייה\n\tהפתוחה מתהדק קלות, הגומי המלאכותי של הכפכפים מחוספס משני\n\tצדי הסוליה, מצחו של המשורר מנוקד בזיעה, השיזוף שלו עמוק\n\tועשיר, פנים הירכיים שלו כמעט חף משיער, הפין מלופף במהודק\n\tסביב עצמו בתוך בגד־הים ההדוק, זְקַן הואן־דייק שלו גזוז למשעי,\n\tמאפרה על שולחן הברזל, לא שותה את התה הקר שלו, מפעם לפעם\n\tמכחכח בגרונו, לפרקים נע קלות בכיסא הנוח בגון הפסטל כדי לגרד\n\tבעצלתיים את כף־הרגל האחת בבוהן רגלו האחרת בלי להסיר את\n\tהכפכפים ובלי להביט בכפות רגליו, לכאורה מרוכז במגזין, הברֵכה\n\tהכחולה מימינו ודלת ההזזה האחורית של הבית העשויה זכוכית עבה\n\tמשמאלו באלכסון, בינו לבין הברכה שולחן עגול מברזל לבן קלוע\n\tמשופד במרכזו בשמשיית חוף גדולה שצלהּ כבר אינו נוגע בברכה,\n\tמשורר מהמעלה הראשונה לכל הדעות, קורא במגזין שלו בכיסא\n\tהנוח שלו על הדֶק שליד הברכה מאחורי ביתו. הברכה הפרטית ואזור\n\tהדֶק מוקפים בעצים ובשיחים משלושה עברים. העצים והשיחים,\n\tשנשתלו שנים קודם לכן, משורגים וסבוכים וממלאים אותו תפקיד\n\tבסיסי כמו גדר מסתור של עץ אורן פיני או חומה מאבן משובחת.\n\tזו התקופה שבה האביב בעיצומו ועלוות העצים והשיחים מלאה,\n\tדוממת, וצבעה ירוק עז, הם שרויים בצל מורכב והשמים כחולים\n\tלגמרי ודוממים, כך שמכלול התמונה החיה והמסוגרת, שבה ברכה\n\tודֶק ומשורר וכיסא ושולחן ועצים והחזית האחורית של הבית, כל זה\n\tדומם מאוד ורגוע ושותק כמעט לחלוטין, הגרגור הרך של משאבת\n\tהברכה ונקב הניקוז והצליל האקראי של המשורר המכחכח בגרונו\n\tאו הופך את דפי המגזין ניוזוויק הם הצלילים היחידים — לא ציפור,\n\tלא מכסחות דשא רחוקות או מגזמות גדר־חיה או מכשירים לחיסול\n\tעשבים שוטים, לא מטוסי סילון מעל לראש ולא קולות עמומים\n\tרחוקים מהברכות הפרטיות בבתים שמשני צדי ביתו של המשורר —\n\tשום דבר מלבד נשימת הברכה והכחכוח האקראי של המשורר, הכול\n\tדומם לגמרי ורגוע ומסוגר, שום רמז לבריזה שתניע את עלי העצים\n\tוהשיחים, הירוק חסר התנועה של הצמחייה, הדומם, החי, הסוגר,\n\tזוהֵר ומלא חיים ואין ממנו מנוס, ולא דומה לשום דבר אחר בעולם\n\tלא במראיתו ולא ברושמו.3\n\t\n\tהערות שוליים:\n\t1. וגם המשורר הראשון יליד ארצות הברית שבכל ההיסטוריה המהוללת בת 94\n\tהשנים של פרס נובל לספרות זכה בו, בפרס נובל לספרות הנכסף.\n\t2. אבל מעולם לא זכה לקבל חברוּת ב\"קרן ג'ון סיימון גוגנהיים\": לאחר שנדחה\n\tשלוש פעמים בתחילת הקריירה שלו היתה לו סיבה להאמין שמשהו אישי ו/או\n\tפוליטי הולך שם בוועדת החברוּת של גוגנהיים, והחליט שתיפח רוחו, שהוא\n\tירעיב את עצמו למוות לפני שישכור שוב את שירותיו של סטודנט לתואר שני\n\tכדי למלא את שלושת העותקים של טופס ההרשמה המייגע להתקבלות כחבר\n\tב\"קרן גוגנהיים\" ויעבור שוב את הפארסה הבזויה והמייגעת של שיקולים\n\t\"אובייקטיביים\".\n\t3. זה נכון רק חלקית.",
    "Author": "דיוויד פוסטר וואלאס",
    "Language": "אנגלית",
    "Translator": "אלינוער ברגר"
}