{
    "Article-name": "רכבת לינקולן",
    "Article-text": "\r\nחיילים של צבא הרפובליקה הגדול 1 עומדים לאורך פסי הרכבת. אלה חיילים של גנרל דודג', שמשגיחים על המסילה עד שרכבת לינקולן תגיע. אם אני עומדת בזווית הנכונה, השוליים של הכובע שלי הם כמו סכי עיניים ואני לא רואה בכלל את החיילים. זה ערב אביבי. בבית הלילך פורח. אמא שלי עונדת זלזל שמוצמד לשמלה שלה בסיכת מדליון. אני מריחה אותו, אפילו בדוחק של כל האנשים האלה שמחכים לרכבת. אני מריחה את הלילך, ואת הריח של יותר מדי אנשים דחוסים יחד, וטעם קלוש של אפר באוויר. אני רוצה ללכת הביתה, אבל הבית הזה כבר לא שלנו. אני מחליקה ומיישרת את השמלה השחורה שלי. על רציף הרכבת כולנו באבל.\r\nהרכבת תיקח אותנו לסנט לואיס, ומשם נצא אל הטריטוריות של אוקלהומה. אומרים שנלך ברגל, אבל אני לא יודעת איך אמא שלי תעמוד בזה. היא במצב רע מאז חורף 62'. אני בודקת את התיק שלי, שבתוכו המים והאוכל שלנו.\r\n\"ג'וליה אדלֵייד,\" אמא שלי אומרת, \"אני חושבת שאנחנו צריכות ללכת הביתה.\"\r\n\"באנו לכאן לעלות על הרכבת,\" אני אומרת בתקיפות.\r\nאני קלרה, אחותי ג'וליה גדולה ממני באחת-עשרה שנה. ג'וליה נשואה וחיה בטנסי. אמא שלי ממצמצת ונוגעת בזלזל הלילך שלה בחוסר ביטחון. אם לא אהיה תקיפה איתה היא תמשיך עם זה.\r\nאני מחכה. כשהייתי קטנה ניסיתי לאלף את האישיות הסוררת שלי, ללמד אותה חסד נוצרי. אלוהים לא שולח לנו שום דבר שלא נוכל לעמוד בו. עכשיו אני רק משתדלת שלא יראו אותה על פָּניי, משתדלת שהאישיות שלי תישאר ממושמעת כלפי חוץ. יש רגש בתוכי, כעס, שאני לא יכולה בכלל לבטא במילים. משהו שם מתכופף, כמו קשת, מתכופף ומתכופף ומתכופף –\r\n\"מתי נלך הביתה?\" אמא שלי שואלת.\r\n\"עוד מעט,\" אני עונה כי זה קל.\r\nאבל היא לא תזכור ובעוד רגע היא תשאל שוב. ושוב ושוב, במשך כל הנסיעה הארוכה-ארוכה הזאת ברכבת לסנט לואיס. אני מנסה להיות בת נוצרית, ואני מזכירה לעצמי שזאת לא אשמתה שהמלחמה הפכה אותה לאישה זקנה, או שהשכל שלה מלא חורים וכל דבר חדש זולג החוצה. אבל זאת גם לא אשמתי. אני אפילו לא מנסה לרסן את הרגשות שלי ואני יודעת שהם מטפסים ומגיעים אל פניי. הדרך היחידה להיות טובה היא להיות טובה מבפנים ואני לא כזאת. אני מלאה רגשות לא נוצריים. המצב של אמא שלי מעמיד אותה בניסיון, והוא מעמיד בניסיון גם אותי.\r\nהלוואי שהייתי מישהי אחרת.\r\nהרכבת מתקדמת על הפסים, מתנשפת, מתקרבת לאט. זאת רכבת ישנה ובלויה, אבל אני יכולה לראות שפעם היא הייתה מופת של מלאכת אומנות צנועה ורבת יופי. מתחת לאבק צבעה אדום-יין כהה. אומרים שהקטר נבנה כדי שישמש את הנשיא לינקולן, אבל מאז ניסיון ההתנקשות בריאותו רופפת מדי לנסיעות. אנשים מתחילים להידחף אל שפת הרציף, גוררים את התיקים שלהם ואת כל רכושם. אני לא יודעת איך אצליח להעלות את המזוודה שלנו. אם זִיק היה יכול לבוא, לפחות הייתי יכולה לוודא שיעמיסו אותה, אבל הכושים חופשיים עכשיו ואסור שהם יעזרו. בהודעה היה כתוב שהכושים של המשפחה לא יכולים לבוא לתחנה, אם כי אני רואה את פניהם בקהל פה ושם.\r\nהרכבת עוצרת מחוץ לתחנה כדי להעמיס מים.\r\n\"זה אבא שלך?\" אמא שלי אומרת בהיסוס. \"את רואה אותו על הרכבת?\"\r\n\"לא, אמא,\" אני אומרת. \"אנחנו נוסעות ברכבת.\"\r\n\"אנחנו הולכות לפגוש את אבא שלך?\" היא שואלת.\r\nלא משנה מה אומר לה, היא תשכח את זה בתוך כמה דקות, אבל אני לא מסוגלת לומר לה כן. אני לא מסוגלת לומר שנפגוש את אבא שלי, אפילו לא כדי לתת לה כמה רגעים של שמחה.\r\n\"אנחנו הולכות לפגוש את אבא שלך?\" היא שואלת שוב.\r\n\"לא,\" אני אומרת.\r\n\"לאן אנחנו נוסעות?\"\r\nכבר הסברתי לה הכול בסבלנות והיא בכתה בכל פעם שהסברתי לה. אנשים נדחפים על הרציף לעבר הרכבת, ואני מנסה להחליט אם כדאי שאזיז את המזוודה שלי אל קדמת  הרציף. למה דחוף להם כל כך לעלות על הרכבת? היא לוקחת את כולנו רחוק מכאן.\r\n\"לאן אנחנו נוסעות? ג'וליה אדלייד, את תעני לי ברגע זה,\" אמא שלי אומרת, והקול שלה מלא כל כך ברעד שהוא לא ממש נשמע כמו הקול שלה.\r\n\"אני קלרה,\" אני אומרת. \"אנחנו נוסעות לסנט לואיס.\"\r\n\"סנט לואיס,\" היא אומרת. \"אנחנו לא צריכות לנסוע לסנט לואיס. לא נוכל לעבור דרך אזורי הלחימה, ג'וליה, ואני … אני לא מרגישה כל כך טוב. בואי נחזור הביתה עכשיו, זה מטופש.\"\r\nאנחנו לא יכולות לחזור הביתה. גנרל דודג' הבהיר שאם לא נתייצב על הרציף הבוקר ונדאג שיסמנו את השמות שלנו ברשימה, הוא יעצור את כל הגברים בעיירה ואז הוא יירה בכל גבר עשירי. העיירה יודעת שכדאי להאמין לו. גנרל דודג' היה ממונה על הרכבות לוושינגטון, וגם אז הוא עשה אותו דבר. הוא עצר אנשים וכלא אותם ובכל פעם שירו על הרכבת הוא תלה מישהו.\r\nנשמעת צעקה ואני רואה רק את הקהל נע כמו גל, גולש אל מעבר לשפת הרציף. כולם פוחדים שלא יהיה מקום. אני תופסת את המזוודה ואני תופסת את הזרוע של אמא שלי ומושכת את שתיהן. המזוודה כבדה כל כך שהאצבעות שלי כואבות, ומשקל המים והאוכל שלנו מכביד על זרועי. אמא שלי קטנה וכשאני משכיבה אותה במיטה בלילה היא זעירה כמו ילדונת, אבל עכשיו היא לא מוכנה לזוז, מתנגדת למשיכה שלי ופותחת פה גדול, פה ורוד מבפנים ורטוב ופעור ביללה שאני בקושי מצליחה לשמוע בתוך ההמון הצועק. אני לא יודעת אם אני צריכה להרפות מהמזוודה כדי למשוך אותה, ולרגע אני חושבת להרפות מאמא שלי, שמישהו אחר יעלה אותה לרכבת ואני אמצא אותה אחר כך.\r\nגבר אחד בקהל דוחף אותה חזק מאחור. הפנים שלו מעוותות בחמה. על מה הוא כועס כל כך? אמא שלי נופלת עליי, וההמון דוחף אותנו. אני משתדלת לא לשמוט את המזוודה, אבל הכפפות שלי חלקלקות ואני יכולה להחזיק רק ביד ימין, ביד שמאל אני מנסה לייצב את אמא שלי. הקהל דוחף מכל העברים, מנסה להדוף אותנו אל שפת הרציף.\r\nהרכבת צופרת כאילו היא נוסעת. יש צעקות מכל הכיוונים. אמא שלי נדחקת אליי, הפנים שלה לחוצות לחזה שלי, מופנות מעלה לעברי. היא כל כך מפוחדת. הפנים שלה לחוצות אליי בקִרבה לא הולמת, כאילו היא הילדה שלי. אמא שלי היא כמו הילדה שלי. אני מתמלאת סלידה ואימה. הלחץ עלינו משתחרר מעט. אני עדיין מחזיקה במזוודה. אנחנו נהיה בסדר. שהאחרים יידחפו להם, אני אחכה ואעלה איכשהו את המזוודה. הם לא יכריחו אותנו לנסוע בידיים ריקות.\r\nהעיניים של אמא שלי נעצמות. הפנים המקומטות שלה מביטות למעלה והעור מתחת לעיניה נתלה בשני כיסים קטנים, כעין עפעף שני, עיוור. הכול כל כך משונה ומחריד. יש לי התקף. הלוואי שהייתי במקום שבו אני יכולה להסתלק ולסגור את החלונות. יש לי התקפים כאלה מאז שהודיעו לנו שאבא שלי מת, רגעים שבהם הכל מוזר ומלא אימה.\r\nמישהו מאחוריי נדחק אל הגב שלי ואני רוצה להגיד שיפנו מקום אבל אני לא מסוגלת. אנשים מסביבנו צורחים. אני לא רואה שום דבר מלבד האנשים שנדחפים אליי. אנשים עדיין דוחפים, אבל עכשיו הם לא דוחפים אל צד הרציף אלא אל החזית, היכן שהרכבת תהיה כשייתנו לנו לעלות עליה. חכו, אני צועקת, אבל אין לי שום דרך לדעת אם באמת צעקתי או לא. אני לא מצליחה לשמוע שום דבר עד שהרכבת שורקת. הרכבת זזה? הכניסו את הרכבת לתחנה? אין לי דרך לדעת, לא בלי להרפות מאמא שלי ומהמזוודה. אמא שלי נשאבת למטה אל תוך ההמון. אני מרגישה איך היא מחליקה כנגד הגוף שלי. העיניים שלה עצומות. היא בובה גדולה, רופסת בזרועותיי. היא אפילו לא מנסה לעמוד בכוחות עצמה. היא נכנעה לרגע הזה.\r\nאני לא יכולה עוד להחזיק באמא שלי וגם במזוודה. אז אני מרפה מהמזוודה.\r\nאוי אלוהים הרחום והחנון.\r\nאני לא יודעת איך אצליח לעבור את הרגע הזה.\r\nהקהל סביבי הוא דבר שנלחץ אליי ודוחף אותי למעלה, מושך אותי למטה. אני לא מצליחה לנשום מרוב לחץ. אני רואה הבזקים מול העיניים, ניצוצות לבנים, בוהקים מדי, כמו מתכת וכמו אור. הרגליים שלי לא נמצאות תחתיי. הקהל סוחף אותי והרגליים שלי מאחוריי. אני לא מסוגלת לעמוד, לא מסוגלת ליפול. אני חושבת שאמא שלי צמודה אליי, אבל אין לי דרך לדעת, ובתוך ההמון הזה אין לי מושג איך היא מצליחה לנשום.\r\nאני חושבת שאני עומדת למות.\r\nנדמה שכל הרעש סביבי הוא כבר לא רעש. זה משהו אחר, יסוד כלשהו, כמו מים או משהו שמקיף אותי ומכניע אותי.\r\nככה זה במשך זמן רב, עד שבסופו של דבר הרגליים שלי נמצאות תחתיי ואני שעוּנה על אנשים. אני מרגישה איך אני שוקעת, אבל לא מצליחה לעצור בעצמי. הרציף מוצק ויציב. אני מרגישה שכל הגוף שלי חבול וחבוט.\r\nאמא שלי לא איתי. אמא שלי היא צרור של משהו שחור על הארץ, ואני זוחלת אליה. הלוואי שהייתי יכולה לומר שאני זוחלת אליה כי אני דואגת למצבה, אבל ברגע זה אין בי אלא טבע חייתי בזוי ואני זוחלת אליה כי היא שלי ואין שום דבר אחר בעולם ששייך לי. החצאית שלה מקומטת ומופשלת ורואים לה את הקרסוליים והשוקיים. הפנים שלה שחורות. בהתחלה אני חושבת שזה משהו בבגדים שלה, אבל אלה הפנים שלה, כל כך מלאות בדם עד שהשחירו.\r\nאנשים ממשיכים לעלות לרכבת, אבל יש גם אנשים על הרציף סביבנו, כאלה שנותרו מאחור. ודברים אחרים. כמות מפתיעה של נעליים, כולן בלויות. גם שכמיות. תיקים. צרורות ואנשים.\r\nאני מנסה להרים את זרועותיה מעל לראשה, להכניס בכוח אוויר לריאותיה. הזרועות שלה רזות, אבל הן לא זזות לאן שאני רוצה. קראתי בעיתון שהנשיא לינקולן הפסיק לנשום כשירו בו, והרופא האישי שלו חידש לו את הנשימה. אבל אולי העיתון טעה, ואולי זה יותר מסובך ממה שהבנתי, או שאולי זה לא תמיד מצליח. היא לא נושמת.\r\nאני מתיישבת על הרציף ומנסה לחשוב מה לעשות עכשיו. הראש שלי ריק ממחשבות מועילות. ריק מתפילות.\r\n\"גברתי?\"\r\nזה חייל של צבא הרפובליקה הגדול.\r\n\"כן, אדוני?\" אני אומרת. קשה להסתכל למעלה אליו, להסתכל למעלה אל תוך השמש.\r\nהוא משתופף אבל לא נוגע בה. לפחות הוא לא נוגע בה. \"יש לכן מישהו שנשאר כאן?\"\r\nכמו בני דודים או משהו?  מישהו שלא מתייחס לכושים שלו בצורה 'מרדנית'? \"לא כאן בעיר,\" אני אומרת.\r\n\"היא הייתה אישה מאמינה?\" הוא שואל, בדרכו הצפונית.\r\n\"כן, אדוני,\" אני אומרת. \"היא הייתה מתודיסטית, ואתם צריכים לדבר עם המטיף. הכומר רוברט יוּאֶלד, אדוני.\"\r\n\"אני אדאג לזה, גברתי. ועכשיו את צריכה לעלות לרכבת.\"\r\n\"ולעזוב אותה?\" אני אומרת.\r\n\"כן גברתי, הרכבת תכף יוצאת. אני מצטער גברתי.\"\r\n\"אבל אני לא יכולה,\" אני אומרת.\r\nהוא אוחז במרפק שלי ועוזר לי לקום על רגליי, ואני מניחה לו.\r\n\"אנחנו לא באמת מורדים,\" אני אומרת. \"לאן זיק ורייצ'ל היו אמורים ללכת? היינו אמורים לזרוק אותם מהבית?\"\r\nהוא עוזר לי לעלות לרכבת. אנשים נועצים בי מבטים כשאני נכנסת, ואני מבינה שכנראה כולי סתורה ופרועה. אני עומדת מול כל המבטים שלהם, מנסה ליישר את הכובע שלי ולהחליק את השמלה. אני לא יודעת מה לעשות עם העיניים או עם הידיים שלי.\r\nאין מושבים פנויים. האם אצטרך לעמוד עד סנט לואיס? אני נאחזת בגב של מושב כדי לא ליפול. לפתע חם והכול רחוק ואני חושבת שתכף אתעלף. הקיבה שלי מתהפכת. אני נושמת דרך הפה, לא בטוחה אפילו שאני עדיין מחזיקה בגב המושב.\r\nאבל אני לא נופלת, השבח לאל.\r\n\"זה לא לינקולן,\" מישהו אומר, קול של גבר, עשיר ועמוק, ואני נאחזת במילים כמו בחבל הצלה, מושכת את עצמי בחזרה אל קרון הרכבת, אל העולם. \"זה סוּאֶרד. ללינקולן כבר אין יכולת למשול.\"\r\nהרכבת מלאה בריח של גופים ושל צמר חמים ומיוזע. זה ריח שמאיים למוטט אותי, ולכן אני חייבת להתרכז בנשימה דרך הפה. אני נושמת בהתנשפויות קטנות, כמו כלב. החום רובץ על העור שלי. אין אוויר.\r\n\"ברור שלינקולן כבר לא מסוגל למשול, אבל השחקן הארור הזה עשה ממנו קדוש כשהוא ירה בו,\" אומר קול אחר, \"ועכשיו אף אחד לא מעז להתנגד לו. לא משנה אם המדיניות שלו סבירה או לא.\"\r\n\"אתה טועה,\" אומר הראשון. \"סוארד מושל במקומו. לינקולן הוא אידיוט. הוא לא מסוגל למשול, תראה איך הוא ניהל את המלחמה.\"\r\nהשני נוחר בבוז. \"הוא ניצח.\"\r\n\"לא,\" אומר הראשון. \"אנחנו הפסדנו, ויש הבדל, אדוני. אנחנו הפסדנו אף על פי שהצפון לא הצליח למצוא שום גנרל ראוי.\" אני מכירה טיפוסים כאלה, כמו הראשון. מין טיפוס שחושב שהוא מבריק, כזה שתמיד ידע מה הנשיא דייוויס היה צריך לעשות. אם הם מחפשים מורד מהדרום, פה הם מצאו.\r\n\"גראנט היה ראוי. הוא רק לא היה מבריק. כל איש צבא שהוא לא אלכסנדר הגדול ייראה כושל בהשוואה לגנרל לי.\"\r\n\"גראנט היה שתיין,\" אומר הראשון. \"הפקודים שלו עשו את העבודה. הם היו במלחמה שנים. הם ידעו מה לעשות.\"\r\nכל כך חם על הרכבת. אני תוהה כמה זמן יעבור עד שהיא תצא לדרך.\r\nאני תוהה אם הכומר יכתוב לאחותי בטנסי ויספר לה על אמא שלנו. הלוואי שהרכבת הייתה נוסעת מזרחה לטנסי ולא צפונה ומערבה לסנט לואיס.\r\nהמזוודה שלי. כל מה שיש לי. היא על הרציף. אני מסתובבת וניגשת לדלת. היא סגורה ואני מנסה לסובב את הידית, אבל היא סגורה חזק מדי. אני מסתכלת סביבי ומחפשת עזרה.\r\n\"זה נעול,\" אומרת אישה באפור. היא לא נראית לא נחמדה.\r\n\"הדברים שלי, השארתי אותם על הרציף,\" אני אומרת.\r\n\"אוי, מתוקה,\" היא אומרת. \"הם לא ייתנו לך לצאת עכשיו. הם לא מרשים לאף אחד לרדת מהרכבת.\"\r\nאני מסתכלת החוצה מהחלון, אבל אני לא רואה את המזוודה. אני רואה כמה מהחיילים ולכן אני מכה בחלון. אחד מהם מעיף מבט למעלה בכיוון שלי, מזדעף, אבל אז הוא מתעלם ממני.\r\nהרכבת צופרת כדי להודיע שהיא תכף יוצאת, ואני מכה בזגוגית חזק יותר. אם רק הייתי יכולה לנפץ את הזכוכית. הם לא מבינים, הם היו עוזרים לי אילו היו מבינים. הרכבת מיטלטלת לרגע ואני מאבדת שיווי משקל. היא שם בחוץ, איפשהו, על הרציף. בגדים בשביל אמא שלי ובשבילי, שמיכות, דברים שנצטרך. דברים שאצטרך.\r\nהרכבת יוצאת מהתחנה ואני מרגישה כל כך נורא שאני מתיישבת על הרצפה, בתוך כל הלכלוך מרגלֵי האנשים, ומתייפחת.\r\nבהתחלה הרכבת מזדחלת לאט, אבל אחר כך היא מתחילה להאיץ. הקלאק-קלאק קלאק-קלאק מנדנד אותי כמו עריסה. זה לא הולם, אבל אני נותנת לרכבת לערסל אותי. אני בידֵי אחרים עכשיו ואין ברירה אלא להיות סבלנית. אני טובה בזה. כך היה תמיד, כל חיי. ניסיתי להיות ילדה טובה, אבל משהו בתוכי לא התכופף בכיוון הנכון ומעולם לא הצלחתי לשמור על מזג נוצרי. ובכל זאת כמו תרנגולת בחצר, תמיד התרכזתי בדברים הקטנים. דאגתי למה שהיה מול עיניי – קודם הבית, אחר כך אמא שלי. כשלא הצלחנו להשיג סוכר, למדתי לבשל בדבשה ובדבש. עכשיו אני יושבת ונותנת לראש שלי להתרוקן ומניחה לרכבת לערסל אותי.\r\n\"ילדה,\" מישהו אומר. \"ילדה.\"\r\nהאישה באפור מנסה ללכוד את תשומת לבי כבר זמן מה, אבל אני יושבת ונותנת לעצמי להתערסל.\r\n\"ילדה,\" היא אומרת שוב, \"תרצי קצת מים?\"\r\nכן, אני מבינה לפתע, אני רוצה. יש לה כד והיא נותנת לי אותו שאלגום ממנו. \"תודה,\" אני אומרת. \"הבאנו מים, אבל איבדנו אותם בצפיפות שהייתה על הרציף.\"\r\n\"יש איתך מישהו?\" היא שואלת.\r\n\"אמא שלי,\" אני אומרת, ומתחילה שוב לבכות. \"היא זקנה, והיה כל כך צפוף על הרציף, והיא נפלה ורמסו אותה.\"\r\n\"מה שמך?\" האישה אומרת.\r\n\"קלרה קורבט,\" אני אומרת.\r\n\"אני אליזבת לאודן,\" האישה אומרת. \"ואת מוזמנת לנסוע איתי.\"\r\nיש בה משהו, נעימות פשוטה, שגורם לי לבטוח בה. היא אישה קטנה, עם אף קטן ועיניים אפורות כמו השמלה שלה. היא צעירה מכפי שחשבתי קודם, אולי בשנות השלושים לחייה?\r\n\"בת כמה את? יש לך משפחה?\" היא שואלת.\r\n\"אני בת שבע-עשרה. יש לי אחות, ג'וליה. אבל היא כבר לא גרה במיסיסיפי.\"\r\n\"איפה היא גרה?\" האישה שואלת.\r\n\"בבִּיץ' בלַאף, ליד ג'קסון, טנסי.\"\r\nהיא מנידה בראשה. \"אני לא מכירה. זה מקום טוב?\"\r\n\"אני חושבת שכן,\" אני אומרת. \"מהמכתבים שלה נשמע שזה מקום טוב. אבל לא ראיתי אותה כבר שבע שנים.\" כמובן, אף אחד לא היה יכול לנסוע בזמן המלחמה. יש לה שלושה ילדים בטנסי. אחותי בת עשרים ושמונה, מבוגרת כמעט כמו האישה הזאת. קשה להאמין.\r\n\"הייתן קרובות?\" היא שואלת.\r\nאני לא יודעת אם היינו קרובות. אבל היא אחותי. היא כל מה שיש לי עכשיו. אני מקווה שהכומר יכתוב לה על אמא שלי, אבל אני לא יודעת אם הוא יודע איפה היא. אצטרך לכתוב לה. היא תחשוב שהייתי צריכה להשגיח טוב יותר.\r\n\"את נוסעת לבד?\"\r\n\"אני נוסעת עם מישהו שיושב קצת בהמשך. לא הצלחנו למצוא מקום ביחד.\"\r\nהיא נוסעת עם גבר? לא בעלה, אולי אחיה? אבל היא הייתה אומרת אח אם לזה היא הייתה מתכוונת. אישה שנוסעת עם גבר. אישה מפוקפקת, אני חושבת לעצמי. יש סיפורים על נשים שנוסעות בדרכים בתקווה למצוא נערות לא נשואות כמוני. הן מתיידדות עם הנערות הצעירות ואז מביאות אותן לבתי הבושת של ניו אורלינס.\r\nלרגע אליזבת לובשת דמות מאיימת. אבל הרכבת הזאת מלאה מורדים מהדרום, אין כאן שום הזדמנות לחטוף מישהו. אליזבת היא כמוני, אישה שאיבדה את ביתה.\r\nשארית היום ועוד לילה יחלפו לפני שנגיע לסנט לואיס, ואליזבת ואני מדברות. אנחנו מדברות כמו בשפת צופן; במקום לדבר על הבית אנחנו מדברות על גינון, ואני רואה בדמיוני את הגינה בבית, מנומנמת לקול זמזום הדבורים. היא תופרת שמיכות טלאים. אני לא, אבל פעם הייתי רוקמת גובלנים, כך שאנחנו יכולות לדבר על תפירה וכמה קשה בימינו להשיג צבעים. ואנחנו מדברות על תיקון בגדים ואיך מסתדרים עם מה שיש – כולנו הסתדרנו עם מה שיש במשך זמן רב כל כך.\r\nכשמחשיך, מכיוון שאין לי מושב, אני ממשיכה לשבת באותו מקום, ליד דלת הרכבת. אני כל כך עייפה, אבל בחושך הדבר היחיד שאני מצליחה לחשוב עליו הוא הפנים של אמא שלי בתוך ההמון ופיה הפתוח בחוסר ישע. אני לא רוצה לחשוב על אמא שלי, אבל אני הוזה מרוב עייפות, מוקפת בחשכה ובנהמת הרכבת ובמלמול מרוחק של קולות. אני ישנה בישיבה ליד דלת הרכבת, שינה טרופה ואפופת תנודות. יש לי חלומות כמו בקדחת. בחלומי אני בבית זר, אבל זה כביכול הבית שלי, אלא ששום דבר לא נמצא במקום שהוא אמור להיות בו, ואני מתחילה להאמין שבעצם נכנסתי לביתו של זר ושבעלי הבית יחזרו וימצאו אותי כאן. כשאני מתעוררת וחוזרת לישון, אני שוב בבית הזר הזה, מחפשת בין החפצים.\r\nאני מתעוררת לפני עלות השחר, מבלי שהתרעננתי הרבה. הכתפיים והמותניים והגב שלי כואבים בגלל התנוחה שבה אני שעונה, אבל אין לי כוח לקום. אין לי כוח לעשות שום דבר חוץ מאשר להחזיק מעמד. אליזבת מנידה בראשה, לפעמים ערה ולפעמים ישנה, אבל אף אחת מאתנו לא מדברת.\r\nלבסוף הרכבת מאטה. אנחנו חולפים בתוך עיירה, אבל העיירה כמו נמשכת עוד ועוד. זאת כנראה סנט לואיס. אנחנו נעצרים ועומדים במקום. השמש עולה ומלהיטה את הקרון כמו תנור. האוויר לא זע. יש כל כך הרבה בניינים בסנט לואיס, וכה רבים מהם גבוהים, שתי קומות, שאני תוהה אם הם חוסמים את הרוח ובגלל זה הכול דומם כל כך. אבל לבסוף הרכבת מיטלטלת ואנחנו מזדחלים אל תוך התחנה.\r\nאני יורדת מהרכבת בין הראשונים בזכות מקומי ליד הדלת. חייל פותח את המנעול וצועק לכולנו לצאת, אבל הוא היה יכול לחסוך לעצמו את הטרחה כי יש נהירה החוצה. אני נישאת קדימה בראשה, אבל מצליחה לעצור בירכתי הרציף. אני פוחדת שאיבדתי את אליזבת, אבל אני רואה אותה בקהל. היא נשענת על זרועו של גבר צעיר ממנה במגבעת עגולה. משהו בהילוכו מבדיל אותו – הוא נמרץ ורענן למראה אפילו אחרי הנסיעה הארוכה.\r\nאני כמעט מניחה להם לחלוף על פניי, אבל האפשרות שאיוותר לבד מניעה אותי להושיט יד ולגעת בכתפה.\r\n\"הנה את,\" היא אומרת.\r\nאנחנו מצטרפים לתור של אנשים שמחכים להשתמש בתעלה. הריח מחריד, אמוניה צורבת שמעלה דמעות בעיניים. יש קיר שמפריד בין הגברים והנשים, אבל הנשים כולן יחד. אני כורעת, מנסה לא להבחין באף אחת ומשתדלת שהחצאיות שלי לא ייגעו בטינופת. זה כל כך נורא. זה יותר גרוע מכל דבר אחר. אני מרגישה כל כך נורא.\r\nמה אם אמא שלי הייתה כאן? מה הייתי עושה? אני חושבת שאולי מוטב כך, אולי זאת הייתה יד אלוהים. אבל גם זאת מחשבה נוראה.\r\n\"ילדה,\" אליזבת אומרת כשאני יוצאת, \"הכל כשורה?\"\r\n\"זה כל כך נורא,\" אני אומרת. אסור לי לבכות, אבל אני רק רוצה להיות בבית ולהיות נקייה. אני רוצה להיכנס למיטה ולישון.\r\nהיא מציעה לי לחמניה.\r\n\"את צריכה לחסוך באוכל,\" אני אומרת.\r\n\"אל תדאגי,\" אליזבת אומרת. \"יש לנו די והותר. \"\r\nאסור לי לקחת אותה, אבל אני כל כך רעבה. ואחרי שאני אוכלת קצת, אני מרגישה קצת יותר טוב.\r\nאני מנסה לדמיין מה יהיה במצודה שנלך אליה. האם יהיה לנו מקום לישון, או שאלה יהיו צריפי חיילים? או גרוע מזה, אוהלים? אם כי אחרי הלילה ברכבת אני לא יכולה לדמיין שום דבר שיהיה גרוע יותר. אני משערת שאם אצטרך לגור זמן מה באוהל אסתדר עם זה איכשהו.\r\n\"אני חושבת שחוסר הוודאות הזה כנראה גרוע יותר מכל דבר אחר שנוכל לצפות לו בהמשך,\" אני אומרת לאליזבת. היא מחייכת.\r\nהיא מציגה את בן לווייתה, מייקל. הוא דומה לה מספיק כדי להיות אחיה, אבל אני לא חושבת שהם אחים. אני מחליטה לא לשאול; הם יכולים לספר לי אם ירצו.\r\nאנחנו עומדים יחד בלי לומר מילה, ופתאום מתחוללת המולה כלשהי בהמשך הרציף. זאת אישה. שמלתה השחורה היא כמו עשן. היא רצה לאורך הרציף, מתקרבת לעברנו. הרציף מלא אנשים ובכל זאת נראה ששום מכשול לא עומד בדרכה. \"לא לא לא לא, אל תגעו בי! ידיים מטונפות! אל תתנו להם לגעת בכם! אל תעלו על הרכבות!\"\r\nאנשים סרים מדרכה. איפה החיילים? הבד של שמלתה כה מהוה שהוא מתפורר ונקרע בתפרים. החצאית שלה שחורה ושמנונית ומדובללת ומוכתמת. פניה רזות כל כך. \"חיות! אין שם כלום! לאנשים אין אוכל! אין שם כלום חוץ מאינדיאנים! הם שלחו אותנו להתיישב שם אבל לא היה שם כלום!\" אני מצפה שהיא תחלוף על פניי בריצה, אבל היא תופסת אותי בזרוע ונעצרת ומסתכלת לי בפנים. יש לה עיניים בהירות, עיניים חיוורות בפנים הכהות שלה. היא מטורפת.\r\n\"כולנו גווענו ברעב, אז הלכנו למצודה, אבל במצודה לא היה כלום. כולכם תרעבו עד מוות, כמו שהם מרעיבים את האינדיאנים! הם ייתנו לכולנו למות! לא אכפת להם!\" היא צורחת לי בפנים והרוק שלה ניתז עלי, חמים כמו נשימתה. היד שלה כולה גידים וזרדים, אבל היא כל כך חזקה שאני לא יכולה לברוח.\r\nהחיילים תופסים אותה ומושכים אותה ממני. הזרוע שלי כואבת במקום שבו היא אחזה בי. אני לא מצליחה לעמוד על רגליי.\r\nאליזבת מושכת אותי לעמידה זקופה. \"הישארי לידי,\" היא אומרת ומתחילה ללכת בכיוון השני לאורך הרציף. אנשים מרימים ראש, עוקבים במבטם אחרי האישה הצורחת.\r\nהיא מושכת אותי איתה. אני לא מפסיקה לחשוב על היד ועל פרק היד של האישה, שהשחירו מזוהמה. אני נזכרת שהפנים של אמא שלי היו שחורות כאשר שכבה על הרציף. שחורות כמו משהו שנרקב.\r\n\"הנה,\" אליזבת אומרת ליד דלת ישנה, צבועה בירוק אבל שחוקה כבר. הדלת נפתחת ואנחנו נכנסות פנימה.\r\n\"מה?\" אני אומרת. עיניי מורגלות באור הבוקר הבוהק ואני לא מצליחה לראות.\r\n\"שמה קלרה,\" אליזבת אומרת. \"יש לה משפחה בטנסי.\"\r\n\"בואי איתי,\" אומרת אישה אחרת. היא נשמעת מבוגרת יותר. \"גשי הנה. איפה הדברים שלה?\"\r\nחוטפים אותי. אוי, אלוהים הרחום והחנון, אני אמות. אני פולטת אנקה.\r\n\"הדברים שלה אבדו, אמא שלה נמחצה למוות על הרציף.\"\r\nהאישה בחושך מצקצקת באהדה. \"מסכנונת. מייקל כבר הביא מישהו?\"\r\n\"עוד מעט,\" אליזבת אומרת. \"למזלנו יש מהומה.\"\r\nאני מתחילה לראות משהו. זה חדר אחסון, מלא בדברים שננטשו. האישה שאוחזת בזרועי מבוגרת יותר. יש כמה כיסאות שבורים ושרפרף. היא מושיבה אותי על כיסא. האם אליזבת היא בכל זאת אישה מפוקפקת?\r\n\"מי אתן?\" אני שואלת.\r\n\"אנחנו ידידים,\" אליזבת אומרת. \"אנחנו נעזור לך להגיע לאחותך.\"\r\nאני לא מאמינה להן. אני אגמור בניו אורלינס. אליזבת היא אכן אישה מפוקפקת.\r\nאחרי רגע נפתחת הדלת והפעם מופיע מייקל עם גבר צעיר. \"זה אנדרו,\" הוא אומר.\r\nגבר? מה יש להם לעשות עם גבר? זה מה שעוצר אותי מלומר \"נברח!\"\r\nאנדרו מסונוור מהבדלי התאורה, ואני רואה את התדהמה מתפשטת על פניו, כפי שהיא ודאי מתפשטת על פניי. \"מה קורה פה?\" הוא שואל.\r\n\"אתה בין ידידים,\" מייקל אומר, ואו שהוא אומר את זה אחרת מאליזבת, או שהפעם הראש שלי פשוט פנוי לשמוע.\r\n\"קווייקרים?\" אנדרו אומר. \"פעילים נגד עבדות?\"\r\nמייקל מחייך. אני רואה את שיניו לבנות בחשכה. \"רק ידידים,\" הוא אומר.\r\nפעילים לביטול העבדות. אנשים משוגעים שגונבים עבדים כדי לשחרר אותם. הם באו לחטוף אותנו? אנחנו מורדים מהדרום. אף פעם לא שמעתי על קווייקרים שמבקשים נקמה, אבל כולם יודעים שמתנגדי העבדות משוגעים ושהם מסוגלים לכול.\r\n\"נצטרך לחכות כאן עד שהם יתחילו להוציא את האנשים. עד שנוכל לצאת כבר יהיה ערב,\" אומרת האישה המבוגרת.\r\nאני כל כך מבוהלת; אני רק רוצה ללכת הביתה. אולי אני צריכה לנסות להשתחרר מהם ולרוץ החוצה לרציף. יש שם חיילים של הצפון. האם הם יגנו עליי? ואז מה, ללכת למצודה באוקלהומה?\r\nהאישה המבוגרת שואלת את מייקל איך הצליחו לעבור את השומרים מהר כל כך, והוא מספר לה על המשוגעת. \"פליטה\", הוא קורא לה.\r\n\"הם פשוט ייקחו אותה בחזרה,\" אליזבת אומרת ונאנחת.\r\nייקחו אותה בחזרה – כלומר היא באמת באה מאוקלהומה? הם מדברים על החורף הקשה שצפוי לנו. מייקל אומר שיִישבו שם אינדיאנים מוויסקונסין, אבל אין להם אוכל והם גוועים מרעב על הקצבות ממשלתיות כבר כמה שנים. עכשיו יהיו עוד אנשים. הם לא מוכנים לחורף.\r\nאני מניחה שלא היו הרבה הקצבות בזמן המלחמה. אפילו את הצבאות היה קשה להאכיל.\r\nהם מסבירים לאנדרו ולי שאנחנו נתגנב החוצה מתחנת הרכבת הערב, אחרי שיחשיך. נשהה יום אחד אצל משפחה קווייקרית בסנט לואיס, ואז ישלחו אותנו הלאה למשפחה הבאה. ככה יעבירו אותנו מיד ליד, כמו דלי מים בין כבאים, עד שנגיע למשפחות שלנו.\r\nהם קוראים לזה המסילה המחתרתית.\r\nאבל אנחנו בעלי עבדים.\r\n\"עוול הוא עוול,\" אומרת אליזבת. \"חלקנו לא מסוגלים לעמוד מהצד ולראות אנשים גוועים ברעב.\"\r\n\"אבל רק שניים מכל הרכבת,\" אנדרו אומר.\r\nמייקל נאנח.\r\nהאישה המבוגרת מהנהנת. \"זה לא צודק.\"\r\nאליזבת בחרה בי כי אמא שלי מתה. אם אמא שלי לא הייתה מתה גם אני הייתי שם בחוץ, בדרך לגווע ברעב עם כל היתר.\r\nאני לא מצליחה להתאפק ומתחילה לבכות. אני לא אמורה להרוויח מהמוות של אמא שלי. הייתי אמורה לשמור עליה.\r\n\"ששש, ששש,\" אומרת אליזבת. \"ששש, את תהיי בסדר.\"\r\n\"זה לא צודק,\" אני לוחשת. אני מנסה לא לדבר בקול רם – אסור שיגלו אותנו.\r\n\"מה, ילדה?\"\r\n\"לא הייתם צריכים לבחור אותי,\" אני אומרת. אבל אני בוכה כל כך חזק שלא נראה לי שהם יכולים להבין אותי. אליזבת מלטפת את שערי ומוחה את הדמעות מפניי. ייתכן שזאת הפעם האחרונה שמישהו יעשה בשבילי את הדברים האלה. לאחותי יש שלושה ילדים משלה, והיא לא תצטרך עוד ילדה. יהיה עלי  לעבוד קשה כדי להרוויח את מחייתי.\r\nיש בחדר שמיכות ואנחנו נשכבים על הרצפה הקשה, כולנו מלבד מייקל, שיושב על כיסא וישן. אני ישנה וחלומותיי מעטים יותר הפעם. אבל כשאני מתעוררת יש לי תחושה שחלמתי חלומות תזזיתיים, אף על פי שאני לא מצליחה לזכור מה הם היו.\r\nהכוכבים נוצצים באור בהיר כשאנחנו מתגנבים לבסוף החוצה מהתחנה. לילה מלא כוכבים. גם בטנסי יהיו אותם כוכבים. הרציף ריק, הרכבת והאנשים אינם. רכבת לינקולן חזרה דרומה בזמן שישנו, כדי לקחת עוד אנשים ממיסיסיפי.\r\n\"אתם תחזרו ותצילו עוד אנשים?\" אני שואלת את אליזבת.\r\nהכוכבים הם כרזה מאחורי ראשה השקט. \"נציל מה שנוכל,\" היא אומרת.\r\nזה לא הוגן שנבחרתי. \"אני רוצה לעזור,\" אני אומרת לה.\r\nהיא שותקת לרגע. \"אנחנו עובדים רק עם אנשים משלנו,\" היא אומרת. יש משהו בקולה שלא היה שם קודם. משהו חד.\r\n\"מה זאת אומרת?\" אני שואלת.\r\n\"אין בינינו בעלי עבדים,\" היא אומרת והקול שלה קר.\r\nאני מרגישה כאילו הייתה לי קדחת; עייפה, אבל ראשי צלול. מעולם לא הלכתי רחוק כל כך בעיירה בלי לצאת מגבולותיה. הרחובות של סנט לואיס ריקים. יש כמה אורות. במרחק אישה שרה, וקולה צלול ונישא בקלות באוויר הלילה. קול יפהפה.\r\n\"אליזבת,\" מייקל אומר, \"היא רק ילדה.\"\r\n\"היא צריכה לדעת,\" אליזבת אומרת.\r\n\"אז למה הצלתם אותי?\" אני שואלת.\r\n\"לא נלחמים ברוע באמצעות רוע,\" אליזבת אומרת.\r\n\"אני לא רעה!\" אני אומרת.\r\nאבל אף אחד לא עונה.\r\n* המתרגמת מבקשת להודות לג'ודי קופרמן, רוני מאירשטיין, נגה אלבלך ויעל נאמן על עזרתן בליטוש התרגום.",
    "Author": "מורין פ. מקיו",
    "Introduction-Text": "\r\n'רכבת לינקולן' הוא סיפור של היסטוריה אלטרנטיבית, אבל הסטייה שלו מנתיב ההיסטוריה הממשית קלה מאוד. במציאות של הסיפור, שמתרחש מתישהו אחרי 14 באפריל 1865, לינקולן לא מת מהירייה של ג'ון וילקס בות' אלא רק שקע בתרדמת ולא התעורר. אנדרו ג'ונסון לא מחליף אותו בנשיאות, ובמקום זאת מזכיר המדינה ויליאם סוארד מושל למעשה בארצות הברית ובין היתר מורה לגרש בעלי עבדים שלא שחררו את עבדיהם – מעין טרנספר פנימי. הסיפור מסופר מנקודת מבטה של קלרה, נערה בת 17 שמגורשת עם אמה מהעיירה שלהן.\nהסיפור הזה מדגים להפליא את הגישה המעודנת של מורין פ. מקיו לכתיבת מדע בדיוני ופנטזיה. הסיפורים של מקיו חורגים מהריאליה בצורה מינורית בלבד, מה שמקנה להם איכות של ספק ניסוי-מחשבה, ספק תעתוע. איכשהו הסטייה הקלה הופכת למין סדק שדרכו אנחנו מציצים על המציאות הרגילה שלנו וקולטים אותה בצורה שהיא מעורפלת ומוגברת בעת ובעונה אחת, כמו שקורה לפעמים כשיש חום גבוה והכול נחווה בבת אחת מקרוב מאוד אבל גם קצת מרחוק, חד ודוקר אבל גם מטושטש ועמום. מה שלא משתנה כל כך אלה בני האדם (למעשה מקיו נוטה להתמקד בבנות חוה) והקשיים והדילמות הקיומיים שלהם, שמקיו מפליאה ללכוד בסיפוריה בכלל ובסיפור הזה בפרט. פסקה או שתיים לתוך הסיפור ואנחנו ממש עומדים על הרציף בתוך העור של קלרה, מריחים את הריחות, מרגישים את הדוחק, המתח והאימה וחווים את הבלבול של נערה שבסך הכול מנסה להיות אדם טוב בתקופה ובנסיבות שבהם כבר לא כל כך ברור מה זה אומר. יחד אתה אנחנו מחכים לרכבת לינקולן שתיקח אותנו אל עתיד לא ידוע.",
    "Introduction-title": "הקדמה מאת דבי אילון",
    "Language": "אנגלית",
    "Translator": "דבי אילון"
}