{
    "Article-name": "רשימות של עכביש",
    "Article-text": "\r\nרשימות אלה נמצאו בתיקיית עור, הן נכתבו על נייר דפדפת מאיכות טובה. התיקייה היתה דחוסה בתוך ארגז חפצים ישן, תחת פרווֹת שועל אכולות עש, תקליטים שחורים קטנים, שלל מחטים שבורות, פיסות מרופטות של בד רקום ובקבוקי תרופות ריקים, בבניין בלתי ראוי למגורים, האחרון מתוך רבים שעתיד להיהרס ולפנות מקום לדיור מודרני ותברואתי.\r\nלא יכולתי להיוולד בשום עיר אחרת מלבד זאת, בירה אירופית גדולה מלאה אדריכלות יפהפייה ועמוסת פרטים, טירה משקיפה על הנהר, מרבד פרוש של כיפות נחושת וזהב דמויות שוּמים, גַרְגוֹילים, צריחים, רכבות, פנסי רחוב דמויי ירח לכודים בגפנים שחורות, אשנבים כמו אגלי טל על בניינים, בתי חרושת, סדנאות, קברטים, יער של ברזל, אבן, זכוכית. בשום פנים איני יכול לדמיין את עצמי מתקיים בכפר אמריקאי או סיבירי, במדבר, בעמק. מקומות כאלה ראיתי רק בספרים, מעולם לא עזבתי את העיר שנולדתי בה. אני מקבל הזמנות רבות להתארח בבתי פאר במדינות זרות, בטירות, על חוף הים, אבל אני חושש שאיעלם ברגע שתדרוך כף רגלי מחוץ לעיר הזאת, כמו ענן ערפיח.\r\nלתחושתי אני עשוי ברזל חשיל ורכיבים אנושיים, ובנוסף, לא אשקר, יש בי מן השרץ.\r\nיש לי שמונה רגליים, ופלג גוף עליון של גבר רגיל. שיער שחור, אף אלגנטי ועיניים ירוקות נוגות, מערכת טובה של שיניים תותבות עשויות שנהב פילים – בדומה לגברים רבים בעיר שלי, הסרתי את שיני האמיתיות כדי ליהנות ממאכלים וממשקאות בשפע בלי לבקר שוב ושוב אצל רופא השיניים. את התותבות ביקשתי לעצב כך שיהיו חדות יותר מן המקוריות, עם ניבים בולטים. הסגנון הזה אוּמץ בידי גברים רבים, צעירים ומבוגרים כאחד.\r\nאני עשוי להזכיר עכביש, מטרייה, מריונטה.\r\nאני נע בדומה לכף יד גדולה בעלת כמה אצבעות נוספות. יש לי רק מערכת אחת של איברי מין – תודה לאל! הרגישות והתחושה שהיה מעורר זוג בין כל רגל היו מן הסתם בלתי נסבלות.\r\nהאזורים בין רגלי האחרות דומים לבתי שחי, אבל מעט קשיחים יותר. הם שעירים. אני מסיר את השיער בשעווה כדי לצמצם את חוסר הבהירות למראה גופי העירום. אני מטפל בכפות רגלי בקפידה, כל ציפורן מצופה לק בהיר ומבריק, כל סוליה טבולה באבקה ריחנית.\r\nפי הטבעת שלי נמצא בדיוק מתחתי, והישבן הוא מעגל במרכז רגליי, בדומה מאוד לאסלה שפלג גופי העליון יושב עליה דרך קבע. הרבה יותר נוח לי להשתמש בסיר לילה מאשר בשירותים מודרניים, ובתי הקפה שאני פוקד בקביעות תמיד מספקים לי אחד כזה. לאחר מכן אני מנגב את עצמי בפיסת בד רטובה. אני מקפיד מאוד על הופעתי. חליפות נתפרות עבורי בהתאמה מיוחדת לקנה המידה של גופי, אף כי ישנם כאלה, ובכללם הרופא שלי, שאומרים שיהיה לי נוח יותר ללבוש חלוק.\r\nלעולם איני נועל נעליים שונות זו מזו. אם כי אנשים עשויים לחשוב שוודאי אבקש זאת, כדי להציג לראווה את אוסף הנעליים העצום שלי. אני קונה ארבעה זוגות של כל נעל שאני חושק בה, ונועל את כולן בבת אחת.\r\nהייתי יכול להיות עיטור אבן שזחל מחזית של בניין, או אביזר מורכב ששייך לסָפּר, לצלם או למתמטיקאי. הייתי יכול להיות אחד מן הדברים הרבים שמתקיימים בעיר המודרנית, אני ממלא מגוון תפקידים באינספור פנטזיות.\r\nבלתי אפשרי לדמיין את הורי, אני מאמין שפשוט עליתי מן העיר, מתוך שבכה מעלה אדים, כמו ונוס מן הים. ישנם בעיר גברים רבים שהרובים והתותחים של המלחמה האחרונה עיוותו את צורתם, שנותרו עם שני גפיים או אחד, או בלי גפיים כלל – במובן מסוים הם אבותיי. אם גבר בעל רגל אחת אינו מעורר זעזוע, מה מזעזע כל כך בגבר בעל שמונה רגליים?\r\nחייל בעל זרוע אחת וללא גפיים אחרים חי על עגלת עץ קטנה מחוץ לרכבת התחתית ליד הדירה שלי. אני תמיד נותן לו מטבעות, עד שיום אחד הוא שאל אם יוכל לקבל ממני שתי רגליים במקום. הוא צחק, אבל מעיניו ניבטה קנאה שכזאת, רעב שכזה, שלא עצרתי עוד לתת לו דבר. מיהרתי משם על שמונה רגליי היקרות לאין ערוך, בשר בשפע.\r\nנאמר לי שהשאירו אותי על מפתן כנסייה, כמו גַרְגוֹיל שנפל מן החזית. הובאתי לבית יתומים, אבל הייתי חריג מכדי להישאר בבית יתומים לאורך זמן, דבר הימצאותי התפשט במהירות. קומץ נדבנים סקרנים וטובי לב שילמו לאומנת שתגדל אותי, למורים שיחנכו אותי, לרופא שישגיח בקפידה על בריאותי. במיוחד התחבבתי על נשים עשירות. לא השתייכתי לאדם מסוים, נחשבתי לילד של העיר. כל המי ומי ביקרו אותי, הביאו לי צעצועים, ספרים, כלי נגינה.\r\nאף שלא נכפה עלי לרכוש מיומנות מסוימת, או להדגיש את השוֹנוּת שלי באמצעות תעלולים מוזרים, כמו גמד בקרקס שמלמדים אותו ללהטט ולרקוד, ניגנתי מעט בפסנתר, היה לי קול יפה וידעתי חשבון. עם זאת מגיל צעיר ידעתי שאקדיש את חיי בעיקר לתענוגות שמצריכים פחות מאמץ: לאכילה, לשתייה, לקריאה, לאהבים.\r\nרגלי חלשות מעט, ארוכות אבל ילדותיות, חרף תרגילים שהרופא התאים לי במיוחד. אני מוכרח להיעזר במקל הליכה. יש לי מקל עם עכביש כסוף על הידית.\r\nבחברת נשים, אני מחייב אותן לרוב לשבת מולי בפישוק רגליים כדי שלא איחלש מדי. אני ישן כמו פרח, סגור כמו מטרייה.\r\nיש לי ידידות רבות, ורבות מחזרות אחרי. אחת מהן, אשת ברון עשיר, הזמינה עבורי מעיל עשוי פרוות חרקים. מאות טרנטולות ודבורים הומתו כדי להכין אותו, כדי שימצא חן בעיני, אבל מעולם לא נגעלתי יותר. היצורים שנחשבים לנתעבים בעיני רבים כל כך, יקרים מאוד ללבי: עכבישים, עשים, עכברושים, עכברים וכל סוגי החרקים. הם בני מיני.\r\nיש לי שני עכברושי מחמד, אחד לבן, אחד שחור, אוֹדילוֹן וצ'ארלס, ואני לוקח אותם איתי לכל מקום בכלוב עשוי זהב ועור. אני מאכיל אותם בשקדים מסוכרים, בפיסות נקניק ובתפוזים. הם מחבבים אותי, הם אוהבים לזחול על פני איברי המרובים, ואני מזמין את החליפות שלי עם כמה סנטימטרים עודפים של בד רפוי כדי שיוכלו לשבת בנוחות בין רגליי והבגד. לא פעם אנשים חושבים בטעות שקווי המתאר הגבשושיים שלהם הם עיוות נוסף בגופי, ומזדעזעים כשהם זזים.\r\nאני המוזה של העיר. אמנים רבים ציירו אותי, ופסל של גופי, עירום פרט למגבעת, ניצב בגן ציבורי על כָן, ושיר שנכתב לכבודי חקוק בו.\r\nאדריכל אחד עיצב ביתן זכוכית וברזל מלא בדקלים שאפשר לשתות בו תה, ובקדקודו מתנוסס פסלון ארד של ראשי, ותיאטרון מעוגל עשוי שיש שחור ולבן, שבו השיש השחור מעוצב בקשתות המחקות את רגליי.\r\nכמו כן, אני מרוויח סכום נאה מפרסומות לאבסינת, קרם גילוח, ופלים, מים מינרלים, נעלי ברוג, עניבות, סבון, מטאטא נוצות, תכשיטים, פטריות כמהין, משי, מקרוּנים, לקריץ, מכונות כתיבה, סטודיו לצילום, צבע, חוטים, תה, בושם, קפה, שמן ברגמונט, ביריות לגרביים, ערדליים, צדפות משומרות, מטריות, שעווה לשפם, גרבוני רשת, מקלות הליכה, מגבעות ונוּגט.\r\nאני מסרב לפרסם קוטלי חרקים, אף שהציעו לי פעמים רבות. אני מתעב כל כך את החנויות הנוראות הללו, שעכברושים ממוסמרים להן לדלת, קופסאות של רעל, מלכודות ליצורים מכל הגדלים, חלקן גדולות עד כדי כך שעשוי להילכד בהן ילד אומלל.\r\nאני כל כך אוהב מקקים, כינים, פרעושים, יונים, עשים, עכברושים, עכברים, עכבישים, דרורים וכמובן cimex lectularius. רק הודות לי מוצאים היצורים הללו מקלט בטוח בעיר הזאת. בעזרת מקורות המימון הענפים שלי בניתי גן חיות, שמבחר מן השרצים כביכול האלה יכול להתקיים ולהתרבות בו בקצב מרתק, באזור סגור של העיר שנבנו בו מנהרות זכוכית כך שאזרחים אנושיים יוכלו לעבור בלי פגע ועקיצה. מבקרים מביאים להם בשר מרקיב, לחם עבש, בגדים ומצעים ישנים. יש מי שמוצאים שלווה, לעתים ממכרת, בצפייה ביצורים מתרבים, ניזונים, מתים, בהתבוננות בהם בחלל שבו הם יכולים לעשות כרצונם בלי רסן, בלי רעל, מטאטאים, מלכודות, חתולים וכלבים.\r\nממרחק גן החיות שלי דומה לגלריה או לתחנת רכבת. יש בו שלל גגות זכוכית וגמלונים גדולים עם אפריזים, שמוצגות בהם דמויות של מכרסמים וחרקים. בכניסה ניצב פסל ברונזה שלי, בידי האחת עכברוש, בשנייה עש.\r\nאני אוהב את בית העש, שכן היצורים הללו מכלים הכול. העשים סגורים במבנה דמוי חממה. בכל בוקר, אדם בתלבושת הדומה לבגדי כוורן פותח אחד מחלונות הזכוכית ומשליך פנימה שק של לחם עבש וערימת מעילים. בשפע כזה, נחילי העש דומים ליריעות של בד חום או לעצים טרוֹפּיים מרושעים ומשונים שמתנועעים ברוח בלתי מוכרת.\r\nבתוך בית העכברוש ניצב דגם מיניאטורי של העיר, אותם בניינים ורחובות בדיוק, וכך ניתן לצפות בעכברושים, הדומים כל כך לבני אדם בידיהם ובשפמותיהם, שקועים בענייניי ההתרבות, האכילה והעיכול שלהם. המקקים והעכברים מסתתרים תחת מזרנים ישנים וספות. אם מישהו נוקש על זכוכית הכלוב שלהם במקל או באגרוף, הם מחליפים מחבוא בסופות של חום ואפור. אני תמיד מביא איתי משקפת תיאטרון, לצפות בפרעושים ובפשפשים.\r\nבית העכביש שקט. יש בו כל כך הרבה קוּרים שהוא מזכיר בלובנו נוף ארקטי. הוא דומם חוץ מבשעת האכלת הבוקר, שבה יתושים ויצורים קטנים אחרים מוּעלים קורבן. בעיני יש הבדל גדול בין עכביש הזקוק לדם, ועל כן מוכרח להרוג, ובין מעיכה בלתי נחוצה של עכביש רק מפני שמראה הקוּרים שלו על אדן חלון לא מוצא חן בעינינו. טוויית הקוּרים בגן החיות נראית לעין הצופה רק בקושי, אבל העכבישים מתקשרים זה עם זה באמצעות פריטה על קוּריהם כעל כלי מיתר, מוזיקה הרמונית שאפשר לשמוע כשמושלך הס מסביב. אלה הם עכבישי בית רגילים, מאדני חלונות ופינות בעיר שלי. כמה נשים מבטיחות מבקרות בגן החיות במיוחד בשבילם, כמעט מתפללות אליהם, מספרות להם את סודותיהן ותחלואיהן, כאילו ייספגו המילים בקורי הרשת. שמעתי שנשים צעירות מביאות לעכבישים את לשד המחזור החודשי שלהן, חבוי בקופסאות קטנות, מתוך אמונה שהדבר יביא להן אהבה, נישואים, ילדים ואפילו מוות. שומר גן החיות הראה לי קופסאות כאלה, כמו קופסאות ששומרים בהן טבעות, מוכתמות בדם. הוא שומר אותן במשרדו, אחרי שהשליך את קרישי הדם אל בית העכביש.\r\nגם אני מושך תשומת לב ממין כזה. נשים שאינן מרוצות מבעליהן ואין ביכולתן ללדת ילדים באות בתחינה לדירתי. לעתים אני נעתר, אם מתנותיהן מעודנות מספיק – רדיד פרווה, תיבת רימונים או תפוזי-דם, שכל פרי בה עטוף בנייר מוזהב, למשל. לילדים שנולדים יש כולם את פני הייחודיות, אבל לא את רגליי המרובות. היו נשים שהתרגשו והתרגזו יתר על המידה למראה גופי העירום, הפאלוס שלי התמתח כמו רגל תשיעית. הנשים שמסוגלות יותר מכולן להתמודד עם מגוון משונה של גופים הן פרוצות. הן סיפרו לי על מאות העיוותים שמסתתרים מתחת לבגדי הגברים. הן מעולם לא הופתעו או הזדעזעו. בציבור ביליתי את רוב זמני בחברת שחקניות וזמרות אופרה. היה לי תא משלי בכל התיאטראות ובתי האופרה בעיר. תמיד לבשתי גלימה שחורה ארוכה וישבתי עמוק בתאי, נחבא למחצה בצללים כדי לא לגזול תשומת לב מן המופע. הייתי האיש המפורסם ביותר בעיר שלי, פני הופיעו בכל מקום. הייתי כמו אנדרטה, גדולה כל כך שהיא נראית מכל נקודה שעומדים בה. אפילו בלט ואופרה נכתבו עלי. הבלט נקרא \"בנה של אָרַכְנֵה\", והאופרה \"העכביש השחור\".\r\nהתבקשתי לעלות על הבמות בעצמי, אבל בריאותי לא אפשרה זאת. זה היה עשוי להיות מתיש מדי בנוסף לכל שאר פעילויותיי.\r\nואולם, אחרי הצגת הבכורה של \"בנה של ארכנה\" נקלעתי לייאוש. הביא לידי כך ה-pas de deux, זכר ונקבה בחצאיות טוּטוּ שעוצבו בדמות רגלי המרובות (הו, מקבילתי ממין נקבה שאינה קיימת!). כיצד רקדו שניהם יחד, בעוד אני ניצבתי מול החיים לבדי! קניתי טרנטולה ממין נקבה מגן חיות אקזוטי ושמרתי אותה בקופסת זכוכית דמוית ארמון, שכבתי עם ארבע פרוצות בו-זמנית כדי לשקוע כל כולי בסבך של רגלי נשים, ולאחר מכן שאלתי את התלבושת מן הבלט והכרחתי את אחת הנשים ללבוש אותה, אבל דבר לא הביא לי סיפוק. יצאתי לנסיעות ליליות ארוכות בכרכרה שלי. הכרכרה עצמה היתה עכבישית. וילונות התחרה עוצבו בהזמנתי כקורי עכביש. חיפשתי, נראה בלתי אפשרי שעיר בתי החרושת, עיר החנויות המתמחות בכל תחום, העיר הזאת שבכוחה לייצר כל דבר בכמויות עצומות, יכולה להפיק רק יצור אחד כמוני. עצרתי לפני קתדרלות גותיות ומרפסות מעוטרות, בתקווה שגבירה שדומה לי תזחל מטה ממרומיהן.\r\nבאחד הלילות האלה נסעתי לאורך שדרת קניות שהאורות בחלונות הראווה בה דולקים בלי הפסקה, ואז הבחנתי בירך יפהפייה ביותר אך לא אנושית, ואמרתי לנהג שלי לעצור. זאת היתה חנות למכונות תפירה. למכונה בחלון היו ארבע רגליים, כמו צמחי ברזל, גוף עץ, צוואר ברבורי מעוקל ממתכת ומשטח מעוגל להעביר בו את הבד, לא שונה בהרבה מצלחת של גרמופון שעליה מונח התקליט, וכן פה קטן ובו שן כסף יחידה. היא היתה יצור מודרני בלתי רגיל. איזו מוזיקה מופלאה היא ודאי מפיקה! שמה היה פלורנס, הוא שוכפל על חלון הראווה. פלורנס. ישבתי בכרכרה שלי עד שעלה הבוקר והחנות נפתחה. רכשתי אותה בחופזה, את זו שבחלון. הם שאלו אם ארצה שיפרקו אותה לחלקים כדי שאוכל לשאת אותה, אבל ביקשתי שיניחו אותה כמו שהיא בכרכרתי. חציתי את העיר, רגלי שלובות ברגליה, שתיים מכפותי מונחות על דוושותיה המעוצבות כסוליה.\r\nבעל החנות נתן לי קטלוג של מכונות תפירה, שמות כולן מטלטלים: קליאופטרה, הרוזנת, דולי ורדן, דייזי, אלזה, אלכסנדרה, דיאמונד, גלוריה, פנינה קטנה, גודייבה, ג'ני ג'ון, פרל, ויקטוריה, טיטאניה, הנסיכה ביאטריס, פנלופה, המלכה מג, הקיסרית, אניטה, ברנינה, פלא קטן, אבל אף אחת לא עולה על פלורנס שלי, שישבה למולי.\r\nחזרתי לדירתי, ושם ניסיתי להעיר אותה לחיים. שמתי ממחטה מכיסי מתחת לפיה, הזנתי אותה בחוט, המשובח ביותר, לחצתי על הדוושה, אבל היא היתה עקשנית. היא קיללה אותי בתפרים גדולים ובלתי אחידים, קווים חמורים על הממחטה שלי. בכיתי. חיבקתי אותה נואשות, נישקתי את גוף המתכת, אבל היא היתה דוממת וקפואה.\r\nפלורנס נזקקה לאישה שתסייע לה, משרתת אישית, היא אמרה לי. ביקשתי מאחד ממשרתיי לטלפן לאחת הפרוצות שנהגתי לפגוש בקביעות, ולהביא אותה אלי בכרכרה במהירות האפשרית. שמה היה פולינה, ושערה השחור המתולתל הזכיר לי את רגליה של פלורנס.\r\nאחרי שהתפשטה אמרתי לה לשבת אל המכונה ולתפור.\r\nהיא לחצה על הדוושה וצחקה, ושלחה לעברי נשיקה. היא קמה וניסתה להצטרף אלי על הספה, אבל דרשתי שתשב שוב עם פלורנס. היא הזדעפה ואמרה שאין שום טעם שתדע לתפור במכונת תפירה. המדאם שלה מתקנת את תחתוניה כשהם נקרעים. זה לא ילך! נזקקתי למקצוענית, לתופרת. אמרתי לפולינה ללכת. מיד כתבתי מודעה לעיתון ושלחתי אותה בטלגרף כדי שתופיע למחרת בבוקר:\r\nדרושה\r\nתופרת\r\nהו, הבריות העניות, הרזות והממושקפות הללו המתגוררות במרתפים ובעליות גג, מתקיימות על מרק דל ופחיות מעוקמות של דג, גבן שפוף, אצבעותיהן רזות ומחוספסות. כן, יש בהן משהו דמוי חרק. ראיינתי רבות, והתפשרתי על אחת צעירה, שטרם עוותה בידי מקצועה. לשערה היה אותו גוון אגוזי כמו לפלג גופה העליון של פלורנס. ביקשתי שייקחו את מידותיה ויתפרו לה שמלת תחרה שחורה על פי דוגמת רגליה של פלורנס. קניתי גלילים של משי לבן, שחור, ומוזהב, שבהם פלורנס תוכל לדבר איתי.\r\nהנערה הסמיקה כשלבשה את השמלה, שדיה וישבנה נראו בקלות מבעד לדוגמה. התיישבתי בסמוך ואמרתי לה לשבת עם פלורנס ולהתחיל.\r\nהו, התפרים הללו, כמו סימני שפתון שנותרו על מפית נייר, שירים מתוקים. הנערה עבדה ועבדה, מלטפת את פלורנס בריקוד יפהפה. הצמדתי את הבדים המוכנים לחזי. לא רציתי שהנערה תחדל, סגרתי את הווילונות. התהפנטנו שנינו, איני יודע כמה זמן עבר, אבל צפיתי וצפיתי, אמרתי לנערה, \"אל תפסיקי, אל תפסיקי!\" בנשימות מהירות עד שקרסה, הבד הסתבך, פיה של פלורנס האט עד שדמם.\r\nפלורנס, הגבירה שלי, הרגה את התופרת.\r\nהתנור שלי שימש לנוי יותר מאשר לתכלית כלשהי, קופסה ירוקה-שחורה מכוסה עיטורי פרצופים ודמויות שלא היו מביישים גם בית אופרה. סעדתי את ארוחותיי במסעדות, ולא השתמשתי בתנור אלא כדי לחמם סוכר, וכך נדרש יום שלם כדי לשרוף את שייריה של התופרת, שקצצתי לפיסות קטנות, לא יותר מבשר צדפה, אחרי שפשטתי ממנה את השמלה, כמובן, ועטפתי בה בעדינות את פלורנס, שלה השתייכה באמת.\r\nפעמים רבות התפתיתי לקחת את גופתה של התופרת לגן החיות שלי. הו, העכברושים, העשים והפרעושים, כיצד היו מאכלים אותה בן רגע.\r\nביליתי ימים, לילות, בחברת פלורנס והתופרת, בלי לשים לב לזמן העובר. אחרי שנשרפה גופתה הייתי מורעב ונחלשתי מאוד. נשקתי לפלורנס והלכתי למסעדה. אכלתי את ארוחתי במהירות, הייתי קצר רוח לחזור אל פלורנס, אבל נזקקתי לתופרת חדשה. לא יכולתי להשתמש באותו עיתון.\r\nהמתנתי ליד בית חרושת לבגדים בכרכרתי, וכשיצאו הנערות הביתה עצרתי ודיברתי עם אחת מהן שמצאה חן בעיני, בעלת אותו שיער בגון האגוז ומידות דומות לתופרת הקודמת שלי, כך שיכולתי להשתמש שוב בשמלה שכבר יש לי. לפני שהתחילה, נתתי לנערה ארוחה שהובאה ממסעדה, כדי שתחזיק מעמד יותר זמן, אם כי לא ארוחה כבדה מספיק להפיל עליה נמנום.\r\nקראתי את יריעות הבד, את תפריה הישרים והמדויקים, שפה מסתורית ומעוררת ריגוש, רומן גדול של אהבה עבורי. התעטפתי בהם. יצאתי מן הדירה רק כדי לאכול, למצוא עוד תופרות, לקנות עוד בד.\r\nלכבודה של פלורנס אקים מוזיאון למכונות תפירה שיספק לי גם זרם מתמיד של תופרות. אקרא לו \"מוזיאון פלורנטינה\", בניין ברזל וזכוכית דמוי רשת רבת הוד. המטרוניתות שלי אהבו את הרעיון, אף שהן עצמן לא תפרו דבר מימיהן. זאת תהיה הכרה בעבודתן של נשים, והן נתנו לי את הכסף הדרוש. המוזיאון תוכנן לפי הוראותיי, ויצרני מכונות תפירה תרמו דגמים ומימון נוסף.\r\nהתופרות באו למוזיאון בהמוניהן בסופי שבוע, אם מתוך סקרנות מוזרה לראות מכונות שונות מאלה שבהן עבדו, אם מפני שנתקפו בהלה הרחק מן המכונות שלהן. איש לא אהב אותן, לכן הן הרעיפו את חיבתן על אותן מכונות עצמן שהמיטו חורבן על חייהן. בבית לא היו להן מכונות תפירה, הן יקרות מדי. חוט ומחט פשוטים לא הספיקו להן, והן באו אפוא למוזיאון שלי בזמנן הפנוי, לבן הבודד כמהּ לראות דוושה או גלגל. המכונות עיוותו את התופרות, את כל יופיין ונעוריהן הן השקיעו בשמלות, בווילונות, בחליפות. קל היה לזהות אותן, העור החיוור, העיניים העייפות ומתחתן הסהר הסגלגל כמו משקפיים נגועים באלימות, המצמוץ, האצבעות השחוקות, כמעט מחטים כשלעצמן, נחבאות בכפפות זולות, הרגליים הרועדות שהיו עשויות להיות שריריות מדיווש אילו יכלו להרשות לעצמן לאכול יותר בשר.\r\nלמוזיאון היה בית קפה, ולשם הלכתי עכשיו בכל סוף שבוע, לאכול פחזניות אניס ופיסטוק ולשתות קפה בספלים קטנים בשחור וזהב. התופרות ישבו אל שולחנות הקפה עם עיטורי הברזל, ורגליהן נעו מטה מעלה תחתם. הן חבשו כובעים ונעלו נעליים עשויים קרטון שחור, ונשאו ארנקים קטנים ובהם גלולות ברזל או טוֹניק, שניתנו להן על פי רוב בבתי החרושת כדי שיישארו בחיים. הן נטלו אותן עם הקפה.\r\n\"אולי תוכלי לסייע לי בעבודת תפירה מהירה? יש לי מכונה, פיג'מת משי שנקרעה, יש לך אצבעות עדינות כל כך, אשלם לך, כמובן, ואתן לך גם ארוחת ערב, סטייק נאה, עוף צלוי.\"\r\nהן איבדו את תחושת הזמן, לא היו שעונים בדירה שלי בדיוק לתכלית זו, הווילונות היו סגורים, האוויר היה כבד בשל התנור ומנורות הגז. העבדתי אותן ימים שלמים והן התהפנטו, בדיוק כמוני, למראה איברי הברזל היפהפיים של פלורנס בתנועה.\r\nאבל הבעיה התעוררה כאשר הצפייה בנערות הקמלות מתשישות, הצפייה במכונה המכלה אותן, תחושת הבד המכוסה בתפרים זהובים, שחורים, ירוקים ואדומים, כבר לא הספיקו יותר. רציתי להיות מעורב בתהליך, לחוש את מגעה של פלורנס.\r\nחתכתי לעצמי את הרגל בסכין מתקפלת ואמרתי לתופרת הנוכחית שישבה מול פלורנס, יצור חלש בעל צמה שחורה דקה, \"תפרי את זה, תפרי את זה, יקירתי. לא, אין צורך לקרוא לרופא, פשוט תפרי את זה בשבילי, יקירה, במכונה.\"\r\nבלי למחות את הדם, תקעתי תחתיה אחת מרגלי החיוורות השעירות, כמו גליל בד שישנוּ עליו, ופקדתי על התופרת לתפור; מעלי המתכת הקרה של בשרה של פלורנס. איזו הקלה, איזו שמחה, איזה כאב עם התפר הראשון!\r\nעבורי היו אלה נשיכות אהבה. הן לא היו קריאות או אחידות כמו התפרים בבד, אבל היו יפות לא פחות מהם.\r\nעד מהרה היו כל שמונה רגליי מכוסות בתפרים ובצלקות, כמו בובת סמרטוטים, נשיקותיה של פלורנס. איבוד הדם החליש אותי מאוד. התחלתי להיעזר בשני מקלות הליכה במקום באחד, ונטלתי גלולות ברזל וטוֹניק, ממש כמו התופרות. בקושי היה לי תיאבון לאוכל, הייתי חולה אהבה מדי. כדי לבקר בגן החיות קניתי כיסא גלגלים, ואחד ממשרתי דחף אותי בו, אבל פרט לזה לא יצאתי מדירתי, סירבתי להזמנות ולא שימשתי עוד מודל. רק היצורים שלי בגן החיות, חשבתי לעצמי, מבינים את תשוקתי המאכלת לפלורנס, את הרעב האינסופי לבד המכוסה בתפריה, לתפרים שלה בבשרי. הבאתי שק פאות לעשים, נקניקיות לעכברושים וכלוב מלא חתלתולים לפרעושים. צפיתי בהם כשאכלו, ואז חזרתי הביתה.\r\nבפעמים המעטות שבהן קיבלתי אורחים, בין תופרת לתופרת, כדי לא לעורר יותר מדי חשדות מאחר שלפני כן הייתי חברותי כל כך, כיסיתי את פלורנס בבד. לא רציתי שיראו דבר אישי כל כך.\r\nההיפטרות מן התופרות המשומשות היתה מתישה. קניתי תנור גדול יותר בטענה שאני סובל יותר ויותר מן הקור. לא יכולתי אפילו לבקש עזרה מן המשרתים. פיטרתי את כולם, פרט לאחד, רַכַּב הכרכרה שלי. ביקרתי אצל הרופא, אבל לא הסכמתי להראות לו את רגליי. אמרתי שתקף אותי כלב של ידידה. הרופא אמר לי שעלי להפסיק להיפגש עמה לאלתר, ולשמור מרחק מכלבים. אסור לי לאבד עוד דם, אני זקוק לכמות גדולה יותר מאדם ממוצע בשל התוספות שלי. הלב שלי סובל מעומס יתר.\r\nהו, הלב אכן סובל, אבל הוא לא ידע עד כמה.\r\nהוא נגעל מן התפרים שלי. איזה מין רופא נורא טיפל בי במחשכים ומדוע? מדוע לא באתי אליו, רופאי הנאמן מילדוּת? הוא נתן לי בקבוק של נוזל חיטוי למרוח על הפצעים. נשבעתי לא לבוא אליו יותר.\r\nהיו לי ערימות של מברקים, הזמנות, מכתבים, עיתונים, אבל הדבר היחיד שקראתי היו בדיה של פלורנס, כן, ונשיכות האהבה שלה, אני חושב שהיא מתחילה לאהוב אותי, אני מאכיל אותה, היא כותבת, היא כותבת\r\nהעמוד האחרון מסתיים במריחה לא ברורה, אולי דם, אולי דיו או אלכוהול, הנייר עתיק מכדי לקבוע זאת בעין בלתי מזוינת.",
    "Author": "קמילה גרודובה",
    "Introduction-Text": "\r\nקובץ הביכורים של קמילה גרוּדוֹבה, \"האלפבית של הבובות\", ראה אור בתחילת 2017, והוא אחד הקבצים המקוריים והמסעירים שקראתי בשנים האחרונות. הסיפורים בקובץ מפרקים ומרכיבים מחדש מוסכמות של ז'אנר, ונושאים את הקורא לעולם מרעיש ומצמרר שמזכיר נסיעה ברכבת שדים בפארק שעשועים – אף שברור לנו שמדובר בתפאורה בלבד, אנחנו מטלטלים בתאווה בקרונות ולופתים את הבטן. כפי שעולה גם מהסיפור הזה, החותם את הקובץ, גרודובה רגישה באופן בלתי רגיל למצב הנשי, ודמויותיה נאבקות תדיר במעין דיסטופיה סיוטית שמנסה לחרוץ את גורלן. ב\"רשימות של עכביש\" הגיבור הוא דווקא גבר, איש-עכביש בעל שמונה רגליים, שמודה כי יש בו \"משהו מן השרץ\". גרודובה מצליחה לשתול בייצור הגרוטסקי משהו מאוד מיני, איזו תחושה של תאווה סוטה ואפלה שורה על הסיפור, ואת ההיבטים האלה היא מותחת לגבול חדש בתיאור התאהבות מחפצנת עד תום – במכונת תפירה – בחירה מתוחכמת ומדויקת להפליא באובייקט שמבליח גם בסיפורים אחרים בקובץ בכל מיני דרכים שונות ומשונות. האישה כאובייקט מיני הופכת לחפץ, והאישה הממשית מועלית לה קורבן – זהו המשל שמתממש לפנינו בכוח דמיון יוצא מגדר הרגיל, אבל באיזה עולם גותי ומטריד הוא נטוע! זה כוחו, וזה כוח כתיבתה של גרודובה, שלופת ואיננו מרפה.",
    "Introduction-title": "הקדמה מאת מאיה פלדמן",
    "Language": "אנגלית",
    "Translator": "מאיה פלדמן"
}