{
    "Article-name": "רשת אפלה",
    "Article-text": "במרדף העיקש של האנושות אחרי נוחות וצמיחה כלכלית פיתחנו בתוך פרק זמן קצר מאוד רמה מסוכנת של תלות במערכות מרושתות: בתוך פחות משני עשורים, חלקים עצומים ממה שמכונה תשתית לאומית קריטית (CNI בלשון הגיקים) ברוב המדינות נתונים עכשיו לשליטה של מערכות מחשב מורכבות יותר ויותר.\n\n\t\t\t\tהמחשבים שולטים בחלקים גדולים מחיינו ומנהלים את ערוצי התקשורת שלנו, את כלי הרכב שלנו, את המגעים שלנו עם עולם המסחר ועם מוסדות המדינה, את עבודתנו, את שעות הפנאי שלנו ומה לא. באחד ממשפטי הפשיעה המקוונת שנכחתי בהם בשנים האחרונות דרשה התביעה בבריטניה להטיל על האקר מוּעד מה שמכונה צו למניעת פשע, שייכנס לתוקף אחרי שחרורו של ההאקר מהכלא. הצו יורה לחסום בפניו את הגישה לאינטרנט, חוץ משעה אחת בשבוע בפיקוח שוטר. \"עד תום תקופת המאסר של מרשי,\" אמר הסניגור בדיון, \"תהיה בקושי פעילות אנושית אחת שלא תתבצע בדרך כזאת או אחרת באמצעות האינטרנט. איך מצופה ממרשי לחיות חיים נורמליים בתנאים כאלה?\" הוא סיים בשאלה רטורית.\n\n\t\t\t\tאיך, באמת. אנשים שמשאירים את הטלפונים הניידים שלהם בבית אפילו לשעות מעטות נתקפים בדרך כלל עצבנות ותחושה של אובדן, בדומה לתסמיני גמילה אצל משתמשים תלותיים יותר. ומה שמעניין, אחרי שהם לא משתמשים במכשיר במשך שלושה ימים, העצבנות המכרסמת מתחלפת לעיתים קרובות בתחושה גואה של שחרור: הם נשלחים בחזרה אל עולם, לא רחוק כל כך, שבו לא היו לנו טלפונים ניידים ולא הזדקקנו להם, וחיינו היו מאורגנים בהתאם. היום נדמה לרובנו שלא נוכל לחיות בלי המחשבים הניידים הזעירים האלה.\n\n\t\t\t\tמבחינה מסוימת אפשר אולי להשוות מחשבים לכלי רכב ממונעים. כשמכוניות נעשו לפריט משפחתי מקובל משנות הארבעים של המאה הקודמת ואילך, רק מעטים מהנהגים הבינו באמת מה קורה מתחת למכסה המנוע. ובכל זאת היו לא מעטים שיכלו לתקן את רכבם בלי קשר לסיבת התקלה, ורבים עוד יותר יכלו לאלתר טיפול במאייד, למשל, כדי לקרטע הביתה. רוב הנהגים יכלו לפחות להחליף גלגל.\n\n\t\t\t\tהיום, אם כל מה שצריך זה להחליף גלגל, רובנו עדיין יוכלו כנראה להגיע ליעדם. אבל מספר גובר והולך של תקלות הן עכשיו תוצאה של כשל מחשב בקופסת הבקרה — קופסת הפלסטיק השחורה הממוקמת בדרך כלל מאחורי המנוע. אם התקלה קשורה לקופסת הבקרה, אפילו מכונאֵי טנקים מנוסים לא יוכלו להתניע את המכונית. במקרה הטוב, מהנדס מחשבים יוכל לתקן את זה. אבל ברוב המקרים יהיה צורך להחליף את היחידה כולה.\n\n\t\t\t\tמערכות מחשב הן מערכות מורכבות ורגישות הרבה יותר ממנועי בעירה פנימית, וכך רק מתי מעט יכולים לטפל בבעיה מעבר למַנְטְרָה המוּכּרת, \"ניסית לאתחל את המחשב מחדש?\"\n\n\t\t\t\tהמצב כיום הוא שבני האליטה הזערורית הזאת (הקוראים לעצמם גיקים, טֶכנוֹאים, האקֶרים, קוֹדֶרים, סיקְיוּרוֹקרַטים או מה שתרצו) מצוידים בהבנה עמוקה בטכנולוגיה שמכוונת את חיינו בכל יום ויום בתחומים רבים יותר ויותר ובעוצמה רבה יותר ויותר, בעוד כל השאר לא מבינים בה דבר וחצי דבר. התחלתי לתפוס את משמעות הדבר כשערכתי את התחקיר שקדם לכתיבת ספרי הקודם על הפשע המאורגן הגלובלי, מקמאפיה.[1] נסעתי לברזיל כדי לחקור פשיעה אינטרנטית כיוון שהמדינה המרתקת הזאת, בין שאר תכונותיה החיוביות, היא מרכז חשוב של חומרים רעים ברשת — אם כי עובדה זו כמעט לא היתה ידועה אז.\n\n\t\t\t\tכאן פגשתי גנבי אינטרנט שתיכננו הונאת פישינג (phishing, דִיוּג) מוצלחת להפליא. פישינג, שיטת הונאה המבוססת על גניבת מידע פרטי וחסוי של הקורבנות באמצעות התחזות לגורמים לגיטימיים, היא עדיין אחד מעמודי התווך של הפשיעה באינטרנט. קיימות שתי שיטות פשוטות. באחת, הקורבן פותח דואר זבל. הקישור עשוי להכיל וירוס שמאפשר למחשב במקום אחר בעולם לעקוב אחרי כל פעילות שמתבצעת במחשב הנגוע, כולל הקלדה של סיסמאות הבנק. התחבולה השנייה הוא שליחת אי־מייל שנראה כאילו נשלח מבנק או ממוסד אחר, ובו בקשה לאישור של שם משתמש וסיסמה ופרטים מזהים אחרים. אם הנמען נופל בפח, יכול השולח להשתמש בפרטים האלה כדי לקבל גישה לחלק מחשבונות האינטרנט שלכם או לכולם. ההאקרים הברזילאים הדגימו בפני צעד־צעד איך משכו עשרות מיליוני דולרים מחשבונות בנק בברזיל, בספרד, בפורטוגל, בבריטניה ובארצות־הברית.\n\n\t\t\t\tאחר כך ביקרתי אצל שוטרי היחידה לעבירות מחשב בברזיליה, שעצרו ארבעה חברים נוספים בחבורת הפושעים (אם כי מספר כפול לפחות הצליח לחמוק מהמשטרה), ואחר כך ריאיינתי את העומד בראש כוח־X, המחלקה למבצעים חסויים ב־ISS, חברה אמריקאית לאבטחת מחשבים. בתוך לא יותר משבוע הבנתי שהפשע המאורגן המסורתי, ציורי ומגוון ככל שיהיה, מלוּוה בסיכונים חמורים הרבה יותר מהסיכונים הכרוכים בפשיעה מקוונת.\n\n\t\t\t\tקבוצות פשע מאורגן מהסוג הישן, המחוברות לטכנולוגיה ולאמצעים של המאה העשרים, חייבות להתגבר על שתי משוכות מרתיעות אם הן רוצות לראות ברכה בעמלן. המשטרה היא הסיכון העסקי העיקרי שלהן. מידת היעילות של גורמי אכיפת החוק משתנה ממקום למקום ומזמן לזמן. קבוצות פשע מאורגן מתאימות את עצמן לתנאים המשתנים ובוחרות באחת מכמה דרכים כדי להתמודד עם רשוית החוק. הן יכולות לנסות לגבור עליהן בכוח; הן יכולות להשחית אותן; הן יכולות להשחית פוליטיקאים הממונים על המשטרה; הן יכולות לחמוק מגילוי.\n\n\t\t\t\tואז הן עומדות מול בעיה שנייה: איומים מצד המתחרים, טיפוסים רעים אחרים שמטילים את הרשתות שלהם באותם המים. גם כאן יכולים הפושעים לנסות לגבור עליהם בכוח; הם יכולים להציע להם לפעול במשותף; או שהם עשויים להסכים להיבלע בתוכם.\n\n\t\t\t\tאבל בשום מקרה לא יכול סינדיקט הפשע סתם להתעלם מהם — זוהי דרך המובילה לכישלון, ולא פעם גם לתוצאות קטלניות. סוד ההישרדות והשגשוג הוא היכולת לתקשר עם פושעים עמיתים ועם המשטרה — ובעצם להעביר את המסרים הנכונים לשתי הקבוצות.\n\n\t\t\t\tבברזיל למדתי מהר מאוד שפשיעה במאה העשרים ואחת היא דבר אחר לגמרי.\n\n\t\t\t\tהכי חשוב, הרבה יותר קשה לזהות מתי אנשים זוממים לעולל רע ברשת. החוקים הנוגעים לאינטרנט שונים במידה רבה ממדינה למדינה. זאת נקודה חשובה, כי פעולה פלילית ברשת מתבצעת בדרך כלל מכתובת IP (פרוטוקול אינטרנט) במדינה אחת נגד יחיד או חברה במדינה אחרת, ואז מגיעה לידי מימוש (או נהפכת למזומנים) במדינה שלישית. שוטר בקולומביה, למשל, יוכל אולי לגלות שכתובת IP המתַאמת תקיפה של בנק קולומביאני מקורה בקזחסטן. אבל אז יתברר לו שכל זה לא נחשב לפשע בקזחסטן, וכי לעמיתו בבירת קזחסטן אין שום עילה לפתוח בחקירה. רבים מפושעי האינטרנט יודעים למצוא ולנצל אי־התאמות כאלה. \"אני אף פעם לא משתמש בכרטיסי אשראי או כרטיסי חיוב אמריקאיים,\" סיפר לי אחד ה\"קַרְדֶרים\" המצליחים ביותר בשוודיה. \"זה ישר יכניס אותי לתחום השיפוט של ארצות־הברית, בכל מקום בעולם. בגלל זה אני משתמש בכרטיסים אירופיים וקנדיים, וטוב לי עם זה ואני מרגיש בטוח — הם אף פעם לא יתפסו אותי.\"\n\n\t\t\t\tההבדלים בין ארצות־הברית ואירופה וקנדה חשובים ביותר כי אלה הם האזורים שבהם חי הריכוז הגבוה ביותר של קורבנות הפשיעה באינטרנט. באירופה ובקנדה יש חוקים חמורים הרבה יותר שנועדו להגן על חירויות וזכויות הפרט ברשת. המִמשלים האמריקאיים, בזה אחר זה, העניקו לגורמי האכיפה סמכויות רחבות יותר מכפי שרוב ממשלות אירופה היו מעלות על דעתן, והחוק האמריקאי מאפשר למשטרה גישה קלה יותר לנתונים של חברות פרטיות, הכול בשם המלחמה בפשע ובטרור.\n\n\t\t\t\tבעובדה זו מקופלות השתמעויות עמוקות, ונכון לעכשיו גם עלומות. חששות הנוגעים לפשיעה, לפיקוח, לפרטיות, להצטברות נתונים בידי מוסדות פרטיים וממלכתיים, לחופש הדיבור (קדימה ויקיליקס), לנגישות קלה לאתרים ברשת, לרשתות חברתיות כמכשיר פוליטי ולאינטרסים של ביטחון לאומי, כולם מתנגשים אלה באלה בלי הרף במרחב הקיבֶּרנטי.\n\n\t\t\t\tיהיו שיטענו, למשל, כי הנוכחות הרב־מערכתית, הרב־משימתית וחסרת הגבולות של גוגל מֵפֵרה את עקרונות החקיקה האמריקאית בעניין הגבלים עסקיים, וכי צבירה של כל הנתונים האישיים האלה היא הזדמנות לפושעים ואיום על חירויות האזרח גם יחד. אבל גוגל יכולה לענות שתמצית הגאונות וההצלחה של החברה מצויה בדיוק בנוכחותה הרב־מערכתית, הרב־משימתית וחסרת הגבולות, ועובדה זו כשלעצמה מקדמת את האינטרסים המסחריים והביטחוניים של אמריקה. הממשל האמריקאי, אם ירצה בכך, יכול לקבל גישה לנתונים של גוגל באמצעות הליכים חוקיים בתוך שעות, ומאחר שגוגל אוספת נתונים בכל העולם, הדבר מקנה לוושינגטון יתרון אסטרטגי עצום. אבל ממשלות אחרות יכולות רק לחלום על מזל כזה. בשונה מהשלטונות בסין, ברוסיה או בארצות המזרח התיכון, הממשל האמריקאי לא צריך לפרוץ לגוגל כדי לבדוק ולגלות את סודותיה. כל שנדרש הוא צו משפטי. מי בדיוק היה מוותר על כך בשמה של חקיקת הגבלים עסקיים?\n\n\t\t\t\tהאינטרנט הוא מין \"רב־יקום\" — פותרים בעיה אחת שמשפיעה עליו, אבל בעיה אחרת, שכנראה מסרבת להיכנע, צצה לה במקום אחר.\n\n\t\t\t\tוהבעיה הגדולה מכולן, ככל הנוגע לאכיפת החוק, היא בעיית האנונימיות. כרגע עדיין יש אפשרות לכל מי שניגש לאינטרנט עם הידע הדרוש — הניתן ללימוד — להסוות את המיקום הפיזי של מחשב.\n\n\t\t\t\tיש שתי דרכים עיקריות לעשות זאת — חומת הסַייבֶּר הראשונה היא VPN (Virtual Private Network, רשת פרטית מדומה), שבה יכולים מחשבים שונים לחלוק כתובת IP אחת. בדרך כלל, כתובת ה־IP מתייחסת למחשב אחד, אבל ב־VPN יכולים כמה מחשבים, במקומות שונים בעולם, להופיע כאילו מוקמו בבּוֹצוּאנה, למשל.\n\n\t\t\t\tאלה שאינם מרוצים מההגנה שמספקת ה־VPN יכולים לבנות חומת סַייבֶּר שנייה באמצעות מה שמכונה שַרתֵי פְּרוֹקְסי (שרתים מתווכים). מחשב שממוקם באיי סיישל יכול להשתמש בשרת פְּרוֹקְסי שנמצא, נאמר, בסין או בגואטמלה. השרת הזה לא חושף את העובדה שה־IP המקורי משדר מאיי סיישל, ובכל מקרה שהמחשב הוא חלק מרשת VPN שבסיסה בגרינלנד.\n\n\t\t\t\tכדי להקים ולארגן את כל זה נחוצים כישורי מחשב מתקדמים, ולכן משתמשות בטכניקות מעין אלה, בדרך כלל, רק שתי קבוצות המעורבות בפשיעה אינטרנטית — האקרים אמיתיים ופושעים אמיתיים. אבל המפעילים המתוחכמים האלה, המייצגים סוג חדש של פשיעה מאורגנת חמורה, הם מיעוט קטן בקרב המעורבים בפשעי מחשב.\n\n\t\t\t\tכל השאר הם השחקנים הקטנים העוסקים ביחידוּת בסכומים קטנים יחסית, כלומר גנבים זעירים שכמעט אין טעם לרדוף אחריהם, אם מביאים בחשבון את המשאבים המצומצמים העומדים לרשותם של גורמי אכיפת החוק. גם אם הטיפוסים האלה לא טורחים לארגן רשתותVPN  ושרתי פְּרוֹקְסי והמון טכניקות הסוואה אחרות, עדיין הם יכולים להצפין את התקשורת שלהם וכך להקשות מאוד על חיי השוטרים.\n\n\t\t\t\tאפשר למצוא ברשת ולהוריד בחינם תוכנות המבטיחות הצפנה של תקשורת כתובה, ואפילו של קול ושל וידיאו. התוכנה הידועה מכולן היא PGP, ראשי תיבות של צירוף המילים החביב Pretty Good Privacy, \"פרטיות די טובה\".\n\n\t\t\t\tהצפנה היא מכשיר רב־עוצמה והיא ממלאת תפקיד חשוב באבטחת מחשבים. זוהי דרך לערבל את השפה באמצעות מפתחות הנוצרים באופן דיגיטלי, עם מספר תמורות אסטרונומי ממש, כך שאפשר לגלות אותם רק אם יודעים את הסיסמה. נכון לעכשיו, מסמכים מוצפנים מאובטחים ביעילות, אם כי הסוכנות לביטחון לאומי ((NSA בוושינגטון, ארגון הריגול הדיגיטלי החזק ביותר בעולם, עובדת בלי הרף על דרכים לפצח אותם. באחוות פושעי הסַייבֶּר כבר נפוצו שמועות ולפיהן בידי הסוכנות לביטחון לאומי ועמיתיה בקנדה, בבריטניה, באוסטרליה ובניו זילנד, מצויה היכולת לפצח מערכות הצפנה כאלה בעזרת מערכת אֶשֶלוֹן (Echelon) האוֹרֶוֶוליאנית. אשלון, לפי דיווחים, מיירטת שיחות טלפון, אי־מיילים ותקשורת לוויינים בכל מקום בעולם.\n\n\t\t\t\tהמשמעויות הפוליטיות של הצפנה דיגיטלית מרחיקות לכת עד כדי כך, שבשנות התשעים של המאה הקודמת החל הממשל האמריקאי לסווג תוכנות הצפנה כ\"תחמושת\", ואילו ברוסיה, מי שהמשטרה או הק־ג־ב ימצאו אפילו קובץ מוצפן אחד במחשב שלו, עלול לשבת כמה שנים בכלא, גם אם מדובר רק ברשימת הקניות השבועית במכולת. ככל שממשלות וחברות צוברות עוד ועוד מידע אישי על אזרחים ועל לקוחות, נותרת ההצפנה אחת ההגנות היחידות על פרטיות של יחידים. זהו גם מכשיר יקר לאין ערוך לכל אלה שמעורבים בפעילות פלילית ברשת.\n\n\t\t\t\tכמו שפושעים מסורתיים צריכים לפתח דרכים לדבר זה עם זה כדי לזהות ידידים, אויבים, שוטרים או מתחרים, כך גם הנבלים ברשת ניצבים מול אתגר מתמיד — להחליט אם לתת אמון במי שהם מצ'טטים איתו. חלק מהסיפור המסופר בספר הזה עוסק בשיטות שפיתחו כדי לזהות אלה את אלה, ובאופנים שבהם מנסים ארגוני משטרה בכל העולם לסכל את יכולתם של ההאקרים לזהות גורמי אכיפה ואת מי שמכונים \"מודיעים  (Informants — מלשינים) חשאיים\" (CIs) ברשת.\n\n\t\t\t\tבשנות התשעים, הדרך הקלה ביותר למנוע מאורחים לא רצויים לחטט בפעילות פלילית היתה להכניס מערכת מחמירה של בדיקות ושל חבֵרוּת לאתרים שהוקדשו לדיונים על עבירות באינטרנט. למרות אמצעי הביטחון האלה, עברו רק חודשים מעטים עד שגופים ממשלתיים כמו השירות החשאי של ארצות־הברית או ארגוני ביון כמו הפ־ס־ב (FSB), היורש של הק־ג־ב, הפגינו נוכחות בכל אתר חשוב וזכו לגישה אחרי שהתחזו בסבלנות לפושעים או שיכנעו מודיעים שיעבדו בשבילם.\n\n\t\t\t\tהביצועים של חלק מהסוכנים היו משכנעים כל כך עד שגופים אחדים מבין גורמי האכיפה הקדישו משאבים לרדיפת שוטרים סמויים מארגונים מקבילים, בהנחה שמדובר בפושעים אמיתיים.\n\n\t\t\t\tבעקבות המאמצים המרובים שהושקעו בעניין בעשור האחרון, בנו כוחות משטרה ומרגלים בסיס נתונים גדול של האקרים פליליים: הכינויים שלהם, המיקומים הממשיים או המשוערים שלהם, סוגי הפעילות שהם מעורבים בהם והגורמים שאיתם הם מקיימים קשר בתדירות הגבוהה ביותר. נתונים הנוגעים אפילו לדגי הרקק מקרב פושעי המחשב נותחו לפרטי פרטים. עם זאת, למרות כל המידע הזה, עדיין קשה מאוד להעמיד לדין פושעי מחשב.\n\n\t\t\t\tזה המקום שבו עצם טבעה של הרשת — בפרט הקשרים ההדדיים בה — יוצר כאב ראש אדיר לגורמי אכיפת החוק. אף אחד לא בטוח אף פעם במאה אחוזים עם מי הוא מדבר או מתכתב ברשת. האם אנחנו מדברים עם האקר פלילי מן השורה? או עם מישהו שיש לו חברים בחלונות הגבוהים? האם אנחנו מדברים עם פושע? עם מרגל? או עם תחקירן צבאי שבודק יעילות של טכניקות פריצה פליליות? האם אנחנו צופים במי שאיתו אנחנו מדברים או שהוא צופה בנו? האם הוא מנסה לשלשל כספים לכיסו? או לקופה של אל־קאעידה?\n\n\t\t\t\t\"זה כמו משחק שחמט בשבעה ממדים,\" אומר העתידוֹלוֹג בּרוּנוֹ גיסאני, \"ואתה אף פעם לא יכול להיות בטוח מי היריב שלך בכל רגע נתון.\"\n\n\t\t\t\tהביקור הראשון במטה חברת גוגל במַאוּנטן וְיוּ שבקליפורניה אומנם לא היה מרגש כמו ביקור ראשון בטאג' מהאל, ובכל זאת חשתי רטט של יראת כבוד כשחניתי בשדרת צ'רלסטון מול השלט הססגוני המכריז על אחד מפלאי העולם הפוסט־תעשייתי.\n\n\t\t\t\tאין תקדים למהירות שבה נספגה גוגל בתודעה שלנו, עם כל העליות והמורדות המעלות על הדעת חומר נרקוטי מבוּקר. יריביה היחידים הם דודנים ממשפחת המפלצות הדיגיטליות, כמו פייסבוק, מיקרוסופט ואמזון. אבל אפילו השלוש האלה לא מסוגלות להתפאר בהצלחה שגוגל יכולה להתפאר בה, בעזרה ובהדרכה שהיא מספקת לנו ובמעקב אחרי חיינו כאשר השרתים העצומים שלה יורקים מיליוני טריליוני בייטים של מידע מבוקש ושואבים ומאחסנים נתוני פרופילים אישיים וקיבוציים של מיליארדי בני־אדם. הנתונים האלה, כמובן, מגלים עלינו הרבה יותר ממה שאנחנו יודעים על עצמנו. מצמרר לחשוב מה עלול לקרות אם המידע הזה ייפול לידיים הלא נכונות. ואולי זה כבר קרה...\n\n\t\t\t\tהתערובת הפַּסְטֶלית העליזה של צבעי יסוד וצבעים משניים, המוּכּרת מהלוגו של גוגל, מופיעה שוב ושוב ברחבי ה\"קמפוס\". לעיתים קרובות נעשה שימוש בשוליים עגולים ורכים כדי להגדיר את העצמים הגדולים הפזורים בשטח באי־סדר מאורגן. הפסלים מעוצבים לישיבה, להסתכלות או למשחק, וכך המתחם כולו מעלה על הדעת גן ילדים ענק או, תלוי ברמות החרדה והפרנויה שלכם, את עיר הצעצועים יוצאת הדופן בתוכנית הטלוויזיה משנות השישים, \"האסיר\", המקום שאליו נשלחו אלה שסיכנו את הביטחון הלאומי ושלא היתה שום דרך לברוח ממנו. האם אני רק מדמיין, או שעל כל הפרצופים שאני רואה ב\"קמפוס\", מעובדי הניקיון ועד חברי ההנהלה הבכירה, מרוח מין חיוך היפנוטי? הדבר מחזק את הפרשנות הפרנואידית של המהות הגוגלית ויוצר את הרושם שכולם מתאמצים קצת יותר מדי לא להיות רעים. אני לא באמת מצליח לקלוט אם זה חלום או סיוט.\n\n\t\t\t\tכמעט הוקל לי כשפגשתי את קוֹרי לוּאי, מנהל אבטחה ואמון לקוחות בגוגל, שכן לאנשים המעורבים באבטחה יש גישה מעשית ונטייה לסודיות, ולא חשוב בשביל מי הם עובדים. התנהגותו עומדת בניגוד מבורך לאווירת האחדוּת הבודהיסטית בגוגל. לואי, אמריקאי ממוצא אסיאתי בשנות השלושים לחייו, בעל גינונים נמרצים אך לבביים, רכש את ניסיונו לא בין אוכלי הלוֹטוּס של עמק הסיליקון אלא בעולם המחוספס והגברי הרבה יותר של השירות החשאי של ארצות־הברית. הוא גויס לגוגל שנתיים וחצי לפני ביקורי שם, ב־2006. התפקיד האחרון שמילא במסגרת השירות החשאי היה האחראי על יחידת הפשעים האלקטרוניים. הוא ידע כמעט הכול על מתקפות על רשתות מחשבים (מה שנקרא פריצות או חדירות), על הונאת כרטיסי אשראי, על מתקפות רוֹוחות מסוג DDoS (המסוגלות לשתק אתרים ורשתות) ועל תוכנות זדוניות שהתרבו כמו חולדות בתעלות ביוב זמן לא רב אחרי תחילת האלף החדש. והוא ידע הרבה על טיפול בכרטיסי אשראי, לחם חוקה של הפשיעה המקוונת. זוהי הפעילות הכוללת קנייה ומכירה של פרטי כרטיסי אשראי גנובים או פרוצים, שמאות אלפים מהם מחליפים ידיים בכל רחבי העולם ומשמשים לקניית סחורות או למשיכת מזומנים בכספומטים.\n\n\t\t\t\tאיך יכלה גוגל לוותר על נכס אסטרטגי כמו קוֹרי לוּאי? ובכן, גוגל באמת לא ויתרה עליו. ואיך יכול לוּאי לוותר על צעד מקצועי אסטרטגי כמו המעבר לגוגל — מזג האוויר הנעים של דרום החוף המערבי של ארצות־הברית לעומת הלחות, החורף המקפיא והשבוע הבודד של פריחת הדובדבן בוושינגטון הבירה; קוד הלבוש הנינוח של קליפורניה לעומת הצווארונים הנוקשים של אנשי הממסד הפוליטי בוושינגטון; הכסף הגדול ותחושת המעורבות בפרויקטים דינמיים לעומת העבודה בשירות הממשל? לא בדיוק תחרות הוגנת, באמת.\n\n\t\t\t\tבנסיעה לאורך כביש 101 מסן פרנסיסקו, גוגל אינה ענקית האינטרנט היחידה שעוברים על פניה — סאן מיקרוֹסיסְטֶמְס, יאהו! ומקאפי הם בין השמות המפורסמים הרבים הנראים מבעד לחלון בדרך דרומה. ככל שמבקרים עוד ועוד בחברות השונות כדי לדון בנושאי אבטחה, כן פוגשים עוד ועוד עובדי מדינה לשעבר, בוגרי ארגונים כמו אף־בי־איי, יוּ־אֶס אֶס־אֶס (US SS), סי־אַיי־אֵיי, הרשות למלחמה בסמים ושירות הפיקוח של דואר ארצות־הברית. גדודים של מרגלים ושוטרים חשאיים עקרו מהסביבה הצוננת של וושינגטון הבירה ובאו ליהנות מהחיים הטובים בעמק הסיליקון, נכנעו לכוח המשיכה של אותם תנאים נפלאים שפיתו את הקולנוע לבוא להוליווד.\n\n\t\t\t\tהנהירה מזרועות הממשל אל המגזר הפרטי גורמת נזק ברור לממשל. האוצר משקיע כסף בהכשרת חוקרים המתמחים בפשיעת מחשב, צוברים כמה שנות ניסיון ואז עוזבים לאזורי אקלים נעימים יותר. אבל ההשקעה לא באמת הולכת לאיבוד, שכן התופעה מביאה להיווצרות של קשרים חזקים בין המגזר הציבורי והמגזר הפרטי. גוגל אינה רק חברה פרטית; בעיני הבית הלבן היא נכס לאומי אסטרטגי. המסר מוושינגטון ברור לגמרי — מי שיתקוף את גוגל יתקוף את ארצות־הברית. בהקשר הזה, היכולת של מישהו כמו קורי לואי להרים טלפון ולשוחח עם חברים ותיקים בשירות החשאי, להזהיר אותם, למשל, מפני מתקפה גדולה על ג'י־מייל, מקלה מאוד את שיתוף הפעולה המכריע בין המגזר הציבורי והמגזר הפרטי ככל האמור באבטחת האינטרנט.\n\n\t\t\t\tאיני יודע זאת בוודאות, אבל אני מוכן להמר על כך שרמת החיים של קורי השתפרה מאז עבר מערבה, אם כי עליו לעבוד קשה מאוד לשם כך. גוגל היא אחת משני מחסני הנתונים הגדולים בעולם — השני הוא פייסבוק. זה מה שעושה את שתי החברות לעסקים מכניסים כל כך (היריבים ישמחו לשלם כדי להתוודע להרגלים האישיים שמגלים הנתונים האלה), וזה מה שעושה אותן למשאת הנפש של האקרים העובדים מטעם עצמם או למען ארגונים מחתרתיים או בשירות התעשייה ומדינות מתחרות.\n\n\t\t\t\tלקראת סוף השיחה עם קורי, הוא סיפר לי על ידיד, שוטר, שהשקיע זמן רב בטיפוח ידידות עם האקרים. הוא הצליח כל כך עד שקיבל עליו לנהל אתר פלילי גדול ברשת. \"הוא בטח ישמח לדבר איתך, הוא ניהל אתר שנקרא דארְק־מַרְקֶט ((DarkMarket.\" זאת היתה הפעם הראשונה ששמעתי על האתר הזה ועל סוכן האף־בי־איי קית ג'יי מַלַרסקי. זאת היתה תחילתו של מסע מוזר.\n\n\t\t\t\tיצאתי לפגוש ולראיין, בתריסר מדינות, דמויות מרכזיות רבות ככל האפשר בתולדות דארְק־מַרְקֶט: גנבים, שוטרים, סוכנים כפולים, עורכי דין, האקרים, קְראקֶרים ופושעים שגרתיים יותר. גם עיינתי בכמות רבה של מסמכים משפטיים הנוגעים לדארְק־מַרְקֶט. פושעי אינטרנט בעבר ובהווה וקציני משטרה סיפקו לי מידע ומסמכים נוספים. לא מצאתי גישה לארכיון מקיף של האתר עצמו, אבל הצלחתי ללקט נתחים משמעותיים ממנו. הסוכן מַלַרסקי, עם ארכיון כמעט מקיף של דארְק־מַרְקֶט, הוא האדם היחיד שפגשתי שהיתה ברשותו תמונה מתועדת מלאה.\n\n\t\t\t\tמעבר לארכיון החמקמק, חלק מהראיות המתועדות — שאומנם עזרו — היו לא מדויקות; הדבר נכון במיוחד לגבי חומרים שהציגה התביעה במשפטים רבים. להערכתי, אותם אי־דיוקים לא נבעו מרשלנות או מתאוות נקם, וגם לא נעשו בכוונה תחילה. הם שיקפו את האופי הטכני מאוד, והמבלבל לעיתים קרובות, של הראיות במשפטים הנוגעים לאינטרנט. השופטים ועורכי הדין, כמו כל אחד אחר, השתדלו להשלים עם קיומה של התרבות המוזרה הזאת כשעמדו בפעם הראשונה מול עבירות ברשת.\n\n\t\t\t\tוכך, לב הסיפור הוא בדמויות המעורבות בו ובמעשיהן. העדות הזאת, כמובן, מבוססת במידה רבה על זיכרונותיהם האישיים המשתרעים על־פני עשור שלם. נוסף על הטעויות האפשריות בשל תעתועי הזיכרון, כל המעורבים בעניין ניסו לקדם סדר יום כלשהו, וביקשו להדגיש חלקים מסוימים בפעילות של דארְק־מַרְקֶט ולהסוות חלקים אחרים. בזאת סייע להם הטבע הדו־פרצופי של התקשורת ברשת, בתרבות שאין בה כמעט שום עונש על שקר ועל העמדת פנים.       \n\n\t\t\t\tניסיתי לנחש מתי מרואיין משקר, מייפה או מדמיין, ומתי מרואיין מספר לי ברצינות את האמת, והצלחתי בכך רק באופן חלקי. כל האנשים שריאיינתי היו נבונים במידה יוצאת דופן, גם אם לחלקם חסרה יד איתנה שתאחז בהגה המוסרי הדרוש כדי לנווט במים הסוערים של הפשיעה המקוונת. אבל ככל שהעמקתי לצלול בעולם המוזר של דארְק־מַרְקֶט, נוכחתי לדעת שהגרסאות השונות לאותם סיפורים עצמם בנוגע לתולדות האתר סותרות זו את זו ולא ניתן ליישב ביניהן. אי־אפשר לקבוע בוודאות מה באמת התרחש בין השחקנים הראשיים ובשביל מי הם עבדו בסופו של דבר.\n\n\t\t\t\tהאינטרנט הוליד מאגרי נתונים ומידע בהיקפים עצומים לאין שיעור. חלק גדול מהם חסר ערך, חלק גדול נותר לא מפוענח, וחלק קטן כוזב בצורה מסוכנת. התלות הגוברת שלנו במערכות ממוחשבות, והקשרים ההדדיים המאפשרים לקבוצות עתירות מומחיות, כמו האקרים וסוכני ביון, לנדוד בין פשעים, ריגול תעשייתי ולוחמת סַייבֶּר, אלה עושים את המעקב אחרי תולדותיה של דארְק־מַרְקֶט ואת הניסיון להבין את התופעה לתרגיל אינטלקטואלי וחברתי חיוני, גם אם הראיות חלקיות, מגמתיות ומפוזרות בעולם הווירטואלי והממשי כאחד.",
    "Author": "מישה גלני",
    "Language": "אנגלית",
    "Translator": "דפנה לוי"
}