{
    "Article-name": "תיק רצח",
    "Article-text": "\r\nחיכיתי לְאיש שתכנן למות.\r\nהחניתי\nאת הב־מ־וו\r\nX5\r\nהישנה\nבהמשך הרחוב אחרי תחנת הרכבת, שתיתי אספרסו משולש ועקבתי אחרי הנוסעים הממהרים\nלעבודה. שתיתי מהר.\r\nהוא יהיה\nפה בקרוב.\r\nהנחתי\nשלושה תצלומים על לוח המחוונים. אחד של אשתי ושל הבת שלי. שני האחרים היו תצלומים\nשל האיש שתכנן למות: תצלום דרכון ממשרד הפנים ועוד תצלום שנלקח מסרט בשחור־לבן של\nמצלמות אבטחה.\r\nהשחלתי\nלארנק את התצלום של המשפחה והכנסתי את הארנק למעיל העור שלי. ואז הדבקתי את שני\nהתצלומים של האיש שמתכוון למות על לוח המחוונים.\r\nוצפיתי\nעל הרחוב.\r\nחניתי\nבגבי לתחנה, ולכן יכולת לראות כל מה שקורה בכביש הראשי הסואן. הרחוב היה שטוף שמש\nסתיו קלושה, כמו זיכרון מתפוגג של ימי הקיץ. במרחק מאה מטרים ממני עמדה בחורה\nלבושה בבגדי ספורט והביטה בחלון ראווה של חנות עיתונים. רועה גרמני גדול ישב\nבסבלנות לצדה, רצועתו רפויה, פניו הנבונות עוקבות אחריה בקפידה, הוא רגוע לגמרי\nבין ההמונים של שעת העומס.\r\n\"איזה יופי של כלב\", אמרתי.\r\nהבחורה\nחייכה בתגובה וגירדה מאחורי אוזניו של הכלב. ואז שמעתי קול של גבר בתוך האוזן, אף\nעל פי שהוא לא פנה אליי.\r\n\"דלתא\n1 נקלט היטב\".\r\nואז\nשמעתי עוד קולות באוזן. זאת הייתה בדיקה של כל אותות הקריאה בקשר. למרות\nהקשׁקֶשֶׁת ברשת המעקבים שמעתי את הרוגע המלומד שמשתמשים בו אנשי המשטרה כשהלחץ\nגובר, כמו טייס שפונה אל הנוסעים כשכל המנועים עולים באש — אין שום סיבה לדאגה,\nחברים.\r\nסרקתי את\nהרחוב. רציתי לזהות את רכבי התצפית המסחריים, את המכוניות בלי סימני זיהוי ואת\nהשוטרים בלבוש אזרחי. אבל הם עשו עבודה טובה. הצלחתי לראות רק את הבחורה עם הרועה\nהגרמני היפהפה.\r\n\"דלתא\n1?\" אמר לי קצין המודיעין. \"אנחנו רואים אותך ושומעים אותך, מקס. אתה\nמוביל. אנחנו מחכים לזיהוי חיובי ממך כשבראבו 1 נכנס לאזור המטרה. תישאר\nברכב\".\r\nבראבו 1\nהיה האיש שתכנן למות.\r\n\"רות,\nקיבלתי\", אמרתי.\r\nואז אמר\nקול שהכרתי, \"בלש ווּלף, כאן הסנ\"צ\". זאת הייתה סגנית ניצב בילוש\nאליזבת' סְוָויֵיר, הבוסית שלי.\r\n\"המפקדת\",\nאמרתי.\r\n\"בהצלחה,\nוולף\", היא אמרה. ואז הופיע חיוך קטן בקולה כשדיברה כדי לעשות רושם על כל שאר\nהמאזינים: \"ושמעת מה הוא אמר. תישאר ברכב. תשאיר את העבודה המסוכנת\nלמקצוענים\".\r\nהסתכלתי\nאל הרחוב. לא נדרש עוד הרבה זמן.\r\n\"כן,\nהמפקדת\", אמרתי. הייתי נחמד ורגוע כמו הרועה הגרמני.\r\nכשהסטתי\nאת המראה האחורית יכולתי לראות את החזית הוויקטוריאנית המפוארת של מלון התחנה.\nהמלון נראה כמו טירה מהאגדות. צריחים ומגדלים מחודדים נישאים לעבר שמים כחולים\nמלאים עננים לבנים גליים. מקום שמאה שנים חולפות בו כהרף עין. לא ראיתי אף אחד\nמהמקצוענים, אבל בתוך מלון תחנת הרכבת היו די והותר כדי לפתוח במלחמה קטנה.\r\nאיפשהו\nמאחורי הווילונות הקלים והכבדים המתינו אנשי אס־סי־או 19 , היחידה החמושה של משטרת\nלונדון. כל אחד מהם היה מצויד ברובה סער ובשני אקדחי 9 מילימטרים. אבל כמה\nשחיפשתי, לא הצלחתי לראות אותם.\r\nמן הסתם\nהיו שם גם אנשי היחידה לסילוק פצצות, שהושאלו מחיל האוויר המלכותי, מומחי ניהול\nמשא ומתן, מומחים ללוחמה כימית וביולוגית ומישהו שיזמין פיצה. היו לנו גם עשרים\nאיש בערך סביב התחנה, ואף על פי כן הצלחתי להבחין רק בבחורה עם הכלב. הקשקשת ברשת\nהמעקבים נמשכה.\r\n\"כל\nהיחידות, דוח מצב. אקו 1?\"\r\n\"אין\nסימן\".\r\n\"ויקטור\n1?\"\r\n\"שום\nדבר\".\r\n\"טנגו\n1?\"\r\n\"זיהוי\",\nנשמע קול של אישה.\r\nלראשונה\nהשתתקה לחלוטין חתיכת הפלסטיק שהייתה תחובה באוזן שלי.\r\n\"קשר\nעין עם בראבו 1\", אמר אותו קול. \"זיהוי\". ואז דממה איומה. \"לא\nודאי\", הוסיף הקול. \"אומרת שנית — זיהוי לא ודאי\".\r\n\"זיהוי\nלא ודאי\", אמר קצין המודיעין. \"בבדיקה. המתינו\". קולו הלך ונעשה\nמתוח מרגע לרגע.\r\nואז שוב\nהקול של האישה, והספק שמחלחל בו: \"זיהוי לא ודאי. תרמיל גב אדום. בדיוק עובר\nליד הספרייה הבריטית. ממשיך ברגל מזרחה אל התחנה. מתקרב לאזור המטרה\".\r\n\"דלתא\n1?\"\r\n\"רות,\nקיבלתי\", אמרתי.\r\n\"ו...\nנותקתי\", אמרה טנגו 1. היא התכוונה שאיבדה קשר עין עם המטרה.\r\nהעפתי\nמבט מהיר בשני התצלומים המודבקים על לוח המחוונים שלי. לא באמת הייתי צריך את המבט\nהנוסף כי ידעתי בדיוק איך הוא נראה, ובכל זאת העפתי מבט אחרון וחזרתי להביט בקהל.\r\n\"אני\nלא רואה אותו\", אמרתי.\r\nואז נשמע\nקול לחוץ יותר באוזן שלי. עוד קול של אישה. זאת הייתה השוטרת עם הכלב. הוא תאם\nבדיוק את תנועות שפתיה.\r\n\"כאן\nויסקי 1, ויסקי 1. קשר עין. בראבו 1 מגיע אליי עכשיו. מאתיים מטר. בצד השני של\nהכביש. בכיוון מזרח. תרמיל אדום. זיהוי ויזואלי לא ודאי\".\r\nעוד\nפטפטת של קולות וצעקה חדה חדל.\r\n\"זיהוי\nלא ודאי. בבדיקה. בבדיקה. כל היחידות, היכון. דלתא 1, היכון\".\r\nאחר כך\nהייתה רק דממה ורעש סטטי. מחכים לי עכשיו.\r\nברגע\nהראשון לא הבחנתי בו.\r\nכי הוא\nנראה אחרת.\r\nהסתכלתי\nבזריזות בשני התצלומים על לוח המחוונים. הוא לא היה דומה להם בשום אופן. השער\nהשחור היה חום בהיר. הזקן הדליל נעלם. אבל זה היה הרבה יותר מזה: הפנים שלו השתנו.\nהם התמלאו, התנפחו, כמעט היו פנים של מישהו אחר. אם כי דבר אחד נותר כפי שהיה.\r\n\"דלתא\n1?\"\r\n\"זיהוי\",\nאמרתי.\r\nהתרמיל\nהאדום היה בדיוק אותו תרמיל מהתמונה ממצלמת האבטחה ביום שהוא קנה מי חמצן במחסן\nהסיטונאי לאספקה לבתי מרקחת.\r\nהתרמיל\nהאדום הזה היה על הגב שלו כשהסיע אל הקופה מכל מי חמצן של 440 ליטרים. התרמיל היה\nעל הגב שלו כשהוא ספר 550 פאונד בשטרות של 50 . התרמיל היה על הגב שלו כשהוא פרק\nאת הרכב המסחרי שלו בחניה הסגורה שהתקנו בה את המצלמות שלנו.\r\nלא היה\nאפשר לפספס את תרמיל הגב האדום. הוא נראה כמו תרמיל מהסוג שתיקח לטיפוס על\nהאוורסט. גדול ובהיר — \"אדום התראה\" קוראים לצבע הזה.\r\nאבל\nהפנים שלו היו שונים. זה בלבל אותי. זאת הייתה הכוונה. משהו הוזרק לתוך הפנים האלה\nכדי למלא אותם. הוא התכוון ללכת אל מותו בפנים של אדם אחר.\r\nאבל\nעכשיו זה היה ברור לי.\r\nלא היה\nשום ספק.\r\n\"זה\nהוא\", אמרתי. \"מגע. הוא עשה איזה שינוי. אני לא יודע. עבדו על הפנים\nשלו. אבל זה הוא. זיהוי ודאי. מאשר זיהוי ויזואלי. זיהוי\".\r\n\"צלף\n1 בטווח\", אמר קול.\r\nומעבר\nלרחוב ראיתי לראשונה את הצלפים — שלוש דמויות נעות על הגגות מעל שורת החנויות\nוהמסעדות העלובות, כלי הנשק שלהם מנצנצים באור השמש. צלפי המשטרה תפסו עמדות.\nהמוצא האחרון שלנו אם הכול ישתבש. וכמעט הכול כבר התחיל להשתבש.\r\n\"צלף\n2 בטווח. אבל אין לי קו ירי. השטח לא נקי. צפוף שם למטה\".\r\nהאיש עם\nהתרמיל האדום עצר בצד השני של הכביש, ממתין שהאור ברמזור יתחלף. התנועה זרמה בקול\nרועם, ובין המכוניות היו הבזקים של אדום התראה. נגעתי באזנייה שלי. פתאום אף אחד\nלא דיבר אליי יותר.\r\n\"זה\nהבחור שלנו\". אמרתי. \"זיהוי ודאי. זיהוי. זיהוי. עבור\".\r\nהאור\nברמזור התחלף, והתנועה עצרה בעל כורחה. הולכי הרגל החלו לחצות את הכביש לאטם. האיש\nעם תרמיל הגב האדום הלך ביניהם.\r\nדיברתי\nלאט וברור: \"כאן דלתא 1 מאשר זיהוי. המטרה עומדת להיכנס לאזור המטרה. האם\nקיבלתם? עבור?\"\r\nושום\nתגובה פרט לרעש הלבן.\r\nואז,\n\"כנראה מגע. בבדיקה. המתן\".\r\nהנדתי\nבראש ועמדתי לשדר שוב, ואז הקול הרגוע של סווייר אמר, \"שלילי, וולף. זה לא\nהוא. שלילי. קבל ביטול\".\r\nואחר כך\nקולו של קצין המודיעין, \"שלילי. קבלו ביטול. כל התחנות — חדל\".\r\nשוב\nהתחלף האור ברמזור.\r\nהאיש עם\nתרמיל הגב האדום חצה את הכביש.\r\nהוא הלך\nלעבר תחנת הרכבת.\r\n\"מה\nציפית, שהוא ילבש בורקה?\" שאלתי. \"זה בראבו 1. הוא המטרה. זה הבחור\nשלנו.           הפנים שלו\n—\"\r\n\"אין\nלנו אישור\", אמר קצין המודיעין. \"אין לנו זיהוי ודאי, דלתא 1\".\r\nואז נשמע\nהקול של סווייר. \"זה לא הוא\", היא אמרה שוב. \"אל תדבר יותר,\nוולף\", אמרה בקול קר כקרח. \"הייתה לך משימה אחת. היא הסתיימה. אין צורך\nבעוד פעולות. כל היחידות — חדל. שלילי. קבלו ביטול. תודה רבה לכולם\".\r\nההמון\nמחוץ לתחנה האט כשהשתלב עם קהל הנוסעים שבא מקינגס קרוס. הנחתי שיש לי דקה אחת\nלעצור אותו לפני שהוא ייעלם בתוך התחנה. ברגע שהאיש עם התרמיל האדום יעלה על רכבת\nפרוורית או ירד לתחנת הרכבת התחתית או יגיע אל הרחבה של תחנת הרכבת עצמה, הוא פשוט\nישלב את ידיו זו בזו, והעולם יתפוצץ לרסיסים.\r\nהסוללה,\nשמן הסתם הוא כבר מחזיק ביד אחת, תיצור זרם חשמלי. הוא יחבר אותו למפסק פשוט בידו\nהשנייה, הזרם יעבור לאורך שני חוטים ולתוך התרמיל האדום — חריץ חבוי נחתך בצדו —\nואז נורת חשמל שהותאמה לכך תפעיל נַפּץ שהושחל בצינור קטן. הנפץ יפעיל את מטען\nהנפץ העיקרי — מי החמצן שראיתי אותו קונה במצלמת האבטחה באחד עשר שטרות של 50\nפאונד.\r\nבאותה\nקנייה הוא רכש גם כמות סיטונאית של מסמרים באורך 15 סנטימטרים. שקים של מסמרים. הם\nהודבקו למטען הנפץ מבחוץ כדי לגרום סבל של כמה מאות שנות חיים.\r\nאם זה\nבכל זאת יתפוצץ.\r\nאם הוא\nהיה חכם מספיק.\r\nאם לא\nפישל בבישול חומר הנפץ.\r\nהחנקתי\nגוש גדול של בחילה חמה ומרירה שהחל לעלות בגרוני.\r\n\"אתם\nטועים\", אמרתי. \"זה הוא. תנועה למגע\".\r\nביקרתי\nבמחסן שלו, ראיתי את מאות הבקבוקים הריקים של החומר להבהרת שער, צפיתי בסרטי\nמצלמות אבטחה שצולמו ביום שקנה אותם עד ששרפו לי העיניים. לא הייתי זקוק לתצלום\nהמודבק על לוח המחוונים. הכרתי אותו. הוא היה חקוק בראש שלי.\r\n\"כל\nהיחידות — חדל\", היא אמרה בקול הרגוע והמודע לעצמו שלה. \"האם קיבלת,\nדלתא 1?\"\r\n\"לא\",\nאמרתי. \"את מקוטעת\".\r\nנותרה\nחצי דקה. ובין כל ההמון, מוקף בכל כלי הנשק האלה, נותרתי לבד עם האיש שתכנן למות.\r\nשמעתי פעם הרצאה בבית הספר\nלשוטרים בבראמשיל, מחוז המפשייר — האוקספורד והקיימברידג' של ההשכלה הגבוהה\nלשוטרים.\r\nהטיסו\nסוכן אף־בי־איי במיוחד שיעזור לנו להילחם בטרור. התפעלתי בעיקר מהשיניים הלבנות\nשלו. יופי של שיניים. שיניים אמריקניות מאוד. אבל התפעלתי עוד יותר מהעובדה שהבחור\nידע על מה הוא מדבר.\r\nבשיניים\nנוצצות הוא סיפר שהאף־בי־איי זיהה יותר מעשרים אזורים מסוכנים שמועדים לפעילות\nטרור. זאת לא הייתה רשימה מאל\"ף עד תי\"ו בדיוק, אבל כמעט. מאל\"ף עד\nקו\"ף — מנמלי תעופה עד חנויות קעקועים.\r\nפחות או\nיותר בכל מקום.\r\nהסוכן גם\nרמז איך טרוריסטים פוטנציאליים יכולים להיראות.\r\nפחות או\nיותר כמו כולם.\r\nהצוערים\nבבראמשיל — הטובים והחכמים, אנשי משטרה במסלול קידום מהיר, הדור הבא של הבולשת של\nבריטניה, צעירים וקשוחים ופיקחים — הם כמעט עשו במכנסיים מרוב צחוק. אבל להבדיל\nמהם, אני לא חשבתי שהשיחה הייתה מיותרת. בדיוק להפך. זכרתי את הנקודה הראשונה במעלה\nברשימת הסימנים המזהים של איש האף־בי־איי.\r\nהחשוד\nמשנה את הופעתו שינוי של ממש. ואף על פי שכל העמיתים שלי צחקו וגלגלו עיניים, אני\nחשבתי שזאת נקודה ששווה להתעכב עליה. אף פעם אל תתעלם מהמובן מאליו. אל תצפה שהוא\nייראה כמו בתצלומים ובסרטי מצלמות אבטחה. תהיה מוכן לכך שהוא ייראה כמו מישהו אחר.\r\nועוד דבר\nשאותו סוכן האף־בי־איי היה יכול לציין: כשהחשוד משנה את הופעתו שינוי של ממש, יש\nסיכוי גדול שהוא לא יטרח לקנות תרמיל חדש.\r\n\"אותו התרמיל\",\nאמרתי ופתחתי את דלת המכונית. \"במצלמות האבטחה. תרמיל אדום. כשהוא קנה את\nהציוד. תרמיל אדום. כל הזמן אותו תרמיל. וזה התרמיל האדום. וזה הוא\".\r\n\"אסור לחנות כאן,\nחבר\", אמר קול קוקני־אפריקני מבעד לחלון, ואני קפצתי בבהלה כששמעתי קול שלא\nבא ממקום כלשהו בתוך הראש שלי.\r\nפקח חניה\nעמד וכתב לי דוח. יצאתי מהמכונית. הוא היה איש גבוה, על לחייו היו סימני צלקות\nשבטיים ממערב אפריקה. הוא נסוג מעט לאחור, כנראה ציפה שאעשה לו בעיות. הסתכלתי\nמעבר לכתף שלו וראיתי את האיש עם התרמיל האדום.\r\nההמון\nנעשה דליל יותר.\r\nהוא עמד\nלהיכנס לתחנה.\r\nחמש עשרה\nשניות.\r\nושוב\nהקול בתוך בראש שלי: \"כאן סנ\"צ סווייר. חזור למכונית המחורבנת,\nוולף\".\r\nהרוגע\nהמזויף שלה נעלם.\r\nהיססתי\nלרגע.\r\nוחזרתי\nלמכונית.\r\nפקח\nהחניה תחב את הדוח מתחת למגב השמשה. טלטלתי את ראשי והבטתי במראה האחורית. האיש עם\nהתרמיל האדום היה בדיוק מאחוריי עכשיו, הוא עמד ממש מחוץ לכניסה הראשית לתחנה.\nההמון התפזר. לא היה שום דבר שיעצור מבעדו להיכנס, אבל הוא עצר מחוץ לתחנה.\r\nהוא דיבר\nאל עצמו.\r\nלא, הוא\nהתפלל.\r\nעשר\nשניות.\r\nהאיש עם\nהתרמיל האדום התקדם.\r\nתשע\nשניות.\r\nהעברתי\nלהילוך אחורי.\r\nשמונה\nשניות.\r\nהסתובבתי\nבמושב ודרכתי על הדוושה עד הסוף.\r\nהמכונית\nזינקה לאחור, ואני נעצתי מבט באיש עם התרמיל האדום וטסתי לעברו. בזרוע אחת חיבקתי\nאת מושב הנוסע לקראת ההתנגשות, וביד השנייה שעל גלגל ההגה לחצתי בכוח על הצופר\nוהשארתי אותה שם, מבריח את הנוסעים התועים.\r\nהוא לא\nזז.\r\nאבל הוא\nהביט לי בעיניים בזמן שהב־מ־וו הישנה טסה לעברו, והשפתיים שלו כבר לא נעו בתפילה.\r\nחמש\nשניות.\r\nהמכונית\nנכנסה בו בכוח. היא פגעה קצת מעל פיקות הברכיים, ניתצה את עצמות הירך בשתי הרגליים\nוהעיפה את פלג גופו העליון אל אחורי המכונית. הפנים שלו ניפצו את החלון האחורי,\nוהחלון האחורי ריסק את הפנים שלו.\r\nואז\nהעיפה אותו המכה לאחור, אל קיר לבנים ויקטוריאניות אדומות, והראש שלו התנפץ עליו\nכמו ביצה רכה שחבטו בה בקורנס.\r\nשלוש\nשניות.\r\nהעברתי\nלהילוך קדמי ובחריקת צמיגים חציתי את רחבת הכניסה אל המקום שעמד בו פקח החניה ובהה\nבי, משותק, פיו פעור, מדפסת הדוחות דוממת בידו.\r\nהכנסתי\nאת המכונית להילוך אחורי, מוכן לעשות זאת שוב.\r\nאבל לא\nהיה צורך לעשות זאת שוב.\r\nאפס\nשניות.\r\nיצאתי\nמהמכונית לאט.\r\nאנשים\nצרחו. כמה מהם היו נוסעי רכבת. אחרים היו הקולות בראש שלי. כלב שהלך והתקרב עם כל\nשנייה חולפת נבח בפראות.\r\nקול אחד\nצעק לי באוזן כל מיני דברים על הפרת נהלים בוטה ועל הריגה. קול אחר צעק שמדובר\nברצח.\r\n\"וולף!\"\r\nסווייר.\r\nתלשתי את\nהאזנייה והשלכתי אותה.\r\nהאיש עם\nהתרמיל האדום ישב שעון על קיר הלבנים, הבעה מבולבלת נסוכה על פניו ההרוסים, והוא\nבוהה בי. ידו האחת היה מעוותת בהפתעה מהמוות הפתאומי. הידיים שלו היו ריקות.\r\nלא\nציפיתי שהידיים שלו יהיו ריקות.\r\nפתאום\nהיו שם שוטרים חמושים, ועל הפנים שלהם כובעי גרב. כלי נשק כוונו אל האיש המת.\nאקדחי 9 מילימטרים, תת־מקלעים. ואז ראיתי שכמה מהם מכוונים אליי.\r\n\"הוא\nהיה המטרה\", אמרתי.\r\nבכל מקום\nהיו שוטרים חמושים מיחידת אס־סי־או 19 . נוסעים רצו וזחלו כדי לתפוס מחסה. אנשים רבים\nצרחו ובכו כי השוטרים החמושים בכלל לא נראו כמו שוטרים. הם לבשו אפודי קוולאר\nדקים. היו להם לולאות מתכת על הכתפיים כדי שיהיה אפשר לגרור אותם בקלות אם ייפגעו.\nבכובעי הגרב השחורים שעל\r\nהפנים שלהם היו חורים לפה\nולעיניים. הם נראו כמו שודדי בנק צבאיים.\r\nאנשים חושבים\nשכובעי הגרב נועדו לשמור על זהות האנשים בסוד, אבל אני ידעתי שהמטרה היא לזרוע\nפחד.\r\nוזה עבד.\r\nהם צעקו\nאל מכשירי הקשר שהיו מחוברים קצת מעל הלב שלהם. הפנים במסכות נהמו עליי שארד על\nהברכיים ואשכב ולא אזוז עם הפנים למטה.\r\n\"מיד.\nמיד. ברגע זה. תעשה את זה מיד ברגע זה!\"\r\nשלפתי\nאט־אט את תעודת השוטר שלי מהג'ינס, הצגתי אותה וזרקתי לעברם. ואז הרמתי ידיים. אבל\nלא התכוונתי לרדת על הברכיים בשבילם. המשכתי ללכת לעבר האיש ששכב על הקרקע.\r\nהייתי\nמוכרח לדעת אם צדקתי.\r\n\"הזדמנות\nאחרונה! מיד ברגע זה!\"\r\nכשהשתופפתי\nעל הברכיים מעל האיש המת שעל הקרקע ראיתי שהחבטה לא סדקה את החלק האחורי של\nהגולגולת שלו, אלא הסירה אותו.\r\nכתם דם\nטרי ועצום כבר החל להתפשט על המדרכה.\r\nמכל עבר\nנשמעו צרחות אימה וזעם. הכלב היה קרוב כל כך שיכולתי להריח אותו, קרוב כל כך\nשהרגשתי את הבל פיו.\r\nבזווית\nהעין ראיתי את האקדחים מכוונים אל האיש המת שעל הקרקע ומכוונים גם אל פניי. הנצרות\nהיו פתוחות.\r\nאבל זה\nהיה הבחור שלנו, לא?\r\nהבטתי\nבידיי בפליאה.\r\nהן היו\nמכוסות בדם של האיש המת.\r\nאבל הן\nלא רעדו כשפתחתי בכוח את התרמיל האדום והבטתי פנימה.",
    "Author": "טוני פרסונס",
    "Language": "אנגלית",
    "Translator": "יואב כ\"ץ"
}