{
    "Article-name": "תרופת המוות",
    "Article-text": "פרק 1\r\nמה שהתחיל להוציא את תומס מדעתו היה הריח.\r\nלא העובדה שהיה לבדו כבר למעלה משלושה שבועות. לא התקרה,\r\nהרצפה והקירות הלבנים. לא היעדר החלונות או העובדה שמעולם\r\nלא כיבו את האור. לא שום דבר מאלה. לקחו ממנו את שעון היד\r\nשלו; נתנו לו שלוש פעמים ביום את אותה ארוחה בדיוק - פרוסה\r\nעבה של בשר חזיר, פירה תפוחי אדמה, גזר חי, פרוסת לחם, מים -\r\nלא דיברו אתו מילה, לא נתנו לאף אחד אחר להיכנס לחדר. בלי\r\nספרים, בלי סרטים, בלי משחקים.\r\nבידוד מוחלט. כבר יותר משלושה שבועות, אם כי הוא התחיל\r\nלפקפק באומדן הזמן שלו, שהתבסס אך ורק על תחושת בטן. הוא\r\nניסה כמיטב יכולתו לנחש מתי ירד הלילה, וידא שהוא לא ישן יותר\r\nממה שלתחושתו היה מספר נורמלי של שעות. הארוחות עזרו, אם\r\nכי לא הייתה תחושה שהן מגיעות בסדירות. כאילו מנסים בכוונה\r\nלהוציא אותו מאיפוס.\r\nלבד, בחדר מרופד ונטול צבע. החריגות היחידות היו אסלת נירוסטה\r\nקטנה, כמעט נחבאת, שעמדה בפינה, ושולחן כתיבה מעץ שלתומס\r\nלא היה מה לעשות בו. לבד בתוך דממה בלתי נסבלת, עם זמן בלתי\r\nמוגבל לחשוב על המחלה שהשתרשה בתוכו: ההתלקחות, אותו\r\nוירוס שמזדחל בשקט ומחסל לאט־לאט את כל מה שהופך אדם\r\nלאנושי.\r\nשום דבר מכל אלה לא הוציא אותו מדעתו.\r\nאבל הוא הסריח, ומסיבה כלשהי זה חידד את קצות העצבים שלו עד\r\nשחתכו בגוש המוצק של שפיותו. לא נתנו לו להתקלח או להתרחץ,\r\nומאז שהגיע לא הביאו לו בגדים להחלפה וגם לא שום דבר שבעזרתו\r\nיוכל לנקות את גופו. אפילו מטלית פשוטה הייתה יכולה להועיל:\r\nהוא היה יכול לטבול אותה במי השתייה שנתנו לו ולנקות את פניו,\r\nלפחות. אבל לא היה לו שום דבר מלבד הבגדים המלוכלכים שלבש\r\nכשנעלו אותו כאן. אפילו לא מצעים. הוא ישן מכורבל כשישבנו\r\nנעוץ בפינת החדר, זרועותיו שלובות בניסיון לחבק את עצמו כדי\r\nלהתחמם מעט. פעמים רבות רעד מקור.\r\nהוא לא ידע מדוע מה שהפחיד אותו יותר מכול היה צחנת גופו שלו.\r\nאולי העובדה הזאת עצמה הייתה סימן שכבר איבד את שפיותו. אבל\r\nמסיבה כלשהי ההיגיינה המתדרדרת שלו העיקה על תודעתו, עוררה\r\nבה מחשבות מחרידות. כאילו הוא נרקב, מתפרק לגורמים, כאילו\r\nהקרביים שלו מתעפשים כמו התחושה שעורר בו העור שלו.\r\nגם אם זה נשמע לא הגיוני, זה מה שהטריד אותו. היה לו אוכל\r\nבשפע, ומים בכמות שהספיקה בדיוק כדי להרוות את צימאונו; לא\r\nחסרה לו מנוחה, והוא התעמל כמיטב יכולתו בחדר הקטן. לא פעם\r\nרץ במקום במשך שעות. ההיגיון אמר לו שגם אם הוא מטונף, זה לא\r\nאומר שהלב שלו נחלש או שתפקוד הריאות נפגע. ואף־על־פי־כן,\r\nתודעתו התחילה להאמין שהצחנה המתמשכת שלו היא סימן למוות\r\nשמחלחל פנימה ועומד לבלוע אותו כליל.\r\nעם הזמן, המחשבות האפלות האלה התחילו לגרום לו לתהות\r\nאם תרזה לא שיקרה בכל זאת באותה שיחה אחרונה שהייתה\r\nביניהם, כאשר אמרה לו שכבר מאוחר מדי בשבילו וטענה בתוקף\r\nשההתלקחות השתלטה עליו במהירות, שהוא נעשה מטורף ואלים.\r\nשהוא איבד את שפיותו עוד קודם, לפני שהגיע למקום הנורא הזה.\r\nאפילו ברנדה הזהירה אותו שהולך להיות רע. אולי שתיהן צדקו.\r\nומעבר לכל זה הייתה הדאגה לחבריו. מה קרה להם? איפה הם? מה\r\nההתלקחות עשתה לתודעה שלהם? אחרי כל מה שעשו להם, האם\r\nכך יסתיים הכול?\r\nהזעם הזדחל אל תוכו, כמו עכברוש רועד שמחפש נקודת חום, פירור\r\nשל משהו לאכול. וכל יום שחלף הביא עִ מו כעס גובר, שהיה כה עז\r\nעד שתומס קלט לפעמים שהוא רועד ללא שליטה, ואז השתלט על\r\nזעמו וריסן אותו. הוא לא רצה שהכעס ייעלם לגמרי, הוא רק רצה\r\nלאגור אותו, לתת לו להצטבר. לחכות לזמן הנכון, למקום הנכון,\r\nכדי לתת לו להתפרץ. נתעב עשו לו את כל זה. נתעב לקחו את\r\nהחיים שלו ואת חיי חבריו והשתמשו בהם לכל מטרה שהייתה\r\nנחוצה בעיניהם. בלי להתחשב בתוצאות.\r\nועל זה הם ישלמו. תומס הבטיח זאת לעצמו אלף פעמים ביום.\r\nכל הדברים האלה חלפו בראשו בזמן שישב, גבו נשען על הקיר,\r\nפניו לדלת ואל שולחן העץ המכוער שניצב לפניה, במה שהייתה\r\nלהערכתו שעת בוקר מאוחרת ביום העשרים ושניים לשביו בחדר\r\nהלבן. הוא תמיד עשה זאת, אחרי שאכל ארוחת בוקר, אחרי\r\nשהתעמל. תמיד קיווה כנגד כל הסיכויים שהדלת תיפתח - תיפתח\r\nבאמת, לרווחה - הדלת כולה ולא רק הפתח הצר בתחתיתה שדרכו\r\nהחליקו פנימה את ארוחותיו.\r\nאינספור פעמים כבר ניסה לפתוח את הדלת בעצמו. ומגֵ רות השולחן\r\nהיו ריקות, לא היה בהן כלום מלבד ריח של טחב ועץ ארז. הוא בדק\r\nאותן בכל בוקר, רק למקרה שמשהו הופיע שם באורח פלא בזמן\r\nשישן. דברים כאלה קורים לפעמים כשיש לך עסק עם נתעב.\r\nוכך הוא ישב ובהה בדלת. חיכה. קירות לבנים ודממה. ריח גופו\r\nשלו. לבדו עם המחשבות שלו על חבריו - מינהו, ניוט, מחבת,\r\nהקורחים המעטים האחרים שנותרו בחיים. ברנדה וז'ורז'ה, שנעלמו\r\nאחרי שהצילו אותם בבֶּ רג הענקי. הארייט וסוניה, הנערות האחרות\r\nמקבוצה ב', אריס. עם המחשבות על ברנדה והאזהרה שלה אליו\r\nאחרי שהתעורר בפעם הראשונה בחדר הלבן. איך היא דיברה אליו\r\nבתוך הראש שלו? האם היא בצד שלו או לא?\r\nאבל יותר מכול, הוא חשב על תרזה. הוא לא הצליח להוציא אותה\r\nמהראש, אף־על־פי ששנאתו אליה גברה מעט בכל רגע שחלף.\r\nהמילים האחרונות שלה אליו היו נתעב הוא טוב, ומבחינתו של\r\nתומס - בצדק או לא בצדק - היא ייצגה עכשיו את כל הדברים\r\nהאיומים שקרו. בכל פעם שחשב עליה, הזעם גאה בתוכו.\r\nאולי כל הכעס הרב הזה היה החוט האחרון שקשר אותו לשפיות\r\nבזמן שחיכה.\r\nאוכל. שינה. התעמלות. צמא לנקמה. זה כל מה שעשה במשך\r\nשלושה ימים נוספים. לבד.\r\nביום העשרים ושישה נפתחה הדלת.",
    "Author": "ג'יימס דשנר",
    "Language": "אנגלית",
    "Translator": "דבי אילון"
}