{
    "Article-name": "איטליה, ענן",
    "Article-text": "שמי מריה סַלביאַטי, אני בת שבעים ושתיים, הייתי מורה למדעים\r\nוגם קצת לביולוגיה בתיכון, יש לי בן, ואולי גם בעל, אף שהוא נעלם\r\nלפני שלושים שנה, לא נסעתי הרבה, אהבתי את אבי, שהיה פרופסור\r\nבאוניברסיטה, את אמי אהבתי פחות לצערי, היה לי אח שנפטר\r\nלפני שנים רבות. לשחזר, אני חייבת לשחזר את החיים שלי במילים\r\nשנותרו לי, כאילו היה זה שיר קטן שלמדתי על פה, אבל אין די בכך,\r\nכי אני מרגישה שבכל יום אני מאבדת בית או חרוז. לא נשאר הרבה,\r\nלמרבה המזל, חֶלקות בשולי התודעה, שדות נטושים. חֶלקות זו מילה\r\nנדירה, אני מבטאת אותה בגאווה. אבל הראש הולך ומתרוקן, זה מה\r\nשקורה, וחייבים להשיל מטען כאשר הכוחות אינם כתמול שלשום,\r\nועדיין יש לפנייך כברת דרך. בכל זאת יש לי חשק לחזור על השיעור\r\nהארוך הזה, כמו בימים שהייתי ילדה, ובסוף השנה המחברת שלי\r\nהייתה מסודרת, בלי מחיקות ובלי כתמים, ואמרו לי ילדה טובה. אני\r\nכבר לא זוכרת שמות ופרצופים של כמה אנשים, אני יודעת שהם\r\nהיו, כי הותירו גומחה שמעידה על נוכחות בעבר: אבל בחור הזה\r\nצומח רק צל. אינני זקנה עד כדי כך שאסכים לקבור הכול בשכחה,\r\nלפעמים בערב אני נשטפת בגעגוע למה שהיה, שאינו חוזר אפילו\r\nבזיכרון. געגוע חלול לזמן שחלף, לעונות, לידידים, לאהבות. בכל\r\nיום אני מתכוננת לערוך את רשימת המלאי, אף שרבים מן המדפים\r\nעמוסים רק באבק. אני כותבת, רושמת על פתקים שאני שוכחת\r\nאחר־כך במקום כלשהו, לפעמים אני מדברת לעצמי בקול רם. כל\r\nעוד יש מילים, אפשר שגם העבר עוד קיים, פירורים המוחזקים\r\nבאגרוף מנומר בכתמי זקנה: אחר־כך האגרוף נפתח, והכול נושר.\r\nאני משתעשעת בתשבצים, אבל רק בתשבצים קלים.\r\nהבוקר צלצל בדלת בחור, כאן ברחוב פּוֹג'ו פּוֹיאנו, בבית שלי.\r\nאני גרה בבית מספר עשרים של רחוב פוג'ו פויאנו, רחוב יפה עם\r\nעצים, עם כנסייה, עם בר ועם מכבסה: אני תמיד משננת לעצמי את\r\nהכתובת, למקרה שערב אחד לא אמצא את הדרך לביתי. פתחתי את\r\nהדלת, כי אינני רוצה לפחד. בעיתון קראתי סיפורים על קשישים\r\nשנשדדו על־אל ידי אנשים שהתחזו לעובדים סוציאליים, על־ידי\r\nבחורות חייכניות, על־ידי גברים שכביכול באו למכור פחיות של\r\nשמן או אנציקלופדיות במחיר מוזל. הזקנים חשדנים, אבל אני יודעת\r\nשהעולם הרבה יותר חכם מהבחור, ואני לא רוצה להסתגר מאחורי\r\nדלת פלדה, היא דומה יותר מדַי למכסה של ארון קבורה. יבוא יום\r\nואשב לבדי בדממה, אבל עדיין מוקדם.\r\nבוקר טוב, גברת סלביאטי, אמר לי הבחור והעלה חיוך ביישני\r\nבשורה של שיניים לבנות, ונראה כאילו גם הבלורית השמוטה על\r\nמצחו התנדנדה במחווה של ידידות. הוא לבש חליפה כהה, מקטורן\r\nומכנסיים מגוהצים כהלכה, חולצה בצבע תכלת עם צווארון קצת\r\nגבוה, ועניבה אדומה עם ציורי סמלים קטנים. הוא נעל נעליים\r\nחומות, מבריקות, מחודדות. באתי בעניין הבית בכפר, אמר לי, אולי\r\nמשרד התיווך שבו אני עובד יצליח למכור אותו, כבר קיבלנו הצעות.\r\nכבר שנים הבית הזה עומד למכירה, המון שנים, אבל איש לא\r\nרוצה בו. אינני יודעת אפילו כמה משרדי תיווך טיפלו בו לשווא.\r\nאת משרד התיווך של הבחור הזה, “זמן לבתים\", כך נכתב על כרטיס\r\nהביקור שמסר לי, ממש לא זכרתי. אנחנו מיומנים, אמר לי, בשביל\r\nהבית שלך זה הזמן המתאים, לפני שנים אבא שלך דיבר עליו עם\r\nאבי, ועכשיו הטיפול עבר אלַי. לא ידעתי מה לעשות, מה לומר, אולי\r\nהייתי אמורה להזמין אותו שיישב, להציע לו כוס קפה, לספר לו משהו\r\nעל הבית הזה, הזרוק בין שדות במרחק ארבעים קילומטר מרומא.\r\nאולַי היה עלַי לשלם בעבור הטיפול שלו, אינני יודעת, לא ציפיתי\r\nלשום דבר בבוקר זה של אפריל, רק לערוך קניות בסופרמרקט, לטגן\r\nביצה במחבת הקטנה ולהקשיב ברדיו לדברים שאני כבר לא מבינה.\r\nשמי גבריאל, אמר הבחור והשליך לאחור את הבלורית השחורה\r\nשהוסיפה לכסות על עיניו. אם את רוצה, גברת סלביאטי, נוכל לגשת\r\nיחד לראות את הבית, המכונית שלי חונה למטה, אם תרצי אני יכול\r\nלהזמין כבר היום קונה פוטנציאלי. הבחור הזה הזכיר לי ציפור, מן\r\nהציפורים שמצייצות בעליזות בכלובים ובלילה נמות כשהן מכוסות\r\nבבד שחור. ציפור כזאת שמטילה ביצים, דוגרת עליהן ואוכלת אותן.\r\nחשבתי שאינני יכולה לצאת עם איש לא מוּכּר, עוד לא השתגעתי,\r\nאני לא רוצה למות, אבל הוא חייך כאילו הדבר בלתי נמנע, ואני\r\nאמרתי בסדר, אקח את הארנק שלי וניסע.",
    "Author": "מרקו לודולי",
    "Language": "איטלקית",
    "Translator": "ארנו בר"
}