{
    "Article-name": "לגרגר זפת",
    "Article-text": "קראו לי איליה\n\t\t\t\t\t\tקָראו לי איליה, כל האחיות, אמהותינו המאמצות ומגִנותינו, אז בסיזֶ'ם,\n\t\t\t\t\t\tמשום שכילד קטן קראתי אל אנשים אי-יה, אי-יה, ובגלל שאי-יה היא המילה בצ'כית ל\"חמור\", קראו לי איליה.\n\t\t\t\t\t\tצווחתי וקראתי לאנשים מרגע שקולן ופניהן של האחיות בבית-מעון החלו להבקיע את דרכ\n\t\t\t\t\t\tם משעות הערוּת ומחלומותי על ארץ הצללים.\n\t\t\t\t\t\tארץ הצללים היתה ילדותי הראשונה. ל\n\t\t\t\t\t\tפעמים הייתי מגיע אליה. לפני שבאו האחיות, גרתי במטבח.\n\t\t\t\t\t\tבבית-מעון, באווירה אלוהית של תפילות, גדלתי ודיברתי צ'כית היטב. קופיף לא דיבר כלל.\n\t\t\t\t\t\tהאחיות קראו לי איליה זמן רב לפני שעצביהן החלו לפקוע.\n\t\t\t\t\t\tכשהייתי קטן אפילו קראו לי איליה, חמורנו העמלן.\n\t\t\t\t\t\tהן אהבו איך שטרחתי סביב האח הקטן שלי במסירות ובלי אנוכיות,\n\t\t\t\t\t\tולא הנחתי לאף אחד לפגוע בו, ככה הן אמרו.\n\t\t\t\t\t\tאחרי המטבח גדלנו קופיף ואני בבית-מעון, משום שההורים שלנו אפילו לא הסתכלו לכיוון שלנו,\n\t\t\t\t\t\tלא השתינו עלינו, לא חירבנו עלינו. זה די נפוץ כאן.\n\t\t\t\t\t\tככל הנראה ההורים נטשו אותנו באיזה רכב ציבורי, כשברחו מהאדמות הצ'כיות.\n\t\t\t\t\t\tאני לא מתפלא שלא רצו את קופיף. אבל למה לא רצו אותי — את זה אני לא תופס.\n\t\t\t\t\t\tבבית-מעון היו לכל אחד כל מיני רעיונות בנוגע להורים שלו.\n\t\t\t\t\t\tמה שבטוח זה רק שהם נעלמו.\n\t\t\t\t\t\tבסיז'ם, ב\"מעון לנערים\", כפי שקראו לו האחיות ליאונטינה, אלברכטה, אֵיאולֵליה, זדיסלבה,\n\t\t\t\t\t\tדולורס ואמיליאנה, או ב\"מושבת הכינים\", כפי שקרא לו המפקד ויזְ'לָטה, חיינו כולנו ביחד ובצוותא,\n\t\t\t\t\t\tנערים משלל אומות וצ'כים כמו למשל דיהָה או קארֶל.\n\t\t\t\t\t\tנגד סקביאס ונגד כינים קירצפו אותנו האחיות בסבון-זפת.\n\t\t\t\t\t\t\n\t\t\t\t\t\tהמים המזופתים, אפורים מהטינופת שלנו הנערים, השפריצו על גלימותיהן השחורות של האחיות,\n\t\t\t\t\t\tועל הכובעים הלבנים שלהן. בועות הקצף שנעו ורעדו על פני המים ברחיצה נראו כמו שולי התחרה העדינה\n\t\t\t\t\t\tבבגדיה התחתונים של האחות דולורס.\n\t\t\t\t\t\tזו היתה האחות דולורס שלעתים קרובות התכופפה מעלינו עם המברשת.\n\t\t\t\t\t\tהיא קירצפה אותנו כל כך חזק, עד שהגלימה שלה נספגה לגמרי במים.\n\t\t\t\t\t\tבאזור הגיגית היה חם מרוב אדים. על מצחה של האחות דולורס צצו אגלי זיעה\n\t\t\t\t\t\tונשרו אלינו אל הגיגית. לפעמים הכניע החום את האחות דולורס עד כדי כך שהיא הורידה\n\t\t\t\t\t\tאת הגלימה מהכתפיים. בגיגית ישבנו בזוגות, בשלשות. האחות דולורס לא ידעה שאנחנו רואים לה את התחרה.\n\t\t\t\t\t\tהיא לא ידעה שדרך התחרה אנחנו רואים לה את השדיים.\n\t\t\t\t\t\tלאחיות היה אסור תחרה כמו שלנו היה אסור סיגריות.\n\t\t\t\t\t\tסבון-זפת היה לאחיות בכמויות.\n\t\t\t\t\t\tבמזווה של האחות אלברכטה הוא נערם בארגזים.\n\t\t\t\t\t\tסבון-הזפת הרג את הכינים בשערנו.\n\t\t\t\t\t\tכולנו בורכנו בכינים. בתמורה לערמות כינים שנלכדו, שנמחצו, שנצבטו מעורנו,\n\t\t\t\t\t\tקיבלנו סוכריות קרמל. סוכריות הקרמל נמסו בפה בכל מתיקותו של העולם.\n\t\t\t\t\t\tהמתיקות נותרה בפה אפילו אחרי שבלענו.\n\t\t\t\t\t\tאת הכינים המתות צברנו בקופסאות גפרורים.\n\t\t\t\t\t\tלפעמים הקמנו חבורות ומילאנו קופסאות ביחד. אחר כך התחלקנו.\n\t\t\t\t\t\tעל שולחן המטבח חילקה האחות אלברכטה את סוכריות הקרמל בסכין הלחם החד ביותר, סווּש וגמרנו.\n\t\t\t\t\t\tהאחות אלברכטה היתה אחות כמו שאר האחיות, אבל לא היתה בדיוק כמותן.\n\t\t\t\t\t\tהיא אהבה את הבתולה מריה ואת צ'כיה הבתולה, זה בהחלט אפשרי.\n\t\t\t\t\t\tגם ארוכי-החולצות הקטנים ביותר, שתפסו אולי כינה אחת, יכלו ללקק את סוכריות הקרמל.\n\t\t\t\t\t\tחלק מהם ניסו להתחנף אלינו, נגיד עם זבובים קטנים, עם עכבישונים, עם יבחושים,\n\t\t\t\t\t\tעם כל מה שיכלו לתפוס ושלא הספיק לחמוק מהם. מדי פעם הרשינו להם ליקוק. \n\t\t\t\t\t\tאת קופסאות הגפרורים המלאות כינים גנבנו זה מזה. מי שנתפס גונב, חטף מכות בסרגל על הידיים.\n\t\t\t\t\t\tזה כאב, אבל זה היה עונש מתון.\n\t\t\t\t\t\tמי ששיקר ואמר שלא גנב, נאלץ לגרגר מי סבון. יצאו מזה בועות, אבל מוטב היה לא להיתפס.\n\t\t\t\t\t\tאת מי סבון-הזפת נאלצנו לגרגר גם בגלל שקרים אחרים.\n\t\t\t\t\t\tמי הזפת צרבו בגרון.\n\t\t\t\t\t\tאפילו בועה קטנה נהפכה, בדרכה במורד הגרון ובמעלה האף, לבועת ענק שורטת ומכאיבה.\n\t\t\t\t\t\tמצוקתו של השקרן גדלה ככל שהבועה התקדמה בדרכה.\n\t\t\t\t\t\tהשקרן חש את השרפה בגרונו אפילו כשרק חשב לשקר.\n\t\t\t\t\t\tהמצוקה הזאת גרמה לכל אחד לחשוב פעמיים אם השקר שווה את זה.\n\t\t\t\t\t\tבכיתת האוכל בבית-מעון שלנו היה ציור של ישו.\n\t\t\t\t\t\tכשהייתי קטן, חשבתי שזה צֶ'ך הקדוש ארוך השיער עם אמו הבתולה.\n\t\t\t\t\t\tאחר כך קיבלתי שֶׂכל והאמנתי שזה פורטרט של ההורים שלי ושל קופיף, אבל זה היה שכל עקום,\n\t\t\t\t\t\tאלה היו שטויות, התחלתי להבין את זה בזמן תפילת אבינו שבשמים!\n\t\t\t\t\t\t\n\t\t\t\t\t\tהשטויות האלה נכנסו לי לראש מפני שהאחיות דולורס, איאולליה, זדיסלבה, ליאונטינה,\n\t\t\t\t\t\tאמיליאנה ואלברכטה לימדו אותנו שאנחנו ילדי האלוהים.\n\t\t\t\t\t\tזה לא היה ככה, והאחיות שילמו ביוקר על השקרים שלהן.\n\t\t\t\t\t\tלא היינו ילדי האלוהים, היינו סְבוֹלוֹץ', אספסוף, פרחחים, פסיכופתים, בנים של זונות ושל זרים.\n\t\t\t\t\t\tאת ישו החליף מאוחר יותר פֶדוֹטקין.\n\t\t\t\t\t\tאני הייתי בסדר. אחרי שהגענו, קופיף ואני, לבית-מעון, צמחתי באותה מהירות שלמדתי להסתובב ולדבר.\n\t\t\t\t\t\tקופיף ואני, אנחנו מאותה המלטה.\n\t\t\t\t\t\tזה תמיד נראה לי נורא, אבל נולדנו לאותם הורים עצמם.\n\t\t\t\t\t\tגם בגללנו האחיות תמיד התעקשו שהעולם הוא עמק מלא קוצים והחיים הם נתיב מלא כאב.\n\t\t\t\t\t\tוהנה לכם כל הסיפור.",
    "Author": "יאכים טופול",
    "Language": "צ'כית",
    "Translator": "פאר פרידמן"
}