{
    "Article-name": "הבור",
    "Article-text": "\"אתה חייב לראות אותה לפני שאתה עוזב,\" אמר לי וורדסוורת'. \"זה משהו שאסור להחמיץ… אם יש לך אומץ, כמובן.\"וורדסוורת' נהיה מעצבן בשעות מסוימות לפנות בוקר, כשנשארנו רק הרווקים והאלכוהוליסטים-באמת בבר של הגרנד הוטל דה ואגון-לי. האמת שלא סבלתי את הבחור; היהירות וההתנשאות שלו הרגיזו אותי. אבל בפקין של 1937 לא היו יותר מדי אנשים לחלוק איתם ליל שתייה. היפנים חנו קילומטרים ספורים מהעיר והתכוננו לפלישה. הממשלה העבירה את הבירה לנאנג'ינג. המערביים עזבו. המעטים מאיתנו שנשארו הסתגרו ברובע השגרירויות, ויציאה בלילה נחשבה להתאבדות. למרות זאת, אמרתי לו:\"קח אותי. בוא נלך עכשיו.\"\"אל תגרום לי להוציא את האוטו אם אתה הולך להשתפן אחר כך,\" אמר וורדסוורת' מאחורי מסך של עשן סיגריות.\"לא שמעת אותי? אמרתי בוא נלך.\"כולם דיברו אז על מועדון הלוטוס. אמרו שהוא הכי אקסקלוסיבי בפקין, אבל בדיוק בגלל זה אף אחד לא הודה שהוא חבר בו. המועדון היה כל כך אגדי שחשבתי שהוא לא באמת קיים. אבל וורדסוורת', עם הפה הגדול והשכרות שלו, הודה בזה הרגע שהוא חבר והציע לקחת אותי לשם.\"יש רק תנאי אחד,\" הזהיר אותי, \"אתה חייב להישבע שלא תספר לאף אחד מה קורה שם.\"\"למה?\" שאלתי. \"מה כבר קורה שם שהוא כזה חשוב?\"\"נשבעתי לא לספר,\" ענה וורדסוורת' בחידתיות.\"ומה קורה אם חבר מפר את השבועה?\"\"אף אחד לא יעשה כזה דבר,\" הוא חייך.גם אני עמדתי לעזוב. למחרת. בדיוק גמרתי למכור את כל העסקים של המשפחה שלי בעיר. בלונדון חיכתה לי ארוסתי מינה, שמשפחתה הייתה עשירה למדי. הכנתי את עצמי לחיים נוחים אך משעממים. ידעתי שאתגעגע למאורות האופיום המוברח ממנצ'וריה, לשיפודי העקרבים ולזונות הקוריאניות. כך שבאותו לילה לא רציתי לישון. רציתי להתענג על כל רגע בפקין. רציתי הרפתקאות. וקיבלתי את התנאי של וורדסוורת'.\"בסדר, אני אקח אותך,\" אמר וורדסוורת' עכשיו ומחץ את בדל הסיגריה שלו במאפרת חרסינה מצועצעת. \"זו תהיה מתנת פרידה. אני מניח שהרווחת אותה ביושר.\"יצאנו מרובע השגרירויות ב\r\nווּאָזָן\r\n הלבנה שלו, ונכנסנו לתוככי סין האמיתית, בין מנורות נייר אדומות וסיורים צבאיים. וורדסוורת' נהג את המכונית ל\r\nחוטונגים\r\n הסמוכים לעיר האסורה, ועצר בכניסה לאחד מהם, לפני מבנה אפור ודומם.\"אתה בטוח?\" שאל אותי כשכיבה את המנוע.הנהנתי.נכנסנו לסמטה עלובה, מלאה פיתולים והסתעפויות. אור הירח היה בהיר באותו לילה, והתקדמנו בקלות. בכמה פינות ישנו קבצנים. אחד מהם התנער בפתאומיות כשהתקרבנו וגיליתי שהוא נכה, אבל הוא לא ניסה לחסום לנו את הדרך. שמעתי גם נביחות של כלבי רחוב, ואת צליל הלסתות שלהם נסגרות על משהו, אבל לא הצלחתי לראות אותם.וורדסוורת' נעצר לפני הדלת בעלת המראה העלוב ביותר בכל הסמטה. חששתי שהמועדון יהיה אכזבה, מאורה מטונפת למיליונרים משועממים. אבל לא אמרתי כלום. המלווה שלי נקש חמש פעמים באגרופו וחיכינו בזמן שהזמן קפא סביבנו. בתום המתנה קצרה ומייסרת פתח מישהו תריס בצד השני. לאוזניי הגיע צליל קלוש מאוד של נקישת כוסות ושל צחוק. וורדסוורת' לא אמר כלום, אבל סימן בידו, מין סיסמה ויזואלית. והדלת נפתחה.נכנסנו לחדר הכי מואר שראיתי בחיי. נברשות בדולח השתלשלו מהתקרה, שבאופן מפתיע הייתה גבוהה מאוד, כאילו הבית גדול יותר מבפנים מאשר מבחוץ. הקירות היו מחופים שיש ומראות במסגרות זהב. באווירה המרהיבה הזו נערכה מסיבת קוקטייל. הגברים החזיקו גביעי שמפנייה והנשים נצנצו מרוב יהלומים וקטיפה. זיהיתי את השגריר הצרפתי, את מפקד המשטרה, כמה גנרלים \r\nמהקוומינטנג\r\n וכמה \r\nרוסים לבנים\r\n עשירים. אילו \r\nצ'יאנג קאי שק\r\n בכבודו ובעצמו היה עורך מסיבה, אלה היו המוזמנים.וורדסוורת' ואני הסתובבנו בין האורחים. חלקם הופתעו לראות אותי ובירכו אותי לשלום בשמחה. אבל אותי הם לא הרשימו במיוחד. בעוד עשרים וארבע שעות לא תהיה להם כל משמעות עבורי.\"זה הכול?\" לחשתי באוזנו של וורדסוורת'. \"מועדון הלוטוס הגדול? יש מסיבות יותר טובות בשכונה שלנו.\"\"אין לך סבלנות, אה?\" הוא גער בי. ואחר כך הסתובב לעבר מלצר עם מגש ויסקי ושאל: \"החבר שלי רוצה לראות את הבור. אתה יכול לקחת אותו?\" המלצר הנהן. הוא הניח את המגש על אחד השולחנות והוביל אותי לחצר פנימית מרכזית, ואז דרך אולם נוסף שקושט בחוסר טעם באגרטלים ובדרקונים מחרסינה. לבסוף הוא נעצר לפני חדר אחד, פתח את הדלת, והזמין אותי להיכנס.בתוך החדר לא היו רהיטים. רק מנורת נייר אדומה השתלשלה מאמצע התקרה. ומתחתיה, בור.כרעתי על ברכיי כדי להציץ. הבור היה בעומק של כחמישה מטרים ובתוכו היה גבר. הוא ישב, והידיים והרגליים שלו היו כבולות. חשבתי שהוא יפני שבוי שהם מציגים במפגן של דקדנטיות חולנית. הוא התייפח. קראתי לו:\"היי! מי הכניס אותך לשם?\"נראה שהאיש מתעורר לחיים. הוא טלטל את ידיו ואת ראשו, והשלשלות צלצלו.\"בבקשה, תוציא אותי מפה! תציל אותי מהאנשים האלה! הם מטורפים!\"לקול היה מבטא לונדוני, והוא נשמע לי מוכר. עיניי הסתגלו בהדרגה לאפלולית הבור. ורק אז ראיתי אותו בבירור. נאחזתי אימה: זה הייתי אני.\"הם יבואו כל רגע!\" הוא המשיך להתחנן. הוא היה לבוש בבגדים שלי, והיו לו הפנים והשיער שלי. זה הייתי אני, כל סנטימטר ממני, כמו במראָה מהגיהנום. \"בבקשה, תוציא אותי! אני אשלם לך.\"לא רציתי לשמוע יותר. יצאתי מהחדר ההוא בריצה. חציתי שוב את החצר הפנימית ואת המסיבה. תעיתי במבוך הרחובות עד שמצאתי את הדרך החוצה, והמשכתי לרוץ באור השחר העולה עד שהגעתי למלון שלי.יומיים אחר כך היפנים נכנסו לפקין.אני לא חזרתי לעיר ההיא מעולם.*דימוי : מייקל שפיגמן",
    "Author": "סנטיאגו רונקגליולו",
    "Introduction-Text": "קשה לקרוא את הסיפור הזה של רונקגיולו מבלי לחשוב על הבור והמטוטלת של פו. ואף שמגיבור הסיפור שלפנינו נחסכות הזוועות שגיבורו של פו נפל להן קורבן, הקורא רואה אותן בכוח דמיונו הספרותי, הן נוכחות בסיפור הזה בכוח המבט לבדו, מבט אל תוך האימה שהגיבור עשוי להיקלע אליה, הוא וכל אחד אחר, כפי שאומר לו ידידו שומר הסוד, וורדסוורת. הפיתוי והסוד עומדים אמנם בלב לבו של הסיפור הזה, ואף הוא, כמו סיפורו של פו, מתרחש בימים אחרונים של מלחמה. ואולם, בניגוד לסיפורו של פו, על הסיפור הזה שורה רוח מבודחת, שאננה, נדמה שהקורא עצמו משתתף במהתלה המחרידה שהגיבור נחשף לה. מהו פשר הסוד האפל שמסתירים הגברים במועדון, ומדוע מצמררת כל כך התנהלותם הטקסית והמבודחת סביבו? נדמה שהוא מזכיר לנו מה מסתתר מאחורי קורת הרוח ושביעות הרצון של האיש מהמערב: בור עמוק ומפחיד שאפשר ליפול אליו בכל רגע.",
    "Introduction-title": "הקדמה מאת \r\nהמערכת",
    "Language": "ספרדית",
    "Translator": "תרגום : מיכל שליו"
}