{
    "Article-name": "ההורים שלי והילדים שלי",
    "Article-text": "\"איפה הבגדים של ההורים שלך?\" שואלת מָארגָה.היא משלבת זרועות וממתינה לתשובה. היא יודעת שאני לא יודע, ושאני צריך שהיא תשאל שאלה אחרת. מעבר לדלת הזכוכית, ההורים שלי רצים ערומים בחצר האחורית.\"עוד מעט שש, חאבייר,\" אומרת לי מארגה. \"מה יקרה כשצ'ארלי יחזור עם הילדים מהסופר והם יראו את סבא וסבתא שלהם מתרוצצים ככה?\"\"מי זה צ'ארלי?\" אני שואל.נדמה לי שאני יודע מי זה צ'ארלי, הוא המגה-גבר החדש של אשתי לשעבר המגה-לחוצה, אבל אני רוצה לשמוע את זה ממנה.\"הם ימותו מבושה בגלל סבא וסבתא שלהם, זה מה שיקרה.\"\"הם חולים, מארגה.\"היא נאנחת. אני סופר עד עשר כדי לא להתמרמר, כדי להתאזר בסבלנות, כדי לתת למארגה את הזמן שהיא צריכה. אני אומר:\"רצית שהילדים יראו את סבא וסבתא שלהם. ביקשת שאביא את ההורים שלי לפה, כי משום מה, חשבת שזה יהיה רעיון טוב לבלות את החופשה דווקא פה, שלוש מאות קילומטר מהבית שלי.\"\"אמרת שהמצב שלהם השתפר.\"מאחורי מארגה אבא שלי משפריץ על אמא שלי עם הצינור. כשהוא משפריץ לה על השדיים היא חופנת אותם בידיה. כשהוא משפריץ לה על הישבן היא מכסה אותו.\"את יודעת איך הם מגיבים כשמוציאים אותם מהסביבה הטבעית שלהם,\" אני אומר, \"ועוד לאוויר הפתוח…\"האם אמא שלי מכסה על האיבר שאבא שלי משפריץ עליו או שמא אבא שלי משפריץ על האיבר שאמא שלי מכסה עליו?\"אהה. אז כדי להזמין אותך לבלות כמה ימים עם הילדים שלך, שלא ראית כבר שלושה חודשים, נוסף לכל, אני צריכה לחזות את דרגת ההתרגשות של ההורים שלך.\"אמא שלי מניפה את הפודל של מארגה מעל הראש ומסתובבת סביב עצמה. אני מתאמץ לא להסיר את מבטי ממארגה כדי שבשום אופן לא תסתובב לעברם.\"אני רוצה להשאיר את כל הטירוף הזה מאחורי, חאבייר.\"הטירוף הזה, אני חושב לעצמי.\"גם אם זה אומר שתראה את הילדים פחות… אני לא יכולה להמשיך לחשוף אותם לזה.\"\"הם בסך הכול ערומים, מארגה.\"היא הולכת קדימה, אני הולך בעקבותיה. מאחורי ממשיך הפודל לחוג באוויר. לפני שהיא פותחת את דלת הזכוכית, מסדרת מארגה את השיער מול הזגוגית ומיישרת את השמלה. \"צ'ארלי\" גבוה, חסון ומסוקס. הוא נראה כמו הבחור ממהדורת החדשות של חצות אחרי פמפום שרירים בחדר כושר. בתי בת הארבע ובני בן השש תלויים על זרועותיו כמו שני מצופים לגיל הרך. צ'ארלי עוזר להם ליפול בעדינות, מרכין אל הקרקע את חזה הגורילה הענק שלו ומשתחרר מהאחיזה כדי לתת למארגה נשיקה. אחר כך הוא פונה לכיווני ולרגע אני מפחד שהוא לא יהיה נחמד. אבל הוא מושיט לי יד, ומחייך.\"חאבייר, זה צ'ארלי,\" אומרת מארגה.אני מרגיש את הילדים נתקלים ברגליי ומחבקים אותי. אני לוחץ בחוזקה את ידו של צ'ארלי, והיא מטלטלת את כל הגוף שלי. הילדים מתנתקים ממני.\"מה אתה חושב על הבית, חאבי?\" אומר צ'ארלי, ומביט אל האופק, כאילו הם שכרו טירה.חאבי אני חושב לעצמי. הטירוף הזה אני חושב לעצמי.הפודל מופיע עם הזנב בין הרגליים, בוכה חרישית. מארגה מרימה אותו ובזמן שהכלב מלקק אותה היא מקמטת את האף ואומרת לו: \"קטנטנישלי-קטנטנישלי\". צ'ארלי מסתכל עליה בראש נטוי. אולי הוא רק מנסה להבין. פתאום היא מסתובבת לעברו בבהלה ואומרת:\"איפה הילדים?\"\"הם מאחורה,\" אומר צ'ארלי, \"בחצר.\"\"אני לא רוצה שהם יראו את סבא וסבתא שלהם ככה.\"שלושתנו מסתובבים לפה ולשם, אבל לא רואים אותם.\"אתה רואה, חאבייר, זה בדיוק סוג הדברים שאני רוצה למנוע,\" אומרת מארגה ומתרחקת כמה צעדים, \"ילדים!\" ואחר כך, כשהיא מביטה בי, \"קיבינימט…\"היא מקיפה את הבית והולכת לחצר האחורית. צ'ארלי ואני מחליפים מבט והולכים בעקבותיה.\"איך הייתה הנסיעה?\" שואל צ'ארלי ומעמיד פנים שהוא מחזיק את ההגה, אוחז במוט ההילוכים ולוחץ על הדוושה. כל תנועה שלו מפגינה טמטום והתרגשות.\"אני לא נוהג.\"הוא מתכופף להרים כמה צעצועים שעומדים בדרכו ומזיז אותם הצידה, עכשיו הוא מקמט את מצחו. אני מפחד לצאת לחצר ולמצוא את הילדים שלי ואת ההורים שלי יחד. לא, בעצם אני מפחד שמארגה היא שתמצא אותם יחד ותפתח במופע נזיפות. אבל מארגה עומדת לבדה במרכז החצר, מחכה לנו ואגרופיה על מותנייה. אנחנו נכנסים לבית בעקבותיה. אנחנו משרתיה הנאמנים ביותר, זה דבר מה משותף לי ולצ'ארלי, קשר כלשהו. האם הוא באמת נהנה מהנסיעה?\"ילדים!\" צועקת מארגה מהמדרגות, היא זועמת אבל מתאפקת, אולי כי צ'ארלי עוד לא מכיר אותה היטב. היא חוזרת ומתיישבת על שרפרף במטבח. \"כדאי שנשתה משהו, לא?\"צ'ארלי מוציא משקה קל מהמקרר ומוזג שלוש כוסות. מארגה לוגמת כמה לגימות ומסתכלת לעבר החצר.\"רע מאוד,\" היא נעמדת שוב. \"רע מאוד. מי יודע מה הם עושים,\" ועכשיו היא מביטה בי ישירות.\"בואו נבדוק שוב,\" אני אומר, אבל היא כבר בדרך לחצר האחורית.היא חוזרת כעבור כמה רגעים.\"הם לא שם,\" היא אומרת, \"אלוהים אדירים, חאבייר, הם לא שם.\"\"הם כן שם, מארגה, הם חייבים להיות איפשהו.\"צ'ארלי יוצא בדלת הראשית, חוצה את החצר הקדמית והולך לאורך שורת המכוניות עד לשביל. מארגה עולה במדרגות וקוראת להם מהקומה העליונה. אני יוצא מהבית ומקיף אותו. אני חולף על פני החניה הפתוחה, המלאה בצעצועים, בדליים ובאתים מפלסטיק. בין שני עצים, על אחד הענפים, תלוי הדולפין המתנפח של הילדים על שרוך מאחד ממכנסי הספורט של ההורים שלי. מארגה מציצה מהחלון ואנחנו מחליפים מבט מהיר. האם היא מחפשת גם את ההורים שלי או רק את הילדים? אני נכנס לבית מדלת המטבח. באותו רגע נכנס צ'ארלי מהדלת הראשית ואומר לי מהסלון:\"הם לא בחצר הקדמית.\"הפרצוף שלו כבר לא חביב. עכשיו יש לו שני קמטים בין הגבות והתנועות שלו מוגזמות, כאילו מארגה שולטת בו: הוא נכנס בן רגע לפעולה, מתכופף מתחת לשולחן, מציץ מאחורי ארון המטבח, מאחורי המדרגות, כאילו יוכל למצוא את הילדים רק אם יתפוס אותם בהפתעה. אני מרגיש מחויב ללכת בעקבותיו ולא מצליח להתרכז בחיפוש שלי.\"הם לא בחוץ,\" אומרת מארגה, \"המכונית, צ'ארלי, תבדוק במכונית.\"אני מחכה, אבל אין הוראות בשבילי. צ'ארלי יוצא פעם נוספת ומארגה עולה שוב לחדרים. אני הולך אחריה, היא הולכת לחדר שמיועד לסימון, מתברר, אז אני מחפש בחדר של לינה. אחר כך אנחנו מחליפים חדרים וממשיכים לחפש. כשאני מתחת למיטה של סימון אני שומע אותה מקללת.\"לעזאזל איתם,\" היא אומרת, ואני מניח שזה לא כי מצאה את הילדים. האם מצאה את ההורים שלי?אנחנו מחפשים יחד בשירותים ובעליית הגג, ואחר כך בחדר השינה הזוגי. מארגה פותחת את הארונות, מזיזה כמה מתלים. יש לה מעט בגדים והארון מסודר מאוד. זה בית קיט, אני אומר לעצמי, אבל אז אני חושב על הבית האמיתי של אשתי ושל הילדים שלי, הבית שפעם היה גם הבית שלי, ואני מבין שככה זה תמיד היה במשפחה הזאת: הכול מצומצם, ומסודר מאוד, ואף פעם לא היה צורך להזיז את המתלים כדי למצוא דבר מה נוסף. צ'ארלי נכנס שוב לבית, אנחנו נפגשים בסלון.\"הם לא במכונית,\" הוא אומר לאשתי.\"הכול באשמת ההורים שלך,\" אומרת מארגה.היא דוחפת אותי בזעם.\"הכול באשמתך. איפה לעזאזל הילדים שלי?\" היא צועקת ויוצאת בריצה לחצר האחורית.היא קוראת להם מכל כיוון.\"מה יש מאחורי השיחים?\" אני שואל את צ'ארלי.הוא מסתכל עלי ואז על אשתי, שממשיכה לצעוק.\"סימון! לינה!\"\"יש שכנים מעבר לשיחים האלה?\" אני שואל.\"לא נראה לי. לא יודע. יש בקתות נופש. מגרשים. הבתים גדולים מאוד.\"הספקות שלו בהחלט סבירים, אבל אני לא מצליח לזנוח את המחשבה שהוא האיש הכי טיפש שפגשתי מעודי.\"אני יוצאת לחצר הקדמית,\" אומרת מארגה ועוברת דרכנו. \"סימון!\"\"אבא!\" אני הולך אחרי מארגה וצועק, \"אמא!\"מארגה הולכת כמה מטרים לפני, עוצרת ומרימה משהו מהרצפה. זה משהו שחור, והיא מחזיקה אותו בקצות האצבעות, כאילו היה חיה מתה. זה הסווטשרט של לינה. היא מסתובבת ומביטה בי. היא עומדת להגיד לי משהו, לשטוף אותי בקללות, אבל אז מבחינה בבגד נוסף בהמשך ומתקדמת לעברו. אני מרגיש את צלו הענק של צ'ארלי מאחורי. מארגה מרימה את החולצה הוורודה של לינה, ואז נעל אחת, ואז את החולצה של סימון.יש בגדים נוספים על הרצפה, אבל מארגה עוצרת פתאום ומסתובבת לעברנו.\"תתקשר למשטרה, צ'ארלי. תתקשר למשטרה מיד.\"\"לא צריך להגזים, קטנטונת,\" אומר צ'ארלי.קטנטונת אני חושב לעצמי.\"תתקשר למשטרה, צ'ארלי.\"צ'ארלי מסתובב ופונה במהירות לעבר הבית. מארגה אוספת בגדים נוספים, ואני בעקבותיה. היא מרימה עוד בגד ועוצרת כשהיא מגיעה לאחרון. זה בגד הים של סימון. הוא צהוב וקצת מקומט. מארגה לא עושה שום דבר. אולי היא כבר לא יכולה להתכופף ולהרים אותו, אולי נגמרו לה הכוחות. היא עומדת בגבה אלי וגופה מתחיל לרעוד. אני ניגש אליה באיטיות ומשתדל לא להבהיל אותה. בגד הים קטן מאוד. אני יכול להחזיק אותו ביד אחת, ארבע אצבעות בפתח אחד והאגודל בשני.\"הם יהיו פה עוד דקה,\" אומר צ'ארלי ומגיח מתוך הבית. \"הם שולחים את הניידת מהצומת.\"\"אתה והמשפחה שלך, אני הולכת ל…\" אומרת מארגה ומתקדמת לעברי.\"מארגה…\"אני מרים את בגד הים ואז מארגה מסתערת עלי. אני מנסה לשמור על שיווי משקל ולא מצליח. אני מכסה את פני כדי להגן עליהן מפני הסטירות שלה. צ'ארלי כבר מנסה להפריד ביננו. הניידת עוצרת מול הדלת ונשמעת צפירה אחת. שני שוטרים יוצאים ממנה במהירות ומזדרזים לעזור לצ'ארלי.\"הילדים שלי נעדרים,\" אומרת מארגה, \"הילדים שלי נעדרים,\" ומצביעה על בגד הים התלוי בידי.\"מי זה האיש הזה?\" אומר השוטר. \"אתה הבעל?\" הם שואלים את צ'ארלי.אנחנו מנסים להסביר את עצמנו. בניגוד לרושם הראשוני שלי, לא נראה שמארגה וצ'ארלי מאשימים אותי. הם רק מבקשים שימצאו את הילדים.\"הילדים שלי הלכו לאיבוד עם שני משוגעים,\" אומרת מארגה.אבל השוטרים רק רוצים לדעת מה בדיוק עשינו. החזה של צ'ארלי מתחיל להתנפח ולרגע אני מפחד שהוא יתנפל על השוטרים. אני מניח לזרועותיי ליפול לצדדים, כפי שעשתה מארגה מולי כמה דקות קודם לכן, וזה רק גורם לעיניו של השוטר השני לעקוב אחר בגד הים המתנועע.\"על מה אתה מסתכל?\" אומר צ'ארלי.\"מה?\" אומר השוטר.\"אתה מסתכל על הבגד ים הזה מהרגע שיצאת מהאוטו, אולי תודיע כבר למישהו שיש פה שני ילדים נעדרים?\"\"הילדים שלי,\" מתעקשת מארגה. היא נעמדת מול אחד השוטרים וחוזרת על כך פעמים רבות, אולי בניסיון לגרום לו להתרכז בדבר החשוב, \"הילדים שלי, הילדים שלי, הילדים שלי.\"\"מתי ראיתם אותם בפעם האחרונה?\" אומר לבסוף השוטר השני.\"הם לא בבית,\" אומרת מארגה, \"לקחו אותם.\"\"מי לקח אותם, גברת?\"אני מניד בראשי לשלילה ומנסה להתערב, אבל השוטר השני מקדים אותי.\"את מדברת על חטיפה?\"\"יכול להיות שהם עם סבא וסבתא שלהם,\" אני אומר.\"הם עם שני זקנים ערומים,\" אומרת מארגה.\"ושל מי הבגדים האלה, גברת?\"\"של הילדים שלי.\"\"אז את אומרת שיש לנו פה ילדים ומבוגרים ערומים, ביחד?\"\"בבקשה,\" אומרת מארגה בקול שבור.בפעם הראשונה אני שואל את עצמי עד כמה זה באמת מסוכן שהילדים שלך יסתובבו ערומים עם ההורים שלך.\"אולי הם מתחבאים,\" אני אומר, \"אי אפשר לשלול את האפשרות הזאת עדיין.\"\"ואתה מי?\" אומר השוטר בזמן שהשני כבר על הקשר עם התחנה.\"אני בעלה,\" אני אומר.עכשיו השוטר מסתכל על צ'ארלי. מארגה שוב מתייצבת מולו, אני חושש שהיא עומדת להכחיש את מה שזה עתה אמרתי, אבל היא אומרת:\"בבקשה: הילדים שלי, הילדים שלי.\"השוטר הראשון מניח את הקשר וניגש אלינו:\"ההורים, לאוטו, ואתה, אדוני,\" והוא מצביע על צ'ארלי, \"תישאר כאן למקרה שהם יחזרו הביתה.\"אנחנו מסתכלים עליו בלי ניע.\"לאוטו, קדימה, צריך להזדרז.\"\"בשום פנים ואופן,\" אומרת מארגה.\"גברת, אני מבקש ממך, צריך לוודא שהם לא הולכים לכביש המהיר.\"צ'ארלי דוחף את מארגה לעבר הניידת ואני הולך אחריה. אנחנו נכנסים ואני סוגר את דלת המכונית שכבר התחילה בנסיעה. צ'ארלי עומד ומביט בנו, ואני שואל את עצמי אם את שלוש מאות הקילומטרים האלה של נהיגה מרגשת נהג כשהילדים שלי יושבים במושב האחורי. הניידת יוצאת בהילוך אחורי משביל העפר ומזנקת במהירות גבוהה לעבר הכביש המהיר. באותו רגע אני מסתובב לכיוון הבית. אני רואה אותם, את ארבעתם: מאחורי צ'ארלי, מעבר לחצר הקדמית, עומדים ההורים שלי והילדים שלי, ערומים וספוגים במים מאחורי הזגוגית של דלת הזכוכית. אימא שלי מחככת את שדיה כנגד הזגוגית ולינה מביטה בה, מרותקת, ומחקה אותה. סימון מחקה את שתיהן עם הישבן. מישהו חוטף את בגד הים מידי ואני שומע את מארגה מקללת את השוטר. רעש בוקע מהקשר והם צועקים לתחנה פעמיים את המילים \"מבוגרים וקטינים\", פעם אחת \"חטיפה\", שלוש פעמים \"עירומים\", בעוד אשתי לשעבר מנחיתה את אגרופיה על גב מושב הנהג. אני אומר לעצמי \"אל תגיד מילה\", \"אפילו לא פיפס\", כי אני רואה את אבא שלי מביט לעברי: חזהו הזקן והשזוף, איבר המין הרפוי שלו בין הרגליים. הוא מחייך חיוך ניצחון ודומה שהוא מזהה אותי. הוא מחבק את אימא שלי ואת הילדים שלי, לאט, בחמימות, בלי להפריד אף אחד מהם מהזגוגית.",
    "Author": "סמנתה שוובלין",
    "Introduction-Text": "בואו נודה על האמת, חיי היום יום שלנו עשויים מרכיבים משונים. כשבוחנים אותם, כשמיתרי המשפחה נמתחים מעל לתהום הנבוקוביאנית לערסל תינוק או לחבוק הורה מזדקן שמוחו מתנוון, מה שנחשב נורמלי יכול להפוך ברגע אחד משונה לחלוטין. מילה יומיומית, למשל \"עץ\", כשחוזרים עליה כמה פעמים ברציפות, היא מאבדת את משמעותה ומאשרת את הניכור הטמון בשפה מרוקנת מן המוסכמות. הפרוזה המסותת והנרטיב הנחשי של סמנתה שוובלין ממקדים את תשומת הלב בדימויים כאלה, שפורעים את הסדר השגרתי ודוחקים את המשמעות לצד: שרוך בגד הים של סבא תלוי כמו לולאת תליה על עץ החיים בתמונה שכמו נלקחה היישר מסרט של דיוויד לינץ', סבתא גם היא עירומה, משחקת בחושניות עם צינור המים, ילדים עירומים נעלמים בגן עם סבא וסבתא העירומים; מיתר פקע, חור ברשת הביטחון, הסמכות מתערבת ומתריעה בפני המערכת, אבל מתברר שהיא מדברת בשפה שאנחנו לא מבינים. \r\n\nלא כל הבתים הם קן חם. קולה המחושל היטב של שוובלין מהדהד בלעג גם את הארונות המסודרים היטב של בית הנופש הזה. הסניליות היא מראה לתמימות של הילדות, ואנו נזכרים בתעלומת מחזור החיים: מעלה כמו מטה. הם רוקדים, רצים, משחקים, נהנים. החיים שבאמצע הם אלה שקורסים, שם מופיעים החורים, השפה נכשלת. אמת נחבאת בעמודים האלה, היא עמוקה יותר מן הדימוי שעל פני השטח, שוכנת בבסיס אותו עור של נורמליות, נחבאת בחלל הריק של הארון המסודר. כשאנחנו אוהבים אנחנו גם מעבירים את הפחדים, את החרדה הראשונית, את תחושת הניכור לחיינו שלנו. זרים ייקחו את נשותינו, נאבד את שפיותינו כמו שאיבדו ההורים שלנו, ילדינו ייעלמו. ועם זאת הם מביטים בנו דרך חלון הזכוכית, עירומים, וצוחקים וצוחקים וצוחקים.",
    "Introduction-title": "הקדמה מאת \r\nולארי מיילס",
    "Language": "ספרדית",
    "Translator": "תרגום : אדם בלומנטל"
}