{
    "Article-name": "ויטו המעופף",
    "Article-text": "A\r\nלמה הכתפיים שלי רחבות כל-כך, למה הרגליים שלי ארוכות כל-כך, למה הזרועות שלי מוצקות כל-כך, אם אני לא רוצה לטרוף את כיפה אדומה? גובהי כמעט מטר ותשעים, ואני בדיוק בן שבע-עשרה. שבע-עשרה זה לא גיל עגול כמו שש-עשרה או שמונה-עשרה. זה גיל מחודד, עם בליטות ולהבים (כמו אולר). זה לא נעים. זה גיל שלוחץ עליך כמו פרי חמוץ.\r\nברגע הזה, כמו בובה על חוט שכל החוטים שלה מחוברים לא נכון, אני זרוק בתחתית של בור אפל, אבל בלב היער. וכאן, עכשיו, ממש ברגע זה, קיבלתי החלטה: אהיה סופר.\r\nאין לי מושג מאיפה אבא שלי סידר לעצמו בן גדול כל-כך. יש לי בדיוק הפרצוף שלו, זה בטוח. אבא קצת יותר נמוך מאימא, והיא לא בדיוק אישה גבוהה. כשאימא הייתה רווקה, היא הייתה דוגמנית, וגם שיחקה כדור עף, אבל בימינו חוף הים מלא בחורות הרבה יותר גבוהות ממנה.\r\nהכרתי את כל הסבים שלי. אף אחד מהם לא היה גבוה. ממוצעים. יש אנשים שאומרים שבמשפחה של אימא שלי, בעבר, היו גברים ענקיים. בטח ירשתי את כל הגודל הזה מאיזה סבא-של-סבא שלא הכרתי. בניגוד לבני הדור שלי, אני לא אוהב להיות גבוה כל-כך. ויש עניין נוסף: כולם שואלים אותי למה אני לא משחק כדורסל, איזה ספורט שימושי; תשמע, בכדורעף יש עתיד.\r\nאני אהיה סופר.\r\nמאז שהייתי קטן אני קורא. הקריאה מילאה תמיד את רוב הזמן שלי, ובה השקעתי את רוב תשומת הלב שלי. עד כדי כך, שהייתי יכול להגיד, למשל, \"אני קורא משחר ילדותי\", אבל אין לי אומץ לכתוב משפט כזה.\r\nקראתי כבר כמעט הכול, כולל את המעשיות בכל הגרסאות ובכל הפרשנויות – בסופו של דבר, הילדות שלי עדיין קרובה מאוד – וקראתי הרבה כל-כך שמדי פעם שואלים את אבא שלי אם לא היה כדאי לארגן לי איזה טיפול תומך. \"אולי זה סוג של טירוף?\" שמעתי חבר אחד שלו, אדם מעשי, אובייקטיבי, שקול, שואל אותו יום אחד.\r\nחשבתי כבר אולי להיות מהנדס, או רופא, או מדען גרעין, או אדריכל, או מעצב פנים, ויש לומר את האמת – להיות סופר. ועכשיו החלטתי סופית, בלי להתחשב בכל ההתלבטויות הקודמות.\r\nזאת הייתה פקודה שהתגלגלה יחד איתי אל הבור שאני נמצא בו עכשיו, אף-על-פי שקיבלתי את הפקודה ומיד חשבתי שאין בה טיפה של מקוריות.\r\nאני שואל את עצמי מהו הדבר ששולט בנו כליל כשדבר לא צפוי, בהלה או אסון נועצים בנו את ציפורניהם. תמיד עלה על דעתי שהתודעה נעלמת ברגע שרגע של חוסר שיווי-המשקל תופס אותנו בהפתעה. במקרה כזה, השליטה בנו עוברת לידי החושים: תנועת הידיים המגוננות על הפנים; העיניים שנעצמות כדי להימנע ממראה טרגי; הברכיים שמתקפלות כדי להגן על הגוף; הקול שבוקע מן המקום שכבר הספקנו לשכוח ואומר: \"אלוהים!\"\r\nובכן, אני לא זוכר שהפעלתי אף אחת מאותן החלטות מוכניות כשהרגליים שלי לא מצאו את הקרקע שציפו לה ועפתי בחלל הריק, לעבר בור, שעד לאותו רגע היה ללא תחתית. נפלתי ונפלתי, ובזמן הנפילה, כשהגוף שלי היה חסר משקל כמו גוף של אסטרונאוט, עשיתי את דרכי לתהום ושמעתי רק קול שהורה לי: \"בני, אתה עתיד להיות גמלוני בחיים.\" בלי שהצלחתי לקום מכאן, או לפחות לנסות לקום מכאן, באתי – ועכשיו אני הולך.\r\nכשהיה בן חמש-עשרה יצר רִמבו את השירה הטובה ביותר שנכתבה בצרפתית. אני חושב שדי בכך כדי להגיע לגיל עשרים עם פרוזה ברזילאית טובה, ואז לזרוק הכול וללכת לאפריקה, לפתוח סופרמרקט ולהתעשר.\r\nהיה לי תמיד הרושם שאני מבין כל מה שמתרחש מסביבי. זה חשוב כדי שאדם יהיה סופר. למשל: אני מתבגר ואני יודע כמה מעצבן להיות מתבגר. אני מבין את זה תוך כדי שגיל ההתבגרות קורה לי. אני יודע בדיוק למה אני נורא כל-כך, למה אני מפיל דברים, למה אני נתקע בכל דבר.\r\nהנה אני, אחרי שנפלתי לתחתית של בור לח, מלא קוצים וצמחייה תוקפנית, הפוך על הגב, בלי לזוז, כמו פאקיר בצום. ועדיין באמצע הבהלה.\r\nמצאתי פתח בכניסה לסבך והחלטתי שאני חייב לעבור דרכו.\r\nהסבך צפוף מאוד, כמעט לא רואים את השמים, ופה למטה חשוך מאוד, רק פה ושם אני רואה איזו קרן של שמש שמצליחה להסתנן מבעד לצמרות העצים.\r\nאיך אמצא את דרכי? יש לי רושם ברור שהלכתי לאיבוד. יפה: נעשה ניסיון לצאת מהבור הזה.\r\nאיך קרה שנפלתי פנימה? אני זוכר שהבחנתי לפני בתעלה באורך של מטר, פחות או יותר. חישבתי את המרחק וזינקתי. הגעתי יותר משני מטר מעבר לתעלה, אני והרגליים של הקפיצה המשולשת שאני לא שולט בהן כמו שאני רוצה. ומעבר לתעלה היה הבור.\r\nהייתי באוויר שניות אחדות, בעודי שומע את הקול שהזכרתי כבר, ואחרי כן התחככתי על הגב בשולי הבור, בטח שפשפתי את כל אחורי המכנסיים, שרטתי את הגב ובדרך ספגתי מכה בעורף.\r\nאני יודע למה קורים לי דברים כאלה. לפני קצת יותר משלוש שנים הזרועות והרגליים שלי היו חצי ממה שהם היום. הגוף שלי הגיע לגודל הנוכחי, ואפילו לא שמתי לב. בכל לילה, בחלומות שלי, הרגשתי שאני עף; ואבא שלי הסביר לי, בלי ששאלתי אותו: \"אתה גדל.\"\r\nבסדר. אלא שזה לא היה חייב להיות מהיר כל-כך. המוח שלי עוד לא קלט את הממדים החדשים של הזרועות והרגליים שלי. אני הולך לתפוס משהו בקצות האצבעות שלי, ואני תוקע בו את האגרוף שלי. אני עומד להתיישב על ספסל, ואני נופל על הגב. אני עומד לקפוץ מעל תעלה של מטר, ואני עף שני מטרים יותר מדי.\r\nאני חושב שאזנח את הרעיון להיות סופר.\r\nאשאר בבור הזה ואמות. אני אבוד, ואף אחד לא ימצא אותי. ההשערה הנגדית היחידה היא שהיות שהם מחפשים את ויקטור, בסוף הם יגלו אותי.\r\nהעניין הוא שלא הודעתי לאף אחד שבאתי לראות את ויקטור עף.\r\nB\r\nויקטור. האחיינים קראו לו ויטו, וכולם במשפחה התרגלו לקרוא לו כך. אפילו אני שמתי לב רק בזמן האחרון שקוראים לו ויקטור, ככה, עם כל העיצורים מבוטאים יפה, כמו שסבתא – אימא שלו – רצתה כשהטבילו אותו. מרחוק היה אפשר לראות את השם שבחר כדי להיות מפורסם, צבוע בלבן על רקע הצבעים החמים של הקשת (אדום, כתום וצהוב): ויטוֹ גרנדאם.\r\nהוא בטח בן עשרים, עשרים ואחת. כבר כמה זמן שלא יוצא לי לפגוש אותו. כשההורים שלי נפרדו, הלכתי לגור עם אימא בבֶּלוּ אוֹריזוֹנטֶה, ואחרי כן עברתי להרי קַרזָ'אס עם אבא שלי, הסתובבתי בעולם, היה קשה מאוד לחזור לריו דה ז'ניירו, איבדתי את הקשר הישיר יותר עם ויטו.\r\nהפסקנו להיות יחד כל היום ברגע שהוא הפסיק להיות ילד (זה קורה בדרך כלל בסביבות גיל ארבע-עשרה או חמש-עשרה של המבוגר מבין החברים). ויקטור הגיע לגיל חמש-עשרה כשהוא באותו גודל שהיה בן אחת-עשרה. הוא היה כבר נער צעיר, אבל המשיך להיות בגודל של ילד. אז המשפחה התחילה לדאוג.\r\nאימא שלי דאגה יותר מכולם. היא ממש סבלה! ויקטור היה האח הקטן שלה, אח לא מתוכנן. סבתא שלי הייתה בת יותר מארבעים כשהוא נולד, ושתי האחיות הגדולות יותר של אימא, הדודות שלי, היו כבר נשואות. אימא, הרווקה היחידה, הייתה בחורה בוגרת. והיות ששניהם גרו בבית של סבא וסבתא שלי, אימא הפכה לאומנת שלו והייתה הכי קרובה אליו. אני חושב שהיא אפילו הייתה הסנדקית שלו. הוא היה הגבר של המשפחה, והוא היה חייב להיות חזק וגבוה כמו הסבא של הסבים שלו. אבל הוא כבר עמד להגיע לגיל חמש-עשרה והיה קטן כמו גמד, מתאים להיות רוכב של סוסי מֵרוץ.\r\nאימא, שהייתה כבר נשואה, הפכה שוב לאמו השנייה והלכה איתו מפה לשם ומשם לפה, ביקרה אצל רופאים, גנטיקאים, כל מיני אנשים שהיו אמורים להיות מסוגלים לגרום לו לגדול. אפילו לארצות-הברית הם נסעו, השניים. בחמש בבוקר הייתה אימא קמה ממיטתה והולכת עם ויקטור לשחייה. הוא הפך לאלוף צעיר בקפיצות לבריכה. הוא היה מתהפך בחלל וצולל לו, דקיק כחץ, אל המים הכחולים של הבריכות, אבל גם זה לא גרם לו לגדול.\r\nהוא התחיל לשחק כדורסל עם נפילים שהיו גבוהים ממנו פי שניים, והם נראו כמו ענקים מפגרים, אותם ילדים ששיחקו  עם הדוד ויטו, הקלע הנצחי של הקבוצה. הוא היה נמרח כולו על המשטח, מכסח את התרנים, מכדרר בכדור יותר טוב מכל גלובטרוטר. ובכל זאת לא גדל.\r\nרק אימא ואני היינו חוגגים את הניצחונות שלו במגרשי הספורט. אבא לא היה מופיע, ואני חושב שהוא לא אהב במיוחד את ההתעקשות הזאת של אשתו למתוח את אחיה לגובה.\r\nאימא מעולם לא נעלה עקבים גבוהים כשהייתה יוצאת עם אבא. לא, ברור שלא בגלל זה הם נפרדו. יש הרבה דברים שיכולים לפרק נישואין – ושילד, גם אם הוא ערני מאוד, לא מצליח להבחין בהם. ולי גם לא היה הרבה זמן כדי להבחין בשום דבר, כי חייתי מועקה אחת בלבד: הממדים של הדוד שלי. אבל זאת הייתה מועקה שלא ראיתי בעיניים שלו, אלא רק בעיניים של אימא. הדוד ויטו צחק בלי הפסקה, התלוצץ עם כל העולם ועשה הכול כמו שצריך.\r\nחוץ מלגדול.\r\nכשגיליתי אותו, הוא בטח היה בן עשר ואני הייתי בן שש, פחות או יותר. אני לא זוכר אותו לפני אותו סוף שבוע בבית הקיט של הסבים שלי. אני יודע שכולם היו הולכים להרים, בכל קיץ, מאז שנולדתי; אבל ויטו – או החיים עצמם – התחילו להתקיים מבחינתי רק מאותו הרגע שהתחלתי לבנות את הדבר הזה שנקרא זיכרון.\r\nהזיכרון הוא כמו מצלמה. לפני גיל חמש או שש הראש שלנו הוא מצלמה בלי פילם.\r\nבאותו יום ראשון, על משטח הדשא הענקי שהסתיים בתחתית המורד במפל קטן שיצר אגן קטן של מים עומדים בצורה של בריכה טבעית, הזיכרון שלי צילם את ויטו בפעם הראשונה.\r\nהוא רץ במורד כמו סוס גזעי וזינק כמו שלדג גמדי אל האגם הקטן עם המים הקרים. אני זוכר אפילו את טמפרטורת המים בדיוק באותו הרגע שבו החיים שלי התחילו מבחינת הסיפור שאני יכול לספר על עצמי.\r\nאני מאמין שתמיד הרגשתי את הרגע שבו חנכתי רגש אשר הרחיב את חיי. זה היה כאילו שאמרתי: \"וויי, הרגע גיליתי את הדבר הזה שאנשים מבוגרים יותר מכירים, ושהם קוראים לו – למשל – געגועים.\" (לצערי, אני זוכר בבהירות את היום שבו חוויתי לראשונה את רגש הגעגועים, אבל זה היה מאוחר הרבה יותר.) בלילה של אותו יום ראשון לא הצלחתי לישון. קדחתי מחום, הייתי מאוד לא שקט ודיברתי בלי הפסקה. אז אמרתי לאימא שלי משפט שזכה להצלחה גדולה, ושאחרי זה נכנס לפולקלור המשפחתי: \"אימא, גיליתי מה זה חברוּת.\"\r\nמבחינת אימא הייתי קטן מכדי להגיד דברים כאלה, והיא רשמה את המשפט בפנקס כדי לספר לקרובים ולחברים, כמו שעשתה פעמים אין ספור מאותו היום והלאה.\r\nאבל אני חושב שהיא והדודות לא הבינו בדיוק את מה שרציתי להגיד. הרושם שיש לי עכשיו הוא שמאז ומתמיד ידעתי שכל הדברים נמצאים בעולם, ושבכל יום יכירו לי אותם, באופן טבעי, בלי הפתעות, כל דבר בזמנו. כאילו ההיכרויות האלה הן המימוש של מפגשים שנקבעו מראש.\r\nבאותו יום ראשון אני חושב שראיתי צורך להגיד לוויטו את הדברים הבאים: \"אה! אז אתה מה שקוראים לו חבר? נעים מאוד.\"",
    "Author": "זירלדו",
    "Language": "פורטוגזית",
    "Translator": "יורם מלצר"
}