{
    "Article-name": "אין חדש, או מה הרג את הכלב?",
    "Article-text": "\r\nזה היה יום של אסונות, שיטפונות, סופות-טורנדו, רעידות אדמה, אבדני הכרה, רציחות המוניות, התפרצויות וולקאניות ועוד כהנה וכהנה, ערב-רב של פורענויות שבשיאן בלעה השמש את הארץ והכוכבים נעלמו.\r\nאו במילים פשוטות, המכובד שבבני משפחת בנטלי מת ללא התרעה.\r\nקראו לו כלב, והוא היה כלב.\r\nבני משפחת בנטלי התעוררו בשעת בוקר מאוחרת של יום שבת ומצאו את כלב שרוע על רצפת המטבח, ראשו פונה לעבר מכה, כפותיו אסופות בקפידה, זנבו שובת מכשכושיו בפעם הראשונה מזה עשרים שנה.\r\nעשרים שנה! אלוהים, חשבו כולם, באמת ייתכן שעבר זמן רב כל כך? ועכשיו, בלי רשות, כלב היה קר ונעדר.\r\nסוזאן, הבת הצעירה ביותר, העירה את כולם בצעקות:\r\n\"כלב לא בסדר. בואו מהר!\"\r\nרוג'ר בנטלי לא טרח לעטות על גופו חלוק ונחפז בתחתונים וגופייה להביט בחיה הדוממת המוטלת על אריחי המטבח. אשתו, רות, באה בעקבותיו, ואחריה ילדם בן ה-12, סקיפ. שאר בני המשפחה – רודני וסאל, שכבר נישאו והתעופפו להם – יגיעו מאוחר יותר. כל אחד יגיד בתורו אותו הדבר:\r\n\"לא! כלב היה לנצח.\"\r\nכלב לא אמר כלום, אלא שכב שם כמו מלחמת העולם השנייה, מחוסל טרי, חורבה.\r\nדמעות זלגו על לחייה של סוזאן, ואחר כך על לחייה של רות בנטלי, ובעקבותיה לפי הסדר הטוב, מעיניו של אבא, ולבסוף גם של סקיפ, אחרי שקלט מה קרה.\r\nהם הסתדרו במעגל סביב כלב מתוך דחף, וכרעו על הרצפה כדי לגעת בו, כאילו זה מה שיגרום לו להזדקף פתאום, לחייך כמו תמיד לקראת האוכל שלו, לנבוח או להסתער על הדלת. אבל הנגיעות בסך הכל הגבירו את הדמעות.\r\nלבסוף הם התרוממו על רגליהם, התחבקו, ופנו לגשש כעוורים אחר ארוחת בוקר, שבמהלכה אמרה רות בנטלי, הלומה, \"אנחנו לא יכולים פשוט להשאיר אותו שם.\"\r\nרוג'ר בנטלי הרים את כלב בעדינות והעביר אותו למרפסת, לצל, ליד הברכה.\r\n\"מה עושים עכשיו?\"\r\n\"אני לא יודע,\" אמר רוג'ר בנטלי. \"זה מקרה המוות הראשון שקורה לנו במשפחה אחרי שנים ו–\" הוא עצר, פלט נחרה ונענע בראשו. \"אני מתכוון –\"\r\n\"אתה מתכוון בדיוק למה שאמרת,\" אמרה רות בנטלי. \"אם כלב לא היה משפחה, מי כן היה. אלוהים, כמה אהבתי אותו.\"\r\nכאן בא פרץ דמעות מחודש, שבמהלכו הביא רוג'ר בנטלי שמיכה והתכוון לפרוש אותה על כלב, אבל סוזאן עצרה בעדו.\r\n\"לא, לא. אני רוצה לראות אותו. אף פעם לא אוכל לראות אותו יותר. הוא כל כך יפה. הוא כל כך – זקן.\"\r\nכולם נשאו את ארוחות הבוקר שלהם למרפסת כדי לשבת ליד כלב. איכשהו הרגישו שהם לא יכולים להתעלם ממנו ולאכול בתוך הבית.\r\nרוג'ר בנטלי התקשר לילדים האחרים שלו, ואחרי פרץ ראשון של דמעות כולם הגיבו באותו אופן: הם כבר באים. חכו.\r\nכאשר הגיעו הילדים האחרים, תחילה רודני, בן עשרים ואחת, ואחר כך הבת הגדולה, סאל, בת עשרים וארבע, סופה מחודשת של יגון טלטלה את כולם ולאחריה הם ישבו בשקט, התבוננו בכלב וחיכו לנס.\r\n\"מה אתם הולכים לעשות?\" שאל רודני לבסוף.\r\n\"אני יודע שזה טפשי,\" אמר רוג'ר בנטלי בתום מבוכה קצרה. \"אחרי הכל, הוא רק כלב –\"\r\n\"רק?!\" נזעקו כולם בו-ברגע.\r\nרוג'ר נאלץ לסגת. \"תראו, מגיע לו הטאג' מהאל. אבל הוא יקבל את 'אוריון', בית הקברות לחיות בבֶּרבאנק.\"\r\n\"בית קברות לחיות?!\" נזעקו כולם, אבל כל אחד אחרת.\r\n\"אלוהים,\" אמר רודני, \"זה טפשי!\"\r\n\"מה כל כך טפשי בזה?\" פניו של סקיפ האדימו ושפתו רעדה. \"כלב, הרי הוא היה פנינה מ… מִזַן נדיר.\"\r\n\"בדיוק!\" הוסיפה סוזאן.\r\n\"טוב, סליחה.\" רוג'ר בנטלי הפנה אליהם את גבו והסתכל על הבריכה, על השיחים, על השמים. \"אפשר לקרוא לאנשי הזבל האלה שמפנים נבלות –\"\r\n\"אנשי זבל?\" קראה רות בנטלי.\r\n\"נבלות?\" אמרה סוזאן. \"כלב הוא לא נבלה!\"\r\n\"אז מה הוא?\" שאל סקיפ בקדרות.\r\nכולם נעצו את עיניהם בכלב, ששכב בשקט ליד הבריכה.\r\n\"הוא,\" פלטה סוזאן לבסוף, \"הוא… הוא האהוב שלי!\"\r\nלפני שהבכיות יתחילו שוב, הרים רוג'ר בנטלי את שפופרת הטלפון, חייג לבית הקברות לחיות, דיבר והניח את השפופרת על כנה.\r\n\"מאתיים דולר,\" הוא יידע את כולם. \"לא רע.\"\r\n\"בשביל כלב?\" אמר סקיפ. \"זה לא מספיק!\"\r\n\"אתה רציני עם העניין הזה?\" שאלה רות בנטלי.\r\n\"כן,\" אמר רוג'ר. \"כל החיים שלי עשיתי צחוק מהמקומות האלה. אבל עכשיו, לחשוב שלעולם לא נוכל לבקר את כלב –\" הוא השתהה רגע. \"הם יבואו לקחת את כלב בצהריים. הלווייה מחר.\"\r\n\"לווייה!\" רודני נחר בבוז, ניגש לשפת הבריכה ונופף בזרועותיו. \"אני לא בא לשום דבר כזה!\"\r\nכולם נעצו בו את מבטיהם. לבסוף רודני הסתובב אליהם. כתפיו נשמטו והוא אמר, \"לעזאזל, אני אהיה שם.\"\r\n\"כלב בחיים לא היה סולח לך אם לא היית בא.\" סוזאן משכה באפה ואז קינחה אותו.\r\nאבל רוג'ר בנטלי לא שמע דבר מכל זה. הוא העביר את מבטו מכלב לבני משפחתו, נשא את עיניו אל השמיים ואז עצם אותן ופלט לחישה מהדהדת:\r\n\"אוי אלוהים!\" אמר בעיניים עצומות. \"אתם מבינים שזה הדבר הנורא הראשון שקרה למשפחה שלנו? היינו חולים אי פעם, אישפזו אותנו בבית חולים? קרתה לנו תאונת דרכים?\"\r\nהוא חיכה.\r\n\"לא,\" אמרו כולם.\r\n\"בחיי,\" אמר סקיפ.\r\n\"בחיי כולנו! באמת רואים לא מעט תאונות דרכים, מחלות, בתי חולים.\"\r\n\"אולי,\" אמרה סוזאן, ונאלצה לעצור ולחכות כי קולה נשבר. \"אולי כלב מת רק כדי שנראה איזה מזל יש לנו.\"\r\n\"מזל?!\" רוג'ר בנטלי פקח את עיניו והסתובב. \"כן! אתם יודעים מה אנחנו –\"\r\n\"דור המדע-בדיוני,\" הציע רודני, והצית סיגריה באגביות.\r\n\"מה?\"\r\n\"אתה כל הזמן קודח על זה בשיעורים שלך או בארוחות. פותחני שימורים? מדע בדיוני. מכוניות, רדיו, טלוויזיה, סרטים. הכל! הכל זה מדע-בדיוני!\"\r\n\"זה בדיוק מה שזה,\" קרא רוג'ר בנטלי והלך ונעץ את מבטו בכלב, כאילו התשובות היו שם, בין אחרוני הפרעושים הנוטשים. \"לפני לא הרבה זמן לא היו מכוניות, פותחני שימורים, טלוויזיות. מישהו היה צריך לחלום את הדברים האלה. תחילת שיעור. מישהו היה צריך לבנות אותם. אמצע שיעור. ככה חלומות מדע בדיוני הפכו לעובדה מדעית מוגמרת. סוף שיעור!\"\r\n\"אני בטוח!\" רודני מחא כפיים בנימוס.\r\nלא נותר לרוג'ר בנטלי אלא לכרוע תחת משקל האירוניה של בנו וללטף את החיה היקרה המתה.\r\n\"סליחה. כלב מחרפן אותי. אני לא שולט בעצמי. במשך אלפי שנים רק מתנו ומתנו. עכשיו התקופה הזאת נגמרה. בקיצור: מדע בדיוני.\"\r\n\"שטויות.\" צחק רודני. \"תפסיק לקרוא את הזבל הזה, אבא.\"\r\n\"זבל?\" רוג'ר נגע בחוטמו של כלב. \"נגיד. אבל מה עם ליסטר, פסטר, סאלק? הם שנאו את המוות. הם עצרו אותו בגופם. זה תמיד היה כל העניין במדע בדיוני. לשנוא איך שהעולם עובד, לרצות לשנות אותו. זבל?!\"\r\n\"פרה-היסטוריה, אבא.\"\r\n\"פרה-היסטוריה?\" רוג'ר בנטלי מִסמר את בנו במבט איום. \"אלוהים. כשנולדתי, ב-1920, כשרצינו לבקר את המשפחה בימי ראשון היינו –\"\r\n\"הולכים לבית הקברות?\" אמר רודני.\r\n\"כן. אחי ואחותי מתו כשהייתי בן שבע. חצי מהמשפחה שלי הלכה! תגידו לי בבקשה, ילדים, כמה מהחברים שלכם מתו כשהייתם קטנים – בבית ספר יסודי? בתיכון?\"\r\nהוא סָפח אל מבטו את שאר המשפחה וחיכה.\r\n\"אף אחד,\" אמר רודני לבסוף.\r\n\"אף אחד! אתם שומעים את זה? אף אחד! אלוהים. שישה מהחברים הכי טובים שלי מתו לפני שהייתי בן עשר! חכו! נזכרתי במשהו!\"\r\nרוג'ר בנטלי נחפז לפשפש בארון שעמד בכניסה, הוציא לאור השמש תקליט 78' ישן והסיר מעליו את האבק בנשיפה. הוא צמצם את עיניו כנגד המדבקה:\r\n\"אין חדש, או מה הרג את הכלב?\"\r\nכולם באו לחזות בדיסקית הקדמונית.\r\n\"וואו, ממתי הדבר הזה?\"\r\n\"הקשבתי לזה מאה פעם בשנות העשרים, כשהייתי ילד,\" אמר רוג'ר.\r\n\"אין חדש, או מה הרג את הכלב?\" סאל בחנה את פניו של אביה.\r\n\"אנחנו הולכים להשמיע את זה בהלווייה של כלב,\" אמר.\r\n\"אתה לא רציני?\" אמרה רות בנטלי.\r\nבאותו רגע צלצל פעמון הכניסה.\r\n\"יכול להיות שזה האנשים מהבית קברות שבאו לקחת את כלב-?\"\r\n\"לא!\" זעקה סוזאן. \"לא כל כך מהר!\"\r\nהמשפחה צָרָה מיד חומה בין כלב וצליל הפעמון, והדפה את הנצח.\r\nאחר כך הם בכו עוד פעם אחת.\r\nהדבר הכי מוזר והכי נפלא בלווייה היה כמות האנשים שבאה.\r\n\"לא ידעתי שלכלב היו כל כך הרבה חברים,\" מלמלה סוזאן.\r\n\"הוא שנורר אוכל בכל העיר,\" אמר רודני.\r\n\"אל תדבר סרה במתים.\"\r\n\"אבל זה מה שהוא עשה, לעזאזל. אחרת למה ביל ג'ונסון נמצא פה, או גֶרט סקאל, או ג'ים מהבית ממול?\"\r\n\"כלב,\" אמר רוג'ר בנטלי, \"הלוואי שהיית יכול לראות את כל זה.\"\r\n\"הוא רואה.\" עיניה של סוזאן הוצפו. \"במקום שהוא נמצא בו.\"\r\n\"סוזאן המתוקה שלנו,\" לחש רודני, \"שבוכה מקריאת ספרי טלפונים –\"\r\n\"שתוק!\" צעקה סוזאן.\r\n\"שקט שניכם.\"\r\nרוג'ר בנטלי פסע בעיניים מושפלות לקדמת בית הלוויות הקטן, למקום שבו הונח כלב, ראשו על כפותיו, בתוך תיבה שלא היתה מפוארת מדי ולא היתה פשוטה מדי אלא התאימה בדיוק.\r\nרוג'ר בנטלי הניח מחט פלדה על גבי התקליט השחור שהסתובב על פטיפון-נייד שנצבע בצבע מנצנץ. המחט שרטה ולחששה. כל השכנים רכנו אל המכשיר.\r\n\"לא יהיו הספדים,\" מיהר רוג'ר לומר. \"רק זה…\"\r\nקול דיבר מאֵי-אז וסיפר על איש אחד שחזר מחופשה ושאל את חבריו מה קרה בהיעדרו.\r\nנדמה שדבר לא קרה.\r\nאה, רק דבר אחד. כולם תהו מה הרג את הכלב.\r\nהכלב? שאל הנופש. הכלב שלי מת?\r\nכן, ואולי בשר הסוסים השרוף הרג אותו.\r\nבשר סוסים שרוף?! זעק הנופש.\r\nאז ככה, אמר המודיע. כשהאסם נשרף, האש אחזה בבשר הסוסים, אז הכלב אכל את בשר הסוסים השרוף, ומת.\r\nהאסם?! זעק הנופש. איך האסם נשרף?\r\nטוב, גצים התעופפו מהבית, הציתו את האסם, הבעירו את בשר הסוסים, הכלב אכל אותם, ומת.\r\nגצים מהבית?! צרח הנופש. איך-?\r\nהאש אחזה בווילונות.\r\nוילונות? אש?!\r\nמהנרות שהוצבו מסביב לארון המתים.\r\nארון מתים?!\r\nארון המתים של דודה שלך, שלהבת הנרות אחזה בווילונות, הבית נשרף, גצים התעופפו מהבית, שרפו עד היסוד את האסם, הכלב אכל את בשר הסוסים\r\nהשרוף –\r\nבקיצור: אין חדש, או מה הרג את הכלב!\r\nהתקליט לחשש ונדם.\r\nבשקט שהשתרר נשמע צחוק קטן ושקט, אף על פי שהתקליט היה על כלבים ואנשים שמתים.\r\n\"ועכשיו תיתן לנו שיעור?\" אמר רודני.\r\n\"לא, דרשה.\"\r\nרוג'ר בנטלי הניח את ידיו על הדוכן ועיין במשך רגע ארוך בהערות שלא הכין.\r\n\"אני לא יודע אם אנחנו פה למען כלב או למען עצמנו. אני מניח שגם וגם. אנחנו אנשי השום-דבר-לא-קורה-לנו-אף-פעם. אז הנה הפעם הראשונה. לא שאני רוצה לזרז מחלות ומיתות. חלילה. מוות, אל בחפזונך.\"\r\nהוא סובב את התקליט בידיו וניסה לפענח את המילים מבעד לחריצים.\r\n\"אין חדש. חוץ מזה שהנרות מהלווייה של הדודה מציתים את הווילונות, הגצים מתעופפים והכלב גומר את הקריירה. בחיים שלנו, הכל בדיוק להפך. אין חדש במשך שנים. כבדים תקינים, לבבות בריאים, ימים טובים. ואם ככה – על מה כל הסיפור?\"\r\nרוג'ר בנטלי העיף מבט ברודני, שבדיוק הציץ בשעונו.\r\n\"יום אחד נמות גם אנחנו.\" החיש רוג'ר בנטלי את הקצב. \"קשה להאמין. אנחנו מפונקים. אבל סוזאן צדקה. כלב מת כדי להגיד לנו את זה, בעדינות, ואנחנו מוכרחים להאמין. ובו-בזמן לחגוג. את מה? את העובדה שאנחנו ראשיתה של היסטוריית הישרדות מדהימה ועוצרת נשימה, שרק תלך ותשתפר במרוצת המאות. אתם יכולים לבוא ולומר שהמלחמה הבאה תחסל את כולנו. אולי.\r\n\"אני יכול רק להגיד שאני חושב שאתם עוד תהיו אנשים זקנים, זקנים מאוד. בעוד תשעים שנה, לרוב האנשים יהיו לבבות מתוקנים, סרטנים מנוצחים וקפיצה בתוחלת החיים. הרבה עצב יעבור מהעולם, תודה לאל. האם יהיה קל לעשות את זה? לא. האם נעשה את זה? כן. לא בכל הארצות, לא מיד. אבל בסופו של דבר, ברובן.\r\n\"כמו שאמרתי אתמול, לפני חמישים שנה, כשרצינו לבקר את הדודות, את הדודים, את סבא וסבתא, את האחים והאחיות, הלכנו לבית הקברות. כל הדיבור היה מוות. היינו מוכרחים לדבר אותו. נגמר לי הזמן, רודני?\"\r\nרודני סימן לאביו שנותרה לו דקה אחת אחרונה.\r\nרוג'ר בנטלי התחיל לסיים:\r\n\"נכון, ילדים עדיין מתים. אבל לא במיליונים. והזקנים נחים בסוף ב'סאן סיטי' פלורידה ולא מתחת לשיש.\"\r\nהאב סקר את משפחתו הישובה בספסלים בעיניים נוצצות.\r\n\"בחיי, תסתכלו על עצמכם! אחר כך תסתכלו אחורה. אלף מאות של אימה מוחלטת, של יגון מוחלט. איך הורים שמרו על השפיות שלהם והמשיכו לגדל את הילדים אחרי שחצי מהם מתו, אלוהים יודע. אבל הם עשו את זה, בלבבות שבורים. בזמן שמיליונים מתו משפעת או מדבר.\r\n\"אז הנה אנחנו בעידן חדש שאנחנו לא מסוגלים לראות, כי אנחנו עומדים בעין הסערה, שבה הכול רגוע.\r\n\"לפני שאני מפסיק לקשקש לכם אני רוצה להקדיש מילה אחרונה לכלב. מכיוון שאהבנו אותו ארגנו את הדבר הכמעט טפשי הזה, את הלווייה הזאת, אבל עכשיו פתאום אנחנו לא מתביישים בזה או מצטערים שקנינו לו חלקה או שעליתי לדבר. אולי לעולם לא נבוא לבקר אותו, מי יודע? אבל יש לו מקום. כלב, חבר יקר, ברוך תהיה. עכשיו כולם לקנח את האף.\"\r\nכולם קינחו את האף.\r\n\"אבא,\" אמר רודני פתאום, \"אפשר – אפשר לשמוע שוב את התקליט?\"\r\nכולם הביטו ברודני בהפתעה.\r\n\"זה בדיוק,\" אמר רוג'ר בנטלי, \"מה שעמדתי להציע.\"\r\nהוא הניח את המחט על גבי התקליט. היא לחששה.\r\nכעבור רגע, כשהגצים מהבית התעופפו כדי להבעיר את האסם ולהעלות באש את בשר הסוסים ולהרוג את הכלב, נשמע קול מכיוון דלת הכניסה האחורית של בית הלוויות הקטן.\r\nכולם הפנו את ראשיהם.\r\nאיש מוזר עמד בפתח והחזיק סלסלת קש קטנה שממנה עלו קולות נביחה קטנים, מוכרים.\r\nובעוד שלהבות הנרות שהוצבו סביב הארון אוחזות בווילונות וגצים אחרונים מתעופפים ברוח…\r\nנמשכה כל המשפחה החוצה אל השמש ונאספה סביב הזר עם סלסלת הקש, וחיכתה לאבא שיבוא ויסיר את הכיסוי מעל המנשא הקטן, כך שכולם יוכלו לטבול בתוכו את ידיהם.\r\nכמו שסוזאן אמרה אחר כך, הרגע ההוא היה כמו לקרוא את ספר הטלפונים עוד פעם אחת.\r\n*First published by American Way and also in \"QUICKER THAN THE EYE\" by Ray Bradbury. Reprinted by permission of Don Congdon Associates, Inc. ©1994 by Ray Bradbury\r\n*Featured image: Jason Freeny",
    "Author": "ריי ברדבורי",
    "Introduction-Text": "\r\nעם מותו של ריי ברדבורי אמר סטיבן קינג שהוא שומע את הד פסיעותיו המתרחקות של ענק. נדמה שהרושם הזה חל גם על מיטב יצירותיו של הסופר, ובייחוד על סיפוריו הקצרים – נשיקות חטופות בחשכה השקולות במקרים רבים לפרשת-יחסים שלמה. בדרך כלל אנחנו לא רואים את הענק המהלך בסיפורים האלה ולא מתוודעים למלוא קומתו. אבל בסיום הקריאה אנחנו שומעים את הד צעדיו, ומבינים שמשהו גדול ומטריד עבר לידנו. הסיפור שלפנינו טווה מעגלים מתרחבים של משמעות, זיכרון וחזון סביב מותו של כלב, הכלב המשפחתי האהוב. ברדבורי מצפין בעמודים ספורים משל על מוות ועל האפשרות הדמיונית להתגבר עליו אחת לתמיד; על החיים כסיפור מדע בדיוני ולא פחות מכך על נגיעתו המעמיקה של המדע הבדיוני לחיים ולדרכים שבהם אנחנו מספרים אותם. החיים האלה מצטיירים כאן כמהילה משונה בין שרשור אקראי של אסונות לבין ניסים מזדמנים; והאמונה הנאיבית-לפרקים בקדמה מולידה (תודה לאל) את היפוכה החידתי. ברור שכל זה הוא משל למשהו – אבל למה? ולטר בנימין הבחין בין שני סוגים של אלגוריות. האלגוריות מן הסוג האחד נפתחות כמו סירת נייר – אתה מיישר את אחרון הקיפולים והסירה נעלמת תחת ידיך, כמו מתכלה עם חילוצה של המשמעות. האלגוריות מן הסוג השני נפתחות כמו פרח. הנה.",
    "Introduction-title": "הקדמה מאת עודד וולקשטיין",
    "Language": "אנגלית",
    "Translator": "עודד וולקשטיין"
}