{
    "Article-name": "טלויזיה",
    "Article-text": "\r\n1\r\nהתוכניות האהובות עלינו משודרות בכל ערב. הם אומרים שיהיה מרגש, וזה תמיד מרגש.\r\nהם נותנים לנו רמזים למה שהולך לקרות, ואז זה קורה, וזה מרגש.\r\nאם אנשים מתים היו מסתובבים לנו מתחת לחלון, לא היינו מתרגשים יותר.\r\nאנחנו רוצים להיות חלק מכל זה.\r\nאנחנו רוצים להיות האנשים שהם פונים אליהם ואומרים מה צפוי בהמשך הערב ובהמשך השבוע.\r\nאנחנו מקשיבים לפרסומות עד שאנחנו מותשים, נענשים ברשימות: הם רוצים שנקנה ונקנה, ואנחנו מנסים, אבל אין לנו הרבה כסף. ובכל זאת אנחנו לא יכולים שלא להתפעל מהצד המדעי של כל זה.\r\nאיך נוכל אי פעם להיות בטוחים כפי שהאנשים האלה בטוחים? הנשים האלה הן נשים בשליטה, ממש לא כמו הנשים במשפחה שלי.\r\nובכל זאת אנחנו מאמינים בעולם הזה.\r\nאנחנו מאמינים שהאנשים האלה מדברים אלינו.\r\nאמא, למשל, מאוהבת באחד המגישים. ובעלי יושב ומסתכל בכתבת צעירה אחת, ומחכה שהמצלמה תתרחק ותחשוף את שדיה.\r\nאחרי החדשות אנחנו מוצאים איזה שעשועון לראות ואחר כך איזה סיפור של חקירה בלשית.\r\nהשעות חולפות. הלבבות שלנו ממשיכים לפעום, לפעמים לאט, לפעמים מהר.\r\nיש שעשועון אחד ממש טוב. בכל שבוע אותו האיש יושב שם בקהל בפה סגור ועם דמעות בעיניים. הבן שלו חוזר לבמה לענות על עוד שאלות. הילד עומד שם, ממצמץ מול מצלמת הטלוויזיה. הם לא יתנו לו להמשיך ולענות על שאלות אם הוא יזכה בסכום הסופי של 128 אלף דולר. לא כל כך אכפת לנו מהילד ואנחנו לא אוהבים את האמא, שמחייכת וחושפת את השיניים האיומות שלה, אבל האבא מרגש אותנו: השפתיים העבות שלו, עיניו הלחות.\r\nאז בזמן התוכנית הזאת אנחנו מכבים את הטלפון ולא עונים אם דופקים בדלת, דבר שממילא קורה רק לעתים נדירות. אנחנו צופים היטב, ובעלי מהדק עכשיו את השפתיים, ואחר כך מחייך חיוך כל כך רחב שעיניו נעלמות, ואילו אני נשענת לאחור כמו האמא, המבט שלי חד, פי מלא זהב.\r\n2\r\nאני לא באמת חושבת שהתוכנית הזאת על שוטרים בהוואי כזאת טובה, היא פשוט נראית יותר אמיתית מהחיים שלי.\r\nמסלולים שונים במשך הערב: ערוצים 2,2,4,7,9 או ערוצים 13,13,13,2,2,4 וכו'. לפעמים אני רוצה לראות דרמות משטרתיות, לפעמים סרטי תעודה בערוץ הציבורי, למשל אחת שנקראת \"יצורי הביצה\".\r\nהבידוד שלי בלילה, החשכה שבחוץ, הדממה שבחוץ, השעה שהולכת ומתאחרת, גם בגללם הסיפור שבטלוויזיה נראה כזה מעניין. אבל גם בגלל העלילה: הערב בן חוזר אחרי הרבה שנים ומתחתן עם אשתו של האבא. (היא לא אמא שלו.)\r\nאנחנו צופים בתשומת לב רבה כי התוכניות האלה הן כנראה עבודה של הרבה אנשים מתוחכמים ואופנתיים.\r\nאני חושבת שקול של טלוויזיה נשמע מעבר לקיר, אבל אלה צוויחות של אווזי בר, שעפים דרומה בדמדומים הראשונים של הערב.\r\nאת צופה באישה צעירה בשם סוזן סמית עם פנינים על הצוואר שרה את ההמנון הקנדי לפני משחק הוקי. את מקשיבה לסוף השיר, ואז את מעבירה ערוץ.\r\nאו שאת צופה ברגליים של פיט סיגר קופצות מעלה ומטה לקראת שיר ה\"רוּבֶּן אִי-לי\" שלו, ואז מעבירה ערוץ.\r\nזה לא מה שאת רוצה לעשות. את פשוט מעבירה את הזמן.\r\nאת מחכה עד שתגיע שעה מסוימת ואת תהיי במצב מסוים שבו את תוכלי ללכת לישון.\r\nיש סיפוק אמיתי בקבלת המידע על מזג האוויר למחר – באיזו מהירות תנשב הרוח ומאיזה כיוון, מתי עשוי לרדת גשם, מתי השמיים עשויים להתבהר – המילים \"ארבעים אחוזים\" שבמשפט \"סיכוי של ארבעים אחוזים\" מצביעות על כך שמדובר במדע מדויק.\r\nהכול מתחיל בנקודה הכחולה במרכז המסך הכהה, וברגע הזה את יכולה לחוש שהתמונות הללו עושות דרך ארוכה בדרכן אליך.\r\n3\r\nלעתים קרובות, בסוף היום, כשאני עייפה, נדמה שהחיים שלי הופכים לסרט. כלומר היום האמיתי שלי מתקדם אל תוך הערב האמיתי שלי, אבל גם מתרחק ממני מספיק עד שהוא זר וסרט. בשלב הזה הוא כבר כל כך מסובך, כל כך קשה להבנה, שאני רוצה לראות סרט אחר. אני רוצה לראות סרט שעשו לטלוויזיה, שיהיה פשוט וקל להבנה, אפילו אם יהיה בו אסון או נכות או מחלה. הוא ידלג על כל כך הרבה, הוא ידלג על כל הסיבוכים, בידיעה שאנחנו נבין, כך שהאירועים החשובים יקרו בהפתעה: גבר עשוי לשנות את דעתו, אף על פי שהיה נחוש לגמרי לפני כן, והוא עשוי גם להתאהב פתאום. הוא ידלג על כל הסיבוכים כי אין מספיק זמן להכין אותנו לאירועים חשובים על פני שעה ועשרים דקות בלבד, שצריכות לכלול גם הפסקות לפרסומות, ואנחנו רוצים אירועים חשובים.\r\nאחד הסרטים היה על פרופסורית שחולה באלצהיימר. אחד היה על גולש סקי אולימפי שאיבד רגל אבל למד לגלוש שוב. הערב היה סרט על איש חירש שהתאהב במרָפאה בדיבור שלו, וידעתי שהוא יתאהב בה, כי היא היתה יפה, אפילו שהיא לא שחקנית טובה, והוא היה נאה, אפילו שהוא חירש. הוא היה חירש בתחילת הסרט וחירש שוב בסוף, אבל באמצע הוא שמע ולמד לדבר במבטא בולט של האזור. על פני שעה ועשרים דקות, האיש הזה לא רק שמע והתחרש שוב, אלא גם הקים עסק מצליח במו ידיו, הפסיד אותו בגלל הבוגדנות של אחד מאנשי החברה, התאהב, החזיק באישה לפחות עד סוף הסרט, ואיבד את בתוליו, שנדמה שקשה יותר לאבד אותם אם אתה חירש, וקל יותר ברגע שאתה יכול לשמוע.\r\nכל זה נדחס בקצה הסוף של יום בחיי, שככל שהערב התקדם, כבר הלך והתרחק ממני…",
    "Author": "לידיה דיוויס",
    "Introduction-Text": "\r\nההיסטוריון אריק הובסבאום כתב שהצעירים של סוף המאה העשרים גדלים בתוך הווה תמידי. ״טלוויזיה״ התפרסם בקובץ \"מגוון של הפרעה\" ב-2007, ואיכשהו נדמה לי שבחלוף כמעט עשור, מה שהוא מתאר כבר נתפס היום כתופעה כל כך רווחת וטריוויאלית שכאילו אבד הצורך לעצור ולהתבונן בה. אנחנו צופים בסדרות. הבהייה במסך מרחיקה מאיתנו את הימים. השאלה ״מה את רואה עכשיו?״ היא רכיב מרכזי בשיחות החולין, וכבר מזמן החליפה את ״מה את קוראת?״ הסיפור הזה, כמו רבים מאוד מסיפוריה הקצרצרים של דייוויס, מושחז ומדויק ומזכיר למה כדאי לא להפסיק להתבונן אף פעם. במבט לאחור על הדברים של הובסבאום, על הכתיבה של דיוויס, כאן ובסיפוריה האחרים, אפשר לשים את האצבע על התהליך: מה שלפני עשור או שניים עוד נחשב לאמירה נוקבת הוא כעת אמת רווחת - אנחנו מבקשים להרחיק את הימים, מבכרים על פניהם את פשטות העלילה של סרט טלוויזיה - האם מאז ומעולם התקשינו כל כך לשאת אפילו את ההווה?",
    "Introduction-title": "הקדמה מאת מאיה פלדמן",
    "Language": "אנגלית",
    "Translator": "מאיה פלדמן"
}