{
    "Article-name": "כף הקוֹף",
    "Article-text": "\r\nI.\r\nבחוץ היה לילה קר ורטוב, אך בחדר האורחים הקטן ב\"בית לָבּוּרנַם\" הורדו הווילונות והאש הדולקת האירה. אב ובן היו בעיצומו של משחק שחמט, והאב, שהחזיק בתפיסה קיצונית בנוגע להתקדמות המשחק, העמיד את מלכו בסכנות מיותרות ובולטות כל כך עד שזכה להערה אפילו מפי הגברת הקשישה, לבנת השיער, שסרגה בנחת ליד האח.\r\n\"שמע את הרוח,\" אמר מר וייט, שהבחין באיחור בשגיאה גורלית והשתדל ברוחב לבו למנוע את בנו מלראותה.\r\n\"אני מקשיב,\" אמר הבן, בחן בקדרות את הלוח והושיט את ידו, \"שח.\"\r\n\"קשה לי להאמין שהוא יגיע הלילה,\" אמר אביו, כשידו מונפת הכן מעל הלוח.\r\n\"מט,\" השיב בנו.\r\n\"זה מה שגרוע כשגרים כל כך רחוק,\" התפרץ מר וייט במר לבו בכעס לא צפוי, \"מכל המקומות הבוציים הדוחים והנידחים, זה המקום הכי גרוע. השביל בִּיצה, הכביש שיטפון. אני לא יודע מה בדיוק אנשים חושבים. אולי הם חושבים שזה לא משנה, כי יש רק שני בתים מאוכלסים על הכביש הזה.\"\r\n\"אין דבר, יקירי,\" אמרה אשתו ברוגע, \"אולי תנצח במשחק הבא.\"\r\nמר וייט הרים את עיניו בחדות והספיק לקלוט מבט של הבנה שבין אם לבן. המילים גוועו על שפתיו, והוא הבליע חיוך של אשמה בזקנו האפור הדליל.\r\n\"הנה הוא,\" אמר הֶרבֶּרט וייט כשנחבט השער בקול וצעדים כבדים קרבו אל הדלת.\r\nהזקן התרומם בחיפזון של הכנסת אורחים, וכשפתח את הדלת נשמעו בחדר דברי ניחומים לאיש שהגיע זה עתה. האיש שהגיע זה עתה השמיע גם הוא דברי ניחומים לעצמו, עד שגברת וייט אמרה, \"צק, צק!\" והשתעלה קלות בשעה שבעלה נכנס לחדר בלוויית איש גבוה וחסון, שעיניו כחרוזים ופניו סמוקות.\r\n\"רב-סמל ראשון מוריס,\" הציג אותו.\r\nרב-הסמל הראשון לחץ ידיים מושטות, התיישב בכיסא שהוצע לו ליד האש, והתבונן בנחת במארחו המוציא ויסקי וכוסות ומעמיד קומקום נחושת קטן על האח.\r\nבכוס השלישית נעשו עיניו מבריקות יותר והוא החל לדבר, והמעגל המשפחתי הקטן האזין בשקיקה לאורח שבא ממרחקים, שהשעין את כתפיו הרחבות על מסעד הכיסא וסיפר על טבע פרטי ועל עלילות גבורה, על מלחמות ועל מגפות, ועל אנשים שונים ומשונים.\r\n\"עשרים ואחת שנה בתוך זה,\" אמר מר וייט, ונד בראשו לעבר אשתו ובנו, \"כשהוא עזב, הוא היה בקושי נער צעיר במחסן. תראו אותו עכשיו.\"\r\n\"לא נראה שזה ממש הזיק לו,\" אמרה גברת וייט בנימוס.\r\n\"הייתי רוצה לנסוע להודו,\" אמר הזקן, \"רק להסתובב שם קצת, אתה יודע.\"\r\n\"עדיף לך במקום שלך,\" אמר הרב-סמל הראשון והניד את ראשו. הוא הניח את כוסו הריקה, נאנח קלות ואחז בה שוב.\r\n\"הייתי רוצה לראות את המקדשים העתיקים האלה, ואת הפָקירים והלהטוטנים,\" אמר הזקן, \"מה הדבר הזה שהתחלת לספר לי אתמול, על כף קוֹף או משהו, מוֹריס?\"\r\n\"כלום,\" התיז מיד החייל, \"בכל אופן, לא משהו ששווה לספר עליו.\"\r\n\"כף קוף?\" אמרה גברת וייט בסקרנות.\r\n\"טוב, זה סתם משהו שאתם אולי הייתם קוראים לו כישוף,\" אמר הרב-סמל הראשון כלאחר יד.\r\nשלושת מאזיניו רכנו לפנים בשקיקה. האורח קירב את הכוס הריקה אל שפתיו בהיסח דעת, והניח אותה שוב. מארחו מילא אותה למענו.\r\n\"כשמסתכלים עליה,\" אמר הרב-סמל הראשון וחיטט בכיסו, \"זו רק כף קטנה ורגילה, יבשה כמו מומיה.\"\r\nהוא הוציא דבר מה מכיסו והציג אותו. גברת וייט נרתעה בחלחלה, אבל בנה לקח את הדבר ובחן אותו בסקרנות.\r\n\"ומה מיוחד בה?\" חקר מר וייט לאחר שלקח אותה מבנו, סקר אותה, והניח אותה על השולחן.\r\n\"פקיר זקן אחד כישף אותה,\" אמר הרב-סמל הראשון. \"איש קדוש מאוד. הוא רצה להוכיח שהגורל שולט בחיי האדם, ומי שינסה להתערב בו יתחרט על זה. הוא כישף אותה כך ששלושה אנשים יוכלו, כל אחד בתורו, לבקש ממנה שלוש משאלות.\"\r\nסבר פניו היה כה חמור עד שמאזיניו חשו שצחוקם החטוף רועד מעט.\r\n\"נו, אז למה לא תבקש לך שלוש משאלות, אדוני?\" אמר הרברט וייט בפיקחות.\r\nהחייל התבונן בו כשם שיתבוננו המבוגרים בנערים יהירים. \"ביקשתי,\" אמר בשקט, ופניו האדמדמות הלבינו.\r\n\"ובאמת התמלאו לך שלוש המשאלות?\" שאלה גברת וייט.\r\n\"כן,\" ענה הרב-סמל הראשון, והכוס נקשה כנגד שיניו החזקות.\r\n\"ועוד מישהו ביקש?\" חקרה הגברת הזקנה.\r\n\"הראשון ביקש את שלוש המשאלות שלו, כן,\" הייתה התשובה, \"אני לא יודע מה היו השתיים הראשונות, אבל השלישית הייתה מוות. ככה השגתי את הכף.\"\r\nצליל קולו היה קודר כל כך שדממה נפלה על החבורה.\r\n\"אם ביקשת את שלוש המשאלות שלך, אז היא כבר לא מועילה לך, מוריס,\" אמר לבסוף הזקן, \"למה אתה מחזיק בה?\"\r\nהחייל הניע את ראשו. \"אשליות, כנראה,\" אמר באיטיות.\r\n\"אילו יכולת לקבל עוד שלוש משאלות,\" אמר הזקן ונעץ בו את מבטו, \"היית מבקש?\"\r\n\"אני לא יודע,\" אמר האחר, \"אני לא יודע.\"\r\nהוא נטל את הכף, גלגל אותה בין אצבע לאגודל, ולפתע השליך אותה לאש. וייט, בקריאה רפה, התכופף ותפס אותה.\r\n\"מוטב להניח לה להישרף,\" אמר החייל בנוקשות.\r\n\"אם אתה לא רוצה אותה, מוריס,\" אמר הזקן, \"תן אותה לי.\"\r\n\"לא אתן,\" אמר ידידו בעיקשות, \"השלכתי אותה לאש. אם תשמור אותה, אל תאשים אותי במה שיקרה. תהיה חכם, תחזיר אותה לאש.\"\r\nהאחר הניד בראשו ובחן מקרוב את רכושו החדש. \"איך עושים את זה?\" חקר.\r\n\"הרם אותה בידך הימנית ובקש משאלה בקול רם,\" אמר הרב-סמל הראשון, \"אבל אני מזהיר אותך מפני התוצאות.\"\r\n\"נשמע כמו 'סיפורי אלף לילה ולילה',\" אמרה גברת וייט וקמה לערוך את השולחן לארוחת הערב, \"מה דעתך לבקש בשבילי עוד זוג ידיים?\"\r\nבעלה שלף את הקמע מכיסו, וכל השלושה פרצו בצחוק כשרב-הסמל הראשון, בפנים מבוהלות, תפס בכוח בידו.\r\n\"אם אתה מוכרח לבקש,\" אמר בזעף, \"תבקש משהו הגיוני.\"\r\nמר וייט תחב את הכף בחזרה לכיסו, הזיז כיסאות והוליך את ידידו אל השולחן. במהלך ארוחת הערב כמעט נשכח הקמע, ואחריה התיישבו השלושה והאזינו מוקסמים לחלק השני של הרפתקאות החייל בהודו.\r\n\"אם הסיפור על כף הקוף אמיתי כמו שאר הדברים שהוא סיפר לנו,\" אמר הרברט לאחר שנסגרה הדלת והאורח יצא בזמן כדי לתפוס את הרכבת האחרונה, \"לא נרוויח ממנה הרבה.\"\r\n\"נתת לו משהו תמורתה, אבא?\" חקרה גברת וייט, ונעצה את מבטה בבעלה.\r\n\"קצת,\" אמר והסמיק מעט. \"הוא לא רצה, אבל הכרחתי אותו לקחת. הוא שוב לחץ עליי לזרוק אותה.\"\r\n\"באמת,\" אמר הרברט באימה מעושה. \"נו, אנחנו עומדים להיות עשירים, ומפורסמים, ומאושרים. דבר ראשון תבקש להיות קיסר, אבא; כדי שתפסיק כבר להיות עבד.\" והוא נמלט בריצה מסביב לשולחן כשאחריו גברת וייט, חמושה במגבת מטבח.\r\nמר וייט הוציא את הכף מכיסו והביט בה בפקפוק. \"אני לא יודע מה לבקש, זו האמת,\" אמר באיטיות, \"נדמה לי שיש לי כל מה שאני רוצה.\"\r\n\"אם היית פורע את התשלום האחרון על הבית, היית די שמח בחלקך, לא?\" אמר הרברט והניח יד על כתפו, \"אם כך, תבקש מאתיים פאונד, זה יספיק.\"\r\nאביו חייך במבוכה על תמימותו שלו, והניף את הקמע בעוד בנו, בסבר פנים חמור שהתפוגג לרגע כשקרץ לאמו, התיישב ליד הפסנתר והשמיע בחבטה כמה צלילים עזים.\r\n\"אני מבקש מאתיים פאונד,\" אמר הזקן מפורשות.\r\nמילותיו נענו בצלילים מהירים וחדים מהפסנתר, אלא שהזעקה שפרצה מפי הזקן השתיקה אותם. אשתו ובנו רצו אליו.\r\n\"היא זזה,\" קרא, והביט בזעזוע בחפץ שנח על הרצפה, \"ברגע שביקשתי, היא התפתלה לי בתוך היד כמו נחש.\"\r\n\"נו, אני לא רואה את הכסף,\" אמר בנו, הרים אותה והניחה על השולחן, \"ואני מתערב שאני גם לא אראה.\"\r\n\"כנראה דמיינת, אבא,\" אמרה אשתו, והתבוננה בו בדאגה.\r\nהוא טלטל את ראשו. \"נו, זה לא משנה; לא קרה כלום, אבל זה הבהיל אותי.\"\r\nהם שבו והתיישבו סביב האח ושני הגברים סיימו לעשן את מקטרותיהם. בחוץ התחזקה הרוח והזקן נע בעצבנות לשמע חבטות הדלת מלמעלה. שתיקה מדכדכת ולא רגילה ירדה על כל השלושה, ונמשכה עד שזוג הזקנים קם ופרש לישון.\r\n\"אני מניח שתמצאו את השטרות בתוך תיק גדול באמצע המיטה,\" אמר הרברט לאחר שבירך אותם בלילה טוב, \"ואיזה דבר מזוויע יֵשב שפוף על הארון ויצפה בכם כשתכניסו לכיס את הכסף השחור שלכם.\"\r\nהוא ישב לבדו בחשכה, התבונן באש הדועכת, וראה בתוכו פרצופים. הפרצוף האחרון היה כה נורא וכה דומה לקוף, עד שהוא בהה בו בתדהמה. הפרצוף נעשה חי כל כך עד שהוא גישש בידו על השולחן – בצחקוק מבוכה – וחיפש כוס מים כדי לשפוך עליו. ידו תפסה בכף הקוף והוא נרעד קלות, ניגב את היד בחלוקו ועלה למעלה למיטה.\r\nII.\r\nבבוקר המחרת, כשקרניה של השמש החורפית האירו את שולחן ארוחת הבוקר, צחק הרברט לפחדיו. בחדר שררה אווירת פשטות ושגרה בריאה שנעדרה ממנו בלילה הקודם, והכף הקטנה, הקמוטה והמלוכלכת, הייתה מוטלת על השידה באדישות שלא הצביעה על אמונה רבה בסגולותיה.\r\n\"אני משערת שכל החיילים הוותיקים אותו דבר,\" אמרה גברת וייט, \"רק לחשוב שהקשבנו לכאלה שטויות! איך בכלל מתגשמות משאלות בימינו? ואם הן מתגשמות, איך מאתיים פאונד יכולים להזיק לך, אבא?\"\r\n\"אולי הם ייפלו לו על הראש מהשמים,\" אמר הרברט בגיחוך.\r\n\"מוריס אמר שהדברים מתרחשים בכזאת טבעיות,\" אמר האב, \"שאפשר – אם רוצים – לראות בהם צירוף מקרים.\"\r\n\"טוב, אל תתנפל על הכסף לפני שאחזור,\" אמר הרברט וקם מהשולחן, \"אני חושש שהוא יהפוך אותך לאדם רשע ותאב בצע וניאלץ להתכחש לך.\"\r\nאמו צחקה, ליוותה אותו אל הדלת והביטה בו כשצעד במורד הכביש, ובשובה אל שולחן ארוחת הבוקר הייתה מלאת שמחה על מחיר התמימות של בעלה הפתי. כל זה לא מנע אותה מלמהר אל הדלת כששמעה את דפיקתו של הדוור, ואף לא ממחשבות חטופות על רבי-סַמלים ראשונים בדימוס חובבי הטיפה המרה, כשגילתה שהדוור הביא את החשבון מהחייט.\r\n\"הרברט כנראה ישמיע עוד כמה מההערות המצחיקות שלו כשיחזור הביתה,\" אמרה כשישבו לארוחת הצהריים.\r\n\"כנראה,\" אמר מר וייט, ומזג לו מעט בירה, \"אבל למרות הכול… הדבר הזה זז לי ביד; אני מוכן להישבע.\"\r\n\"רק דמיינת שזה זז,\" אמרה הגברת הזקנה ברכות.\r\n\"אני אומר לך שזה זז,\" השיב האחר, \"זה לא היה דמיון, אני פשוט… מה קרה?\"\r\nאשתו לא הגיבה. היא צפתה בתנועותיו המסתוריות של אדם שעמד בחוץ, השקיף על הבית בהיסוס ונראה כחוכך בדעתו אם להיכנס. מאתיים הפאונד עוד ניקרו במוחה, והיא הבחינה שהזר לבוש היטב וחובש כובע משי חדש ומבריק. שלוש פעמים הוא נעמד קפוא מול השער ואז חזר לדשדש. בפעם הרביעית נעמד והניח עליו את ידו, ואז, בהחלטת פתאום, פתח אותו בתנופה וצעד בשביל. באותו רגע הושיטה גברת וייט את שתי ידיה אל מאחורי גבה, התירה בחופזה את שרוכי סינרה וטמנה את פריט הלבוש השימושי הזה מתחת לכרית הכיסא.\r\nהיא הכניסה לחדר את הזר, שנראה חיוור מאוד. הוא הציץ בה בגנבה והקשיב מוטרד להתנצלויותיה של הגברת הזקנה על מראה החדר ועל מעילו של בעלה, אותו לבוש שהוא שומר בדרך כלל לעבודה בגינה. אחר כך המתינה, במרב הסבלנות האפשרית לבנות מינה, שישטח בפניהם את סיבת בואו, אך הוא שמר על שתיקה תמוהה.\r\n\"נתבקשתי… לבוא אליכם,\" אמר לבסוף, והספיק כדי לתלוש פיסת חוט ממכנסיו, \"באתי מטעם 'מוֹ וּמַגינְס'.\"\r\nהגברת הזקנה נבהלה. \"קרה משהו?\" שאלה בלי נשיפה, \"קרה משהו להרברט? מה קרה? מה קרה?\"\r\nבעלה התערב. \"רגע, רגע, אמא,\" מיהר לומר, \"שבי ואל תקפצי להסיק מסקנות. לא הבאת לנו חדשות רעות, אדוני, אני בטוח,\" ונתן באחר מבט כמיהה עגום.\r\n\"אני מצטער…\" פתח האורח.\r\n\"הוא נפגע?\" תבעה האם לדעת.\r\nהאורח הרכין את ראשו באישור. \"נפגע קשה,\" אמר בשקט, \"אבל הוא לא סבל כאבים.\"\r\n\"הו, תודה לאל!\" אמרה האישה וספקה כפיה, \"תודה לאל על זה! תודה…\"\r\nהיא ננערה לפתע ומשמעותה האכזרית של ההבטחה חלחלה אליה, וראתה את האישור הנורא לפחדיה בפניו האטומות של האחר. היא עצרה את נשימתה, פנתה אל בעלה קשה-התפיסה והניחה את ידה הרועדת על ידו. נפלה שתיקה ארוכה.\r\n\"הוא נתפס במכונה,\" אמר האורח לבסוף בקול נמוך.\r\nהוא התיישב ובהה בחלון, נטל את ידיה של אשתו בידו ולחץ אותה, כפי שנהג לעשות בתקופת החיזור שלהם, לפני כמעט ארבעים שנה.\r\n\"הוא היחיד שנותר לנו,\" אמר כשהוא פונה בשקט אל האורח, \"זה קשה.\"\r\nהאחר השתעל, התרומם וניגש באיטיות אל החלון.\r\n\"החברה ביקשה שאביע את רגשותיה הכנים לנוכח אובדנכם הנורא,\" אמר בלי להפנות את מבטו, \"אני מבקש שתבינו שאני רק עובד בשירותם ורק מבצע הוראות.\"\r\nלא נשמעה כל תגובה; פניה של האישה הזקנה היו לבנות, עיניה בוהות ונשימתה אילמת; פניו של בעלה נראו כמו שנראו מן הסתם פניו של ידידו הרב-סמל ראשון כשיצא לקרב הראשון שלו.\r\n\"עליי לומר ש'מוֹ ומַגינְס' מתנערים מכל אחריות,\" המשיך האחר, \"הם לא מכירים בשום חובה כלפיכם, אך כהוקרה לתרומתו של בנכם, הם מבקשים להעניק לכם פיצוי כספי מסוים.\"\r\nמר וייט שמט את ידה של אשתו, קם על רגליו ועיניו נלטשו באימה אל אורחו. שפתיו היבשות צרו את המילה, \"כמה?\"\r\n\"מאתיים פאונד,\" הייתה התשובה.\r\nבלי לשמוע את הצרחה של אשתו חייך הזקן חיוך עמום, שלח כעיוור את ידו והפיל צרור עלום על הרצפה.\r\nIII.\r\nבמרחק שלושה קילומטרים, בבית הקברות החדש ורחב הידיים, קברו הזקנים את מתם ושבו אל ביתם עטוף הצללים והדממה. הכול נגמר מהר כל כך עד שכמעט לא הצליחו לתפוש זאת בתחילה, ונותרו בתחושת ציפייה, כאילו עשוי להתרחש דבר מה נוסף… דבר מה נוסף, שיקל את המשא הכבד מנשוא שעל שני הלבבות הזקנים.\r\nאבל הימים חלפו והציפייה פינתה את מקומה לכניעה… אותה כניעה חסרת תקווה של הזקנים, שלעתים קרויה בטעות אדישות. הם כבר כמעט לא החליפו מילה, כי לא היה להם עוד על מה לשוחח, וימיהם נעשו ארוכים עד לזרא.\r\nשבוע לאחר מכן התעורר לפתע הזקן באמצע הלילה, הושיט את ידו וגילה שהוא לבדו. החדר היה חשוך וקולות התייפחות חנוקים עלו מהחלון. הוא הזדקף במיטה והאזין.\r\n\"תחזרי,\" אמר ברוך, \"יהיה לך קר.\"\r\n\"לבן שלי קר יותר,\" אמרה הזקנה וחידשה את בכיה.\r\nקול יפחותיה דעך באוזניו. המיטה הייתה חמה ועיניו היו כבדות משינה. הוא שקע בנמנום טרוף וישן עד שזעקתה הפראית של אשתו העירה אותו בבהלה.\r\n\"הכף!\" זעקה בפראות, \"כף הקוף!\"\r\nהוא ניתר בבהלה. \"איפה? איפה היא? מה קרה?\"\r\nהיא דידתה לעברו מקצה החדר. \"אני רוצה אותה,\" אמרה בשקט, \"לא השמדת אותה?\"\r\n\"היא בחדר האורחים. על אדן האח,\" השיב בפליאה, \"למה?\"\r\nהיא בכתה וצחקה בערבוביה, התכופפה ונשקה ללחיו.\r\n\"רק הרגע חשבתי על זה,\" אמרה בקדחתנות, \"למה לא חשבתי על זה קודם? למה אתה לא חשבת על זה?\"\r\n\"חשבתי על מה?\" שאל.\r\n\"שתי המשאלות הנוספות,\" אמרה במהירות, \"ביקשנו רק אחת.\"\r\n\"זה לא הספיק?!\" דרש בתקיפות.\r\n\"לא,\" היא הכריזה בניצחון. \"נבקש אחת נוספת. רד ותביא אותה מהר, ותבקש שהבן שלנו יחיה שוב.\"\r\nהאיש התיישב במיטה והסיר בתנופה את השמיכה מעל רגליו הרועדות. \"אלי הטוב, את השתגעת!\" קרא בבעתה.\r\n\"תביא אותה,\" התנשפה, \"תביא אותה מהר ותבקש… הוֹ, הילד שלי, הילד שלי!\"\r\nבעלה הצית גפרור והדליק נר. \"תחזרי למיטה,\" אמר בקול רוטט, \"את לא מבינה מה את אומרת.\"\r\n\"המשאלה הראשונה שלנו התמלאה,\" אמרה הזקנה כבקדחת, \"אז למה לא השנייה?\"\r\n\"צירוף מקרים,\" גמגם הזקן.\r\n\"לך ותביא אותה ותבקש,\" צרחה הזקנה ורעדה מהתרגשות.\r\nהזקן פנה והתבונן בה, וקולו רעד. \"הוא מת כבר לפני עשרה ימים, וחוץ מזה הוא… לא התכוונתי לספר לך, אבל… יכולתי לזהות אותו רק לפי הבגדים. אם באותו יום זה היה מראה נורא מדי בשבילך, איך זה יהיה עכשיו?\"\r\n\"תחזיר אותו,\" זעקה הזקנה וגררה אותו אל הדלת. \"אתה חושב שאני אפחד מהילד שהינקתי?\"\r\nהוא ירד מטה בחשכה, גישש ברגליו במסדרון ומשם אל אדן האח. הקמע היה מונח במקומו. הוא נמלא פחד נורא מהמשאלה שעוד לא הובעה, המשאלה שעלולה להעלות לנגד עיניו את בנו המרוטש עוד לפני שיעלה בידו להימלט מהחדר, ונשימתו נעצרה כשגילה שאינו מוצא את הדלת. מצחו היה קר ומיוזע. הוא גישש מסביב לשולחן, ואז לאורך הקיר, עד שהגיע לפרוזדור הקטן וכלי המשחית בידו.\r\nדומה שאפילו פניה של אשתו השתנו כשנכנס לחדר. הן היו לבנות ודרוכות, ולאימתו הייתה בהן הבעה לא טבעית. הוא פחד ממנה.\r\n\"תבקש!\" צעקה בקול חד.\r\n\"זה טיפשי ואכזרי,\" מלמל.\r\n\"תבקש!\" חזרה אשתו.\r\nהוא הניף את ידו. \"אני מבקש שבני יחיה שוב.\"\r\nהקמע הוטל אל הדלת והוא התבונן בו בבעתה. אחר כך שקע ברעדה בתוך כיסא, והזקנה ניגשה אל החלון בעיניים קמות ופתחה את הווילון.\r\nהוא ישב שם עד שהקור הזדחל לתוכו, ומפעם לפעם העיף מבט על דמותה של הזקנה המשקיפה מהחלון. בדל הנר הדועך נטה מעבר לשוליו של פמוט החרסינה והטיל צללים פועמים על התקרה והקירות, עד שכבה בהתקלחות גדולה אחרונה. הזקן חש הקלה בל תתואר לנוכח כישלונו של הקמע, ודידה בחזרה למיטה. כעבור דקה או שתיים נשכבה לצדו הזקנה בדממה ובאדישות.\r\nאיש לא דיבר, אך שניהם שכבו דוממים והאזינו לתקתוק השעון. מדרגה אחת חרקה ועכבר מצייץ התרוצץ ברעש מעבר לקיר. החשכה העיקה, ולאחר ששכב זמן מה דומם אזר הבעל אומץ, נטל את קופסת הגפרורים, הצית גפרור וירד למטה להביט נר.\r\nבתחתית המדרגות כבה הגפרור והוא נעצר כדי להצית אחר ובאותו רגע עלה מהדלת קול נקישה כה שקט ורפה עד שכמעט לא נשמע.\r\nהגפרורים נפלו מידו. הוא עמד ללא ניע ועצר את נשימתו לאחר ששבה ונשמעה הנקישה.\r\nהוא הסתובב ונמלט במהירות בחזרה לחדרו וסגר אחריו את הדלת. נקישה שלישית הדהדה בבית.\r\n\"מה זה?\" קראה האישה והזדקפה.\r\n\"חולדה,\" אמר הזקן בקול רוטט, \"…חולדה, היא עברה לידי במדרגות.\"\r\nאשתו התיישבה במיטה והאזינה. הדפיקה החזקה התחדשה והדהדה בבית.\r\n\"זה הרברט!\" צרחה, \"זה הרברט!\"\r\nהיא רצה אל הדלת, אך בעלה לא הגיע לשם לפניה, תפס בזרועה ואחז בה בחוזקה.\r\n\"מה את מתכוונת לעשות?\" לחש בקול צרוד.\r\n\"זה הילד שלי; זה הרברט!\" זעקה ונאבקה להיחלץ, \"שכחתי שהוא במרחק שלושה קילומטרים. למה אתה מחזיק אותי? עזוב אותי. אני חייבת לפתוח את הדלת.\"\r\n\"למען השם, אל תיתני לו להיכנס,\" אמר הזקן ברעד.\r\n\"אתה פוחד מהבן שלך,\" קראה ונאבקה, \"עזוב אותי. אני באה, הרברט, אני באה.\"\r\nעוד נקישה נשמעה ועוד אחת. בדחיפה פתאומית השתחררה הזקנה והתפרצה מהחדר החוצה. בעלה הלך בעקבותיה על ישורת המדרגות וקרא אחריה בקול תחנונים כשמיהרה מטה. הוא שמע את רחש השרשרת ואת הבריח התחתון המוסט באיטיות ובנוקשות מהמגרעת; ואז נשמע קולה של האישה מתוח ומתנשף.\r\n\"הבריח העליון,\" קראה בקול, \"רד למטה. אני לא מגיעה אליו.\"\r\nאבל בעלה כבר עמד על ארבע וידו גיששה בפראות על הרצפה וחיפשה אחר הכף. אם רק יצליח למצוא אותה לפני שייכנס הדבר שבחוץ. מטח של נקישות רמות הרעיש את הבית, והוא שמע את חריקת הכיסא שהעמידה אשתו בפרוזדור ליד הדלת. הוא שמע את הבריח המשתחרר, הנסוג באיטיות לאחור, ובאותו רגע מצא את כף הקוף ופלט בקדחתנות את משאלתו השלישית והאחרונה.\r\nהנקישות פסקו לפתע, אף שהדיהן עוד נשמעו בבית. הוא שמע את הכיסא נגרר ואת הדלת נפתחת. רוח קרה נשבה ועלתה במדרגות, ויללה ארוכה ורמה של אכזבה ואומללות עלתה מאשתו והפיחה בו אומץ למהר למטה ולהתייצב לצדה; ומשם הוא המשיך אל השער שבחוץ.\r\nפנס הרחוב שהבהב מנגד האיר את הכביש הריק והשקט.\r\n*מתוך \"מוזרים I: אנתולוגיית סיפורי פנטזיה, אימה ומסתורין\", הוצאת תשע נשמות, 2016.",
    "Author": "ו\"ו ג'ייקובס",
    "Language": "אנגלית",
    "Translator": "יהונתן דיין"
}