{
    "Article-name": "מצב קודם",
    "Article-text": "\r\nהתעוררתי רועד, לבד בחדרי. דביק מזיעה קרה. המזרן והסדין תחתי היו רטובים לגמרי. הסדין היה אפור ומלופף כמו חבל. נשמתי כאילו הרגע רצתי.\r\nלא יכולתי לזוז המון זמן. פשוט שכבתי על הגב, ידי פרושות לצדדים, מביט בתקרה, מאזין לקולות אנשים קמים בחלקים אחרים של הבית, שעונים מעוררים מצלצלים ומים ניתזים ודלתות נפתחות ונטרקות וכפות רגליים על המדרגות. ידעתי מתי יצאו אנשים לעבודה: דלת המסדרון למטה ייללה ונגררה כשנפתחה ואז השמיעה קול טריקה כפול מוזר כשנסגרה. חבטה אחת ואז חבטה קולנית יותר וקליק קטן בסוף. בזמן שהדלת היתה פתוחה שמעתי גם את רחשי הרחוב, פרסות סוסים ועגלות הובלה ואנשים ברחובות ומשאיות גדולות ומכוניות צורחות על האספלט.\r\nחלמתי. בלילה חלמתי והתעוררתי בבוקר רועד אבל לא זכרתי את החלום, חוץ מזה שבחלום רצתי. לא הצלחתי להיזכר מתי החלום – או החלומות – התחילו. זה היה מזמן. תקופות ארוכות כנראה לא היו לי חלומות בכלל. ואז הם היו חוזרים, בכל לילה, הייתי מנסה להימנע מהמיטה, הייתי הולך לישון מפוחד ומתעורר מפוחד והיה עלי לצלוח עוד יום כשהסיוט הזה מעבר לכתפי. לא מזמן חזרתי משיקגו, גמור, וחייתי על חשבון החברים שלי בחדר מרוהט ומלוכלך במרכז העיר. ההצגה שהשתתפתי בה בשיקגו ירדה. למען האמת, זה לא היה תפקיד רציני במיוחד, או הצגה מי יודע מה. שיחקתי מעין דוד תום אינטלקטואל, סטודנט צעיר בקולג' שפועל למען בני גזעו. אני מניח שהמחזאי רצה להוכיח שהוא ליברל. אבל כמו שאמרתי, ההצגה ירדה ומצאתי את עצמי שוב בניו יורק ושנאתי את זה. ידעתי שאני צריך למצוא עבודה אחרת, לעבור מדלת לדלת, לחרוש את הרחובות. אבל לא עשיתי את זה. לא יכולתי להתמודד עם זה. היה קיץ. כנראה הייתי מותש. וכל יום שנאתי את עצמי יותר. קשים חיי השחקן, אפילו אם הוא לבן. אני לא גבוה ואני לא נראה טוב ואני לא יודע לשיר או לרקוד ואני לא לבן, אז אפילו בתקופות הכי טובות לא היה לי הרבה ביקוש.\r\nהחדר שגרתי בו היה ריבוע מושלם, היו לו תקרה נמוכה וקירות מתקלפים בצבע דם קרוש. יהודי בשם ג'ולס וייסמן השיג לי אותו. זה חדר לישון בו, הוא אמר, או אולי למות בו, אבל אלוהים יודע שהוא לא נועד למחייה. אולי מפני שהחדר היה כל כך מחריד, היה בו מערך נהדר של מתקני תאורה: אחד על התקרה, אחד על הקיר השמאלי, שניים על הקיר הימני ומנורה על השולחן שלצד המיטה שלי. המיטה שלי עמדה מול חלון שדבר לא נשב בעדו מעולם, חוץ מאבק. זה היה חדר מרוהט, והם זרקו בו דברים שהיו מספיקים לרהט שלושה חדרים בגודל זהה. שתי כורסאות קטנות ושולחן כתיבה, המיטה, השולחן, כיסא עם משענת זקופה, כוננית ספרים, ארגזי אחסון מקרטון; והספרים שלי והמזוודה שלי, שניהם עדיין ארוזים, והבגדים המלוכלכים שלי זרוקים באחת הפינות. זה היה מסוג החדרים שמביסים אותך. היה בו גם אח, ומדף שָיִש כבד מעליו, ומראה גדולה אפורה מעליהם. היה קשה לראות משהו במראה בבירור – אולי זה היה עדיף – והנשמה היתה יוצאת לך לפני שהצלחת להדליק אש באח.\r\n\"טוב, לא תצטרך להישאר פה הרבה,\" אמר לי ג'ולס בלילה שבו הגעתי. הוא הבריח אותי פנימה בחושך, פחות או יותר,  כשכולם כבר הלכו לישון.\r\n\"אלוהים, אני מקווה שלא.\"\r\n\"אני אעבור לדירה גדולה בקרוב,\" אמר ג'ולס. \"אתה יכול לעבור לגור איתי.\" הוא הדליק את כל האורות. \"אתה חושב שתסתדר פה בינתיים?\" הוא נשמע מתנצל, כאילו עיצב את החדר בעצמו.\r\n\"אה, בטח. נראה לך שיעשו לי צרות?\"\r\n\"אני לא חושב. שכר הדירה שולם. היא לא יכולה להעיף אותך.\"\r\nלא הגבתי על זה.\r\n\"תשמור על פרופיל נמוך,\" אמר ג'ולס. \"אתה יודע.\"\r\n\"קיבלתי,\" אמרתי.\r\nאני גר שם כבר שלושה ימים, מתזמן כך שאצא אחרי שכולם כבר הלכו, וחוזר מאוחר בלילה בזמן שכולם ישנים. אבל ידעתי שזה לא ילך. כמה מהדיירים כבר ראו אותי במדרגות, אישה אחת הפתיעה אותי ביציאה מהשירותים. כל בוקר חיכיתי שבעלת הבית תדפוק לי בדלת. לא ידעתי מה יקרה. אולי הכול יהיה בסדר. אולי לא. אבל ההמתנה אכלה אותי.\r\nהזיעה על גופי החלה להתקרר. למטה השמיע הרדיו את סימפוניית הבוקר. הם ניגנו בטהובן. התיישבתי והדלקתי סיגריה. \"פיטר,\" אמרתי, \"אל תיתן להם להפחיד אותך ככה. אתה גם בן אדם.\" הקשבתי ללודוויג והסתכלתי בעשן מתרומם אל התקרה המלוכלכת. על רקע התופים והחצוצרות של לודוויג האזנתי בצפייה לקול צעדיהם במדרגות.\r\nטיילתי הרבה בחיי. הסתובבתי בסנט לואיס, בסן פרנסיסקו, בסיאטל, בדטרויט, בניו אורלינס, עבדתי כמעט בכל עבודה אפשרית. ברחתי מאמא שלי כשהייתי בן שש עשרה בערך. היא אף פעם לא ידעה להתמודד איתי. אתה כל החיים תהיה בטלן, היא היתה אומרת. גרנו בבקתה ישנה ליד ניו ג'רזי בחלק של הכושים, בבתים מהסוג שאנשים צבעוניים גרו בו בכל רחבי ארצות הברית. שנאתי את אמא שלי על זה שגרנו שם. שנאתי את כל האנשים בשכונה שלי. הם הלכו לכנסייה והשתכרו. הם היו נחמדים ללבנים. כשבעל הבית היה מגיע, הם שילמו לו וספגו את החרא שלו.\r\nבפעם הראשונה שקראו לי כושון הייתי בן שבע. זו היתה ילדה לבנה קטנה עם תלתלים שחורים ארוכים. הייתי עוזב את החצר הקדמית של הבית והולך לשוטט לבד בעיר. הילדה הקטנה הזאת שיחקה בכדור לבדה וכשחלפתי על פניה, הכדור התגלגל מידה אל התעלה.\r\nזרקתי אותו חזרה אליה.\r\n\"בואי נשחק מסירות,\" אמרתי.\r\nאבל היא החזיקה את הכדור ועשתה לי פרצוף.\r\n\"אמא שלי לא מרשה לי לשחק עם כושונים,\" היא אמרה לי.\r\nלא ידעתי מה משמעות המילה הזאת. אבל העור שלי התחמם. הוצאתי לה לשון.\r\n\"לא אכפת לי. תישארי עם הכדור הישן שלך.\" המשכתי להתקדם ברחוב.\r\nהיא צרחה אחרי: \"כושון, כושון, כושון!\"\r\nצרחתי חזרה: \"אמא שלך כושונית!\"\r\nשאלתי את אמא שלי מה זה כושון.\r\n\"מי קרא לך ככה?\"\r\n\"שמעתי מישהו אומר את זה\".\r\n\"מי?\"\r\n\"סתם מישהו.\"\r\n\"לך תשטוף פנים,\" היא אמרה. \"אתה מלוכלך כמו הלילה. האוכל על השולחן.\"\r\nהלכתי למקלחת והתזתי מים על הפנים שלי וניגבתי את הפנים והידיים במגבת.\r\n\"לזה אתה קורא נקי?\" צעקה אמא שלי. \"בוא הנה, ילד!\"\r\nהיא גררה אותי חזרה לחדר האמבטיה והתחילה לסבן לי את הפנים והצוואר.\r\n\"אם תסתובב ככה מלוכלך כולך כל הזמן, כולם יקראו לך כושון קטן, אתה שומע?\" היא רחצה את פניי והסתכלה על הידיים שלי וייבשה אותי. \"הנה. עכשיו לך תאכל ארוחת ערב.\"\r\nלא אמרתי כלום. הלכתי למטבח וישבתי ליד השולחן. אני זוכר שרציתי לבכות. אמא שלי התיישבה מולי.\r\n\"אמא,\" אמרתי. היא הסתכלה עלי. התחלתי לבכות.\r\nהיא באה וישבה לידי וחיבקה אותי בזרועותיה.\r\n\"מותק, אל תתעצבן. בפעם הבאה שמישהו קורא לך כושון תגיד להם שאתה מעדיף להישאר עם הצבע שלך מאשר להיות איזה רשע ועלוב נפש כמו כל מיני לבנים.\"\r\nכשגדלתי הקמנו כנופיות, אני והחברים שלי. פגשנו ילדים לבנים משני צדי גדרות וזרקנו אבנים ופחיות אחד על השני.\r\nהייתי בא הביתה מדמם. אמא שלי היתה סוטרת לי וגוערת בי ובוכה.\r\n\"ילד, אתה רוצה שיהרגו אותך? אתה רוצה לגמור כמו אבא שלך?\"\r\nאבא שלי היה בטלן ולא פגשתי אותו אף פעם. קראו לי על שמו: פיטר.\r\nתמיד נכנסתי לצרות: קציני ביקור סדיר, עובדי רווחה, כל שאר האנשים בעיר.\r\n\"כל החיים שלך תהיה בטלן,\" אמרה אמא שלי.\r\nלאט-לאט ילדים מבוגרים יותר שהכרתי סיימו את הלימודים ומצאו עבודה, והתחתנו, והתיישבו. הם היו מתיישבים ומביאים לעולם עוד תינוקות שחורים, ומשלמים את אותו שכר דירה על אותן בקתות ישנות וזה היה ממשיך ככה, עוד ועוד-\r\nכשהייתי בן שש עשרה ברחתי. השארתי פתק ואמרתי לאמא לא לדאוג, אני אחזור יום אחד ואני אהיה בסדר גמור. אבל כשהייתי בן עשרים ושתיים היא מתה. חזרתי וקברתי את אמא שלי. הכול נותר כמו שהיה. הבית שלנו לא נצבע מאז והרצפה של המרפסת הקדמית שקעה, ומעיל גשם של מישהו עדיין היה תחוב בחלון השבור. משפחה אחרת נכנסה לגור שם.\r\nהריהוט שלהם נערם לאורך הקירות והילדים שלהם רצו בכל הבית וצחקו ומישהו טיגן צלעות חזיר במטבח. הילד הגדול שלהם תלה על הקיר מראה.\r\nבשנה שעברה אידה אספה אותי במכונית הגדולה שלה ונסענו דרך כמה ערים קטנות בצפון המדינה. חלפנו על פני כמה בתים מתפוררים משמאל. הבגדים על חבלי הכביסה התעופפו ברוח.\r\n\"אנשים גרים שם?\" שאלה אידה.\r\n\"רק כושים,\" עניתי.\r\nאידה עקפה את המכונית שלפנינו, חובטת בצופר בזעם. \"אתה יודע שאתה נהיה פרנואיד, פיטר?\"\r\n\"בסדר. בסדר. אני יודע שגם הרבה לבנים גוועים ברעב.\"\r\n\"נכון מאוד. שלא תחשוב שאני לא יודעת מה זה עוני.\"\r\nאידה באה ממשפחה אירית מהסוג שכונה \"האירים של הצריפים\". היא גדלה בבוסטון. היא אישה יפה מאוד שהתחתנה בגיל צעיר בשביל כסף – ״אז עכשיו אני יכולה להרשות לעצמי לתמוך בגברים צעירים ונאים,״ צחקקה. בעלה היה רקדן בלט, שתמיד היה במסעי הופעות. אידה חשדה שהוא התעסק עם בנים. לא שאני שמה קצוץ, היא אמרה, כל עוד הוא עוזב אותי בשקט. כשנפגשנו בשנה שעברה היא היתה בת שלושים ואני בן עשרים וחמש. היתה לנו מערכת יחסים די סוערת, אבל החזקנו מעמד. בכל פעם שהגעתי לעיר התקשרתי אליה. בכל פעם שהייתי נתקע מחוץ לעיר הייתי מודיע לה. לא נתנו לזה להפוך לעניין רציני מדי. היא הלכה בדרך שלה ואני בדרך שלי.\r\nמכל ההתרוצצויות האלה למדתי כמה דברים. כמו מתאגרף שלומד לחטוף מכות או רקדן שלומד ליפול, למדתי איך להסתדר. למדתי לא להתחצף לשוטרים, למשל. לא משנה מי צודק, אני בטוח טועה. מה שהיה עשוי להתקבל בתור עצמאות אמריקאית ישנה וטובה אצל מישהו אחר, נחשב ליהירות בלתי נסבלת בכל הנוגע אלי. אחרי כמה פעמים הבנתי שאני צריך להתנהג בחוכמה, לגלם את התפקיד שמצפים ממני למלא. יש לי רק ראש אחד וקל מדי לשבור אותו. בכל פעם שפגשתי שוטר התנהגתי כאילו אני לא יודע כלום. נתתי ללסת שלי לצנוח ולעיניים שלי להיפער. בלי תשובות מתחכמות, בלי שום שטויות על הזכויות שלי. הבנתי אילו תשובות הוא רוצה ונתתי לו אותן. לרגע לא הנחתי לו לחשוב שהוא לא המלך. אם קרה משהו שחרג מהשגרה, אם עצרו אותי בחשד לשוד או לרצח בשכונה, נראיתי הכי כנוע שיכולתי וסתמתי את הפה שלי והתפללתי. חטפתי מכות כמה פעמים, אבל נשארתי מחוץ לכלא, ומחוץ לעבודות הפרך של האסירים הכבולים. וגם היה לי מזל, אידה העירה פעם. \"אולי עדיף שהיה לך קצת פחות מזל. יש דברים גרועים מעבודה בשלשלאות . כמה מהם קרו לך.\"\r\nהיה משהו בקול שלה. \"על מה את מדברת?״ שאלתי.\r\n״אל תתרגז. אמרתי אולי.״\r\n״את רוצה להגיד שאני פחדן?״\r\n״לא אמרתי את זה, פיטר.״\r\n״אבל התכוונת לזה, לא?״\r\n״לא. לא התכוונתי לזה. לא התכוונתי לכלום. בוא לא נריב.״\r\nיש זמנים ומקומות שבהם כושי יכול להשתמש בצבע שלו כמגן. הוא יכול לשחק על האשמה האנגלו-סקסית שמתחת לפני השטח ולהשיג באמצעותה מה שהוא רוצה, או חלק ממה שהוא רוצה. הוא יכול לשחק על זה שהוא מטרד, שהוא הפרי האסור, הוא יכול להשתמש בזה כמו סכין, לסובב אותה ולנקום את נקמתו באמצעותה. ידעתי את הדברים האלה הרבה לפני שהבנתי שאני יודע אותם, ובהתחלה השתמשתי בהם בלי לדעת מה אני עושה. ואז, כשהתחלתי לראות את זה הרגשתי נבגד. הרגשתי מובס כאדם. לא היה לי שום מקום שיכולתי להיות בו כן.\r\nזה היה שנה לפני שפגשתי את אידה. שיחקתי בלהקות ובתיאטראות קטנים, לפעמים בתפקידים טובים למדי. אנשים היו נחמדים אלי. הם אמרו לי שיש לי כישרון. הם אמרו את זה בעצב, כאילו חשבו, כמה חבל, הוא בחיים לא יגיע לשום מקום. הגעתי לנקודה שבה סלדתי משבחים וסלדתי מרחמים ותהיתי מה אנשים חושבים כשהם לוחצים לי את היד. בניו יורק פגשתי כמה אנשים ממש לעניין: קלילים, שתיינים רציניים, נעים ונדים. והם חיבבו אותי, ואני תהיתי אם אני סומך עליהם, אם אני עדיין מסוגל בכלל לסמוך על מישהו. לא מלמעלה, לעיני כולם, אלא מלמטה, איפה שכולם חיים.\r\nעוד מעט אצטרך לקום. הקשבתי ללודוויג. הוא הרעיד את החדר הקטן כמו ענק שצועד קילומטרים מכאן. בערבי הקיץ (ואולי גם בקיץ הזה נלך) ג'ולס ואידה ואני היינו הולכים לאצטדיון ויושבים מתחת לעמודים על מדרגות האבן הקרות. שם השמיים נראו לי רחוקים, ואני הייתי אחר, הייתי גבוה ונישא. אף פעם לא דיברנו, שלושתנו. ישבנו והסתכלנו על העשן הכחול מסתלסל באוויר, והבטנו בקצוות הכתומים של הסיגריות. פעם בכמה זמן הילדים שמכרו פופקורן וגזוז וגלידה טיפסו על המדרגות התלולות וקשקשו, ואידה נעה במקומה ונגעה בשיער השחור-כחול שלה, וג'ולס הזעיף פנים. אני ישבתי והצמדתי לגופי את הברך, הסתכלתי על חצי הירח המואר מתחתי, על הסדרן המתאמץ במעילו השחור, על האנשים חסרי הפנים מתחתיו שזזו יחד בקצב כמו הים. המוזיקה נעצרה מדי פעם לטובת הפסנתר הממהר, הקורא, המפסק. הכול נעצר חוץ מנגן הסולו המטפס. הוא היה מגיע לגובה וכולם היו מצטרפים אליו, קודם הכינורות ואחר כך כלי הנשיפה, ואז הבס העמוק והעצוב והחליל והתופים המרירים והדורסים, מכים, מכים ומעפילים יחד ועוצרים בהתרסקות כמו זריחה. כששמעתי לראשונה את המשיח הייתי לבד, הדם שלי בעבע כמו אש ויין, בכיתי, כמו תינוק שבוכה לחלב של אמו, או חוטא שרץ לפגוש את ישו.\r\nעכשיו שמעתי צעדים במדרגות מתחת למוזיקה. כיביתי את הסיגריה שלי. הלב שלי פעם כל כך חזק שחשבתי שהוא יקרע לי את החזה. מישהו דפק בדלת.\r\nחשבתי: אל תפתח. אולי היא תלך.\r\nאבל הדפיקות המשיכו, יותר חזק הפעם.\r\nרק רגע, אמרתי. ישבתי על קצה המיטה ולבשתי את החלוק שלי. רעדתי כמו טמבל. בחייך, פיטר, כבר עברת דברים כאלה. מה הדבר הכי גרוע שיכול לקרות? לא יהיה לך חדר. העולם מלא חדרים.\r\nכשפתחתי את הדלת עמדה שם בעלת הבית, מחליפה-צבעים והיסטרית.\r\n״מי אתה? לא השכרתי לך את החדר הזה.״\r\nהפה שלי היה יבש. התחלתי להגיד משהו.\r\n״אני לא יכולה להרשות פה צבעוניים,״ היא אמרה. ״כל הדיירים שלי מתלוננים. נשים מפחדות לחזור בלילה.״\r\n״אין להן מה לפחד ממני,״ אמרתי. לא הצלחתי להרים את קולי, הוא נהם ורטט בגרון שלי, והתחלתי לכעוס. רציתי להרוג אותה. ״חבר שלי שכר את החדר הזה בשבילי,״ אמרתי.\r\n״אני מצטערת, לא היתה לו שום זכות לעשות את זה. אין לי שום דבר נגדך, אבל אתה צריך לצאת מפה.״\r\nהמשקפיים שלה הבהבו, עמומים באור המסדרון. היא היתה מבוהלת עד מוות. היא פחדה ממני, אבל פחדה יותר לאבד את הדיירים שלה. הפנים שלה הוכתמו בזעם ובפחד, היא התנשמה במהירות וטיפות רוק ניקוו בקצות פיה. הבל הפה שלה היה מסריח, כמו המבורגר מרקיב ביום חם ביולי.\r\n״את לא יכולה להוציא אותי,״ אמרתי. ״החדר הזה הושכר בשמי.״ התחלתי לסגור את הדלת, כאילו העניין סגור. \"אני גר פה, תראי, זה החדר שלי, את לא יכולה להוציא אותי.\"\r\n״אתה תעוף לי מהבית!״ היא צרחה. ״יש לי זכות לדעת מי בבית שלי! זו שכונה לבנה, אני לא משכירה לצבעוניים. למה שלא תלך לצפון, לשמה אתה שייך?״\r\n״אני לא סובל כושונים,״ אמרתי לה. התחלתי לסגור את הדלת שוב, אבל היא זזה ותקעה את כף הרגל שלה באמצע. רציתי להרוג אותה, הסתכלתי על הפנים הלבנים המפוחדים, המקומטים והמטומטמים שלה, ורציתי לקחת אלה, גרזן, ולהוריד אותו עליה בכל הכוח, לפצח לה את הגולגולת בדיוק באמצע השביל שחצה את שיערה האפור המתכתי.\r\n״זוזי מהדלת,״ אמרתי. ״אני רוצה להתלבש.״\r\nאבל ידעתי שהיא כבר ניצחה, שאני כבר בדרך החוצה. נעצנו עיניים זה בזה. אף אחד מאיתנו לא זז. נבעו ממנה פחד וזעם ומשהו אחר. חתיכת כלבה רקובה, חשבתי. אמרתי ברשעות, ״את רוצה להיכנס ולהסתכל עלי?״ הפנים שלה לא נעו, היא לא הזיזה את הרגל מהדלת. העור שלי הצטמרר, מחטים זעירות וחמות ניקבו את הבשר שלי. הייתי מודע לגוף שלי מתחת לחלוק האמבטיה, כאילו עשיתי משהו רע, משהו מפלצתי, לפני שנים, שאף אחד לא שכח ובגללו יהרגו אותי.\r\n״אם לא תצא,״ היא אמרה, ״אני אביא שוטר להוציא אותך.״\r\nהחזקתי בדלת כך שלא אגע בה. ״בסדר. בסדר. את יכולה לקחת את החדר המחורבן. עכשיו צאי ותני לי להתלבש.\"\r\nהיא הסתובבה. טרקתי את הדלת. שמעתי אותה יורדת במדרגות. זרקתי דברים לתוך המזוודה שלי. ניסיתי לקחת את הזמן כמה שיותר אבל נחתכתי בגילוח כי פחדתי שהיא תחזור עם שוטר.\r\nג'ולס הכין קפה כשנכנסתי.\r\n\"בוקר טוב, בוקר טוב! מה קרה לך?\"\r\n\"אין חדר במוטל,\" אמרתי. \"מזוג כוס קפה לאדם הידוע לשמצה.\"\r\nהתיישבתי וזרקתי את המזוודה שלי על הרצפה.\r\nג'ולס הסתכל עלי. \"אה. בסדר. הקפה בדרך.\"\r\nהוא הוציא את ספלי הקפה. הדלקתי סיגריה וישבתי שם. לא עלה לי בראש שום דבר להגיד. ידעתי שג'ולס מצטער ורציתי להגיד לו שזו לא אשמתו.\r\nהוא דחף את הקפה לעברי, וסוכר וחלב.\r\n\"תתעודד, מותק. העולם רחב והחיים – החיים, היא חתיכת דרך ארוכה.\"\r\n\"סתוֹם. אני לא רוצה לשמוע את הפילוסופיה הגרועה שלך.\"\r\n\"סליחה.\"\r\n\"שמע, בוא לא נדבר על הטוב, הנכון והיפה.\"\r\n\"בסדר. אבל אל תשב ותשמור פה על נימוסי שולחן. תצרח אם אתה רוצה.\"\r\n\"לצרוח לא יעזור. חוץ מזה אני כבר ילד גדול.\"\r\nבחשתי את הקפה שלי. \"עשית לה צרות לפחות?\" שאל ג'ולס.\r\nהנעתי את ראשי. \"לא.\"\r\n\"למה לא, לעזאזל?\"\r\nמשכתי בכתפיי, קצת התביישתי. \"לא הייתי מנצח. מה זה משנה.\"\r\n\"אולי היית מנצח. אולי היית משאיר לה כמה זיכרונות רעים.\"\r\n״לעזאזל, נמאס לי כבר. אני לא יכול למצוא מקום לישון בו בלי לעבור בבית משפט? נמאס לי לריב עם כל אידיוט על מה שבשביל כל השאר הוא מובן מאליו. אני עייף, בן אדם, עייף! נשבר לך פעם לגמרי ? אני, נשבר לי לגמרי. ואני מפוחד. אני נלחם כבר כל כך הרבה זמן שאני כבר לא בן אדם. אני לא בּ­וּקֶר טי וושינגטון. אין לי איזה חזון של שחרור לכולם. אני רוצה לשחרר את עצמי. אם זה ימשיך עוד הרבה הם ישלחו אותי לְבֶּלְויוּ, אני אפוצץ לעצמי את המוח, אני אשבור למישהו את הראש. החדר הקטן והמסכן הזה לא מדאיג אותי. אני מודאג ממה שקורה לי, לי, בפנים. אני לא הולך ברחובות, אני זוחל. אף פעם לא הייתי ככה. עכשיו כשאני הולך למקום לא מוכר אני תוהה מה יקרה, אם יקבלו אותי, אם אני מקובל, אם אני יכול לקבל – \"\r\n\"תירגע,\" אמר ג'ולס.\r\n\"ג'ולס, אני גמור.\"\r\n\"אני לא חושב שאתה גמור. תשתה את הקפה שלך.\"\r\n\"אוהו,\" צעקתי, \"אני יודע שאתה חושב שאני עושה מזה דרמה, שאני פרנואיד וסתם ממציא צרות! אולי גם אני חושב ככה לפעמים, איך אני יכול לדעת? אתה כל כך מתרגל לחטוף שאתה מגלה שאתה בעצם מצפה לזה כל הזמן. אוהו, אני יודע, אתה יהודי, גם בך מתעללים, אבל כשאתה נכנס לבר אף אחד לא יודע שאתה יהודי, ואם תחפש עבודה תמצא עבודה יותר טובה ממני! איך אני יכול להסביר את ההרגשה? אני לא יודע. אני יודע שכולם בצרות וכלום לא קל, אבל איך אני יכול להסביר לך מה ההרגשה להיות שחור כשאני בעצמי לא מבין את זה ולא רוצה להבין ומתאמץ כל הזמן לשכוח את זה? אני לא רוצה לשנוא אף אחד – אבל אולי עכשיו אני גם לא יכול לאהוב אף אחד. אנחנו חברים? אנחנו באמת יכולים להיות חברים?\"\r\n\"אנחנו חברים,\" אמר ג'ולס. \"אין לך מה לדאוג.\" הוא הזדעף. \"אם לא הייתי יהודי הייתי שואל אותך למה אתה לא גר בהארלם.\" הסתכלתי עליו. הוא הרים את היד וחייך – \"אבל אני יהודי, אז לא שאלתי אותך.\"\r\n\"אוי, פיטר,\" הוא אמר. \"אני לא יכול לעזור לך – צא לסיבוב, תשתכר, כולנו ביחד  בעניין הזה.\"\r\nקמתי. \"אני אחזור אחר כך. אני מצטער.\"\r\n\"אל תצטער. אני אשאיר את הדלת פתוחה. תתנחל פה קצת.\"\r\n\"תודה,\" אמרתי.\r\nהרגשתי שאני טובע, שהשנאה הזאת השחיתה אותי כמו סרטן בעצמות.\r\nפגשתי את אידה לארוחת ערב. נפגשנו בווילג', במסעדה איטלקית במרתף עגמומי עם נרות על השולחנות.\r\nלמרבה ההקלה זה לא היה ערב עמוס. כשנכנסתי היו רק שני זוגות אחרים בקצה החדר. אף אחד לא הסתכל עלי. התיישבתי בתא פינתי והזמנתי סקוטץ' אולד פאשנד. אידה איחרה ושתיתי שלוש כוסות לפני שהיא הגיעה.\r\nהיא נראתה יפה מאוד בשמלה שחורה עם מִפתח גבוה וקולר פנינים, השיער שלה היה מסודר בתסרוקת \"פייג' בוי\", והגיע בדיוק מתחת לאוזניה.\r\n\"את נראית ממש נחמד, מותק\".\r\n\"תודה. זה עיכב אותי ברבע שעה, אבל קיוויתי שזה יהיה שווה את זה.\"\r\n\"זה היה שווה את זה. מה את שותה?\"\r\n\"הו – מה אתה שותה?\"\r\n\"אולד פאשנדים.\"\r\nהיא נשפה והסתכלה בי. \"כמה?\"\r\nצחקתי. \"שלושה.\"\r\n\"טוב,\" היא אמרה, \"אני מניחה שהיית צריך להעסיק את עצמך.\" המלצר ניגש אלינו. החלטנו על מנהטן אחד ולזניה אחת וספגטי אחד עם רוטב צדפות ועוד אולד פאשנד בשבילי.\r\n\"היה לך יום פורה, יקירי? מצאת עבודה?\"\r\n\"לא היום,\" אמרתי. הדלקתי בשבילה את הסיגריה. \"מטרו הציעו לי הון בשביל לבוא לחוף המערבי ולשחק את התפקיד הראשי ב׳בן הארץ׳ אבל סירבתי. לא רוצה להיות מזוהה עם הדמות, את יודעת. כל כך קשה למצוא תפקיד לעניין.\"\r\n\"טוב, אם לא תבוא הצעה נורמלית בקרוב תגיד להם שתחזור לסלזניק. הוא ימצא לך תפקיד עם בשר. להציע לך את ׳בן הארץ׳! לא יקום ולא יהיה.\"\r\n\"את לא צריכה להגיד לי. אמרתי להם שאם הם לא ימצאו לי תסריט לעניין בתוך שבועיים אני בחוץ, זה הכול.\"\r\n\"יפה אמרת, פיטר נערי.\"\r\nהמשקאות הגיעו וישבנו בשתיקה דקה או שתיים. סיימתי חצי מהמשקה שלי בלגימה אחת ושיחקתי עם הקיסמים על השולחן. הרגשתי שאידה צופה בי.\r\n\"פיטר, אתה הולך להיות שיכור נורא.\"\r\n\"ילדונת, הדבר הראשון שג'נטלמן דרומי לומד הוא איך לשתות.\"\r\n\"המיתוס הזה ישן  כמו צור העולמים. ואתה בכלל מג'רזי.\"\r\nסיימתי את המשקה שלי ונחרתי לעברה: \"זה לא פחות טוב מהדרום.\"\r\nמעבר לשולחן יכולתי לראות שהיא התכוננה לצרות: הפה שלה התהדק מעט וחריץ קלוש בקע בסנטרה. \"מה קרה לך היום?\"\r\nהדאגה שלה עצבנה אותי, הצורך שלי עצבן אותי. \"לא שווה לדבר על זה,\" מלמלתי. \"סתם מצב רוח.\"\r\nוניסיתי לחייך אליה, למחות את המרירות.\r\n\"עכשיו אני יודעת שמשהו לא בסדר. בבקשה תספר לי.\"\r\n\"זה נשמע שגרתי להחריד: \"נכון שג׳ולס מצא בשבילי חדר? אז בעלת הבית העיפה אותי ממנו היום.\"\r\n\"אלוהים נצור את הרפובליקה האמריקאית,\" אמרה אידה. \"אתה רוצה לבזבז קצת מהכסף של בעלי? אנחנו יכולים לתבוע אותה.\"\r\n\"עזבי. בסוף יהיו לי תביעות בכל מדינה באיחוד.\"\r\n\"בכל זאת, רק בתור מחווה -\"\r\n\"לעזאזל עם המחווה. אני אסתדר.\"\r\nהאוכל הגיע. לא רציתי לאכול. הביס הראשון הכה לי בבטן כמו גונג. אידה התחילה לחתוך לזניה.\r\n\"פיטר,\" היא אמרה, \"תנסה לא להרגיש כל כך רע. אנחנו ביחד בזה, כל העולם. אל תיתן לזה להפיל אותך. אתה צריך ללמוד לחיות עם מה שאי אפשר לשנות.\"\r\n\"קל לך להגיד,\" אמרתי לה.\r\nהיא הסתכלה בי במהירות והפנתה את מבטה. \"אני לא מעמידה פנים שקל לעשות את זה,\" היא אמרה.\r\nלא האמנתי שהיא באמת יכולה להבין, ולא היה לי מה להגיד. ישבתי כמו ילד נזוף, הסתכלתי בצלחת שלי, לא אכלתי, לא אמרתי כלום. רציתי שהיא תפסיק לדבר, תפסיק להתייחס לזה בתבונה, תפסיק להתייחס לזה ברוגע ובבגרות. אלוהים אדירים, אף אחד מאיתנו מעולם לא התבגר, אנחנו אף פעם לא נתבגר.\r\n\"זה לא יותר טוב במקומות אחרים,\" היא אמרה. \"בכל אירופה יש רעב ומחלות, בצרפת ובאנגליה שונאים את היהודים – כלום לא ישתנה, מותק, לאנשים אין כלום בראש, כלום בלב – זה תמיד היה ככה, אנשים תמיד מנסים להרוס את מה שהם לא מבינים – והם שונאים כמעט כל דבר בגלל שהם מבינים כל כך מעט-\"\r\nהתחלתי להזיע בצד שלי בתא. רציתי להפסיק את הקול שלה. רציתי שהיא תאכל ותהיה בשקט ותעזוב אותי לנפשי. חיפשתי במבטי את המלצר כדי שאוכל להזמין עוד משקה. אבל הוא היה בצד הרחוק של המסעדה, שירת כמה אנשים שבדיוק נכנסו, הרבה אנשים נכנסו בזמן שישבנו שם.\r\n״פיטר,״ אמרה אידה. ״פיטר, קשה לי לראות אותך ככה.״\r\nגיחכתי: הגיחוך המצויר של הליצן המקצועי. ״אל תדאגי, מותק, אני בסדר. אני יודע מה אני הולך לעשות. אני הולך לחזור לבני עמי, לשם אני שייך, ולמצוא לי איזו נערה כושונית, שחורה פשוטה ונחמדה, ולגדל לי עדר של תינוקות.״\r\nלאידה היה תעלול אמהי ישן, החיוך שלי הטעה אותה והיא השתמשה בו עכשיו. היא הרימה את המזלג שלה והפליקה לי בו על מפרקי האצבעות. ״תפסיק עם זה מיד. אתה מבוגר מדי בשביל זה.״\r\nצרחתי וקמתי צורח והפלתי את הנר: ״אל תעשי את זה, כלבה, בחיים שלך אל תעשי את זה!״\r\nהיא תפסה את הנר והעמידה אותו בחזרה והביטה בי. הפנים שלה החווירו לחלוטין: ״שב! שב!״\r\nהחלקתי חזרה למושב. הרגשתי שהבטן שלי התמלאה מים. כולם הסתכלו עלינו. נהיה לי קר כשראיתי את מה שהם ראו: ילד שחור ואישה לבנה, ביחד לבד. ידעתי שהם יעוטו עלי בן רגע.\r\n״אני מצטער,״ מלמלתי. ״אני מצטער, אני מצטער.״\r\nהמלצר נעמד לצדי. ״הכול בסדר, גברתי?״\r\n״כן, בסדר גמור, תודה לך.״ היא נשמעה כמו נסיכה שמנפנפת בנימוס עבד. לא הרמתי את הראש. צלו של המלצר התרחק ממני.\r\n״מותק,״ אמרה אידה, ״תסלח לי, בבקשה תסלח לי.״\r\nבהיתי במפת השולחן. היא שמה את ידה על ידי, בהירוּת ושחורוּת.\r\n״בואי נלך,״ אמרתי. ״אני נורא מצטער.״\r\nהיא אותתה למלצר. כשהגיע החשבון היא נתנה למלצר שטר של עשרה דולר בלי להסתכל. היא הרימה את התיק שלה.\r\n״שנלך למועדון או לסרט או משהו?״\r\n״לא, מותק, לא הלילה.״ הסתכלתי עליה. ״אני עייף, אני חושב שאלך לבית של ג'ולס. אני הולך לישון אצלו על הרצפה בזמן הקרוב. אל תדאגי לי. אני בסדר.״\r\nהיא הוסיפה להביט בי. היא אמרה: \"אני אבוא לראות אותך מחר?״\r\n״כן, מותק, בבקשה.״\r\nהמלצר הביא את העודף והיא השאירה לו תשר. נעמדנו, כשחלפנו על פני השולחנות האחרים (בלי להסתכל על האנשים) נדמה לי שהקרקע נשמטה תחתי, היציאה נראתה במרחק בלתי אפשרי. כל השרירים שלי התכווצו, עמדתי להתפקע כמו קפיץ: המתנתי למכה.\r\nתחבתי את הידיים לכיסים והלכנו עד סוף הרחוב. האורות היו ירוקים ואדומים, האורות מהתאטרון בעברו האחר של הכביש התפוצצו בכחול ובצהוב, כבו ונדלקו.\r\n״פיטר?״\r\n״כן?״\r\n״נתראה מחר?״\r\n״כן. בואי לג'ולס. אני אחכה לך.״\r\n״לילה טוב, יקירי.״\r\n״לילה טוב.״\r\nהתחלתי ללכת משם. הרגשתי את מבטה נעוץ בגבי. בעטתי בפקק על המדרכה.\r\nאלוהים נצור את הרפובליקה האמריקאית.\r\nירדתי לרכבת התחתית ועליתי על רכבת צפונה, לא ידעתי לאן היא נוסעת, ולא היה לי אכפת. אנשים אלמונים, איי אדם הקיפו אותי, מאחורי עיתונים, מאחורי איפור, מסכות שמנות ובשרניות ועיניים שטוחות. צפיתי בפנים הריקים (אף אחד לא הסתכל עלי). הסתכלתי על מודעות הפרסומת, נשים לא אמיתיות וגברים ורודי-לחיים מוכרים סיגריות, ממתקים, קרם גילוח, כותנות לילה, מסטיק, סרטים, סקס; סקס בלי איברים, יבש יותר מחול וסודי יותר מהמוות. הרכבת עצרה. נער לבן ונערה לבנה עלו. היא היתה נחמדה, נמוכה, חטובה. רגליים יפות. היא נתלתה על זרועו. היה לו מראה של שחקן פוטבול, בלונדיני, סמוק. הם היו לבושים בבגדים קיציים. הרוח מהדלתות נשבה בשמלתה הפרחונית. היא צווחה, הצמידה את השמלה לברכיה וצחקקה והביטה בו. הוא אמר משהו, לא קלטתי מה, והיא הסתכלה עלי והחיוך שלה גווע. היא הפנתה אלי את גבה, פנתה אליו. הסתכלתי שוב על מודעות הפרסומת. ואז שנאתי אותם. רציתי לעשות משהו שיכאיב להם, משהו שיסדוק את המסכה ורודת הלחיים. הנער הלבן ואני לא החלפנו מבטים שוב. הם ירדו בתחנה הבאה.\r\nרציתי להמשיך לשתות. ירדתי מהרכבת בהארלם והלכתי לבר כושל בשדרה השביעית. בני עמי, בני עמי. נוכלי רחוב עמדו בפינה, מחכים. נשים בשמלות קיץ הידסו על עקבים. קליק קלאק. קליק קלאק. פרשי משטרה לבנים הסתובבו ברחובות. בכל קבוצת בניינים ניצב עוד שוטר סיור. ראיתי שוטר שחור.\r\nאלוהים נצור את הרפובליקה האמריקאית.\r\nמכונת התקליטים השמיעה בקול את  ״המפס בוגי״. המקום כולו קפץ, ניגשתי אל הבן אדם.\r\n״ויסקי,״ אמרתי.\r\nעמדתי ליד סבתא של מישהו. ״היי פאפא. מה אתה מוריד?״\r\n״משהו שאת לא יכולה להרים, מותק,״ אמרתי לה. הוויסקי שלי הגיע ושתיתי.\r\n״כושי,״ היא אמרה, ״אתה בטח חושב שאתה משהו משהו.״\r\nלא עניתי. היא הסתובבה, חזרה לבירה שלה, עוקבת אחרי מכונת התקליטים, פניה זעופות וכבדות ואבלות. צפיתי בה מזווית העין. היא נראתה טוב פעם, יפה אפילו, לפני שהתחילה לשתות ולזחול ליותר מדי מיטות. היא היתה רופסת עכשיו, הבשר נשפך לכל עבר בשמלתה הדקיקה. תהיתי איך היא במיטה, ואז הבנתי שהיא קצת הדליקה אותי, צחקתי והנחתי את הכוס שלי על הדלפק.\r\n״עוד אחד,״ אמרתי. ״וכוס בירה.״\r\nבמכונת התקליטים התנגן משהו אחר עכשיו, משהו קולני וממוסחר שלא מצא חן בעיני. המשכתי לשתות, מקשיב לקולות של בני עמי, צופה בפניהם של בני עמי. (אלוהים, רחם עלינו, הרפובליקה המבועתת). כעת הצטערתי שהכעסתי את האישה שעדיין ישבה על ידי, שקועה בשיחה עם אישה אחרת, צעירה יותר. ייחלתי לאיזה פתח, איזה סימן, משהו שיעשה אותי לחלק מהחיים שסביבי. אבל לא היה שום דבר חוץ מהצבע שלי. זר לבן שהיה נכנס לכאן היה רואה צעיר כושי שותה בבר של כושים, בסביבתו הטבעית – מצא את מקומו, כמו שאומרים. אבל לעומתו האנשים כאן ידעו, כמו שאני ידעתי. נראה שלא מצאתי שום מקום.\r\nאז המשכתי לשתות לבד, ואמרתי לעצמי אחרי כל משקה, עכשיו אני אלך. אבל פחדתי. לא רציתי לישון אצל ג'ולס על הרצפה, לא רציתי ללכת לישון. המשכתי לשתות ולהאזין למכונת התקליטים. הם ניגנו את אלה פיצג'ראלד, ״קָאוּ קָאוּ בוגי״.\r\n״תרשי לי להזמין אותך למשקה,״ אמרתי לאישה.\r\nהיא הביטה בי, מבוהלת, חשדנית, מוכנה להתפוצץ.\r\n״באמת,״ אמרתי. ניסיתי לחייך. ״את שתיכן.״\r\n״אני אקח בירה,״ אמרה הצעירה.\r\nרעדתי כמו תינוק. סיימתי את המשקה שלי.\r\n״בסדר גמור,״ אמרתי. פניתי לבר.\r\n״מותק,״ אמרה המבוגרת, ״מה הסיפור שלך?״\r\nהאיש הניח שלוש בירות על הדלפק.\r\n״אין לי סיפור, מאמא.״ אמרתי.",
    "Author": "ג'יימס בולדווין",
    "Introduction-Text": "\r\n\"אין לי סיפור, מאמא\". במילים האלה חותם פיטר, גיבור הסיפור \"מצב קודם\", יומיים של סיוט מתוך חיים של מאבק והתייסרות. פיטר אומר, ואף על פי כן, זה עתה הוא פתח בפנינו שער אחר שער בגיהינום שעבר, בקול צלול וחריף. מהם השערים הללו אם לא סיפור? מהם אוסף המפגשים הללו - עם אהובה, עם חבר, עם בעלת דירה, עם שוטרים, עם תופים ופסנתרים - אם לא סיפור? עבודתו המרכזית של בולדווין כאן היא חתירה אל עבר וכנגד (בו זמנית, שניהם – ללא מורא). הוא מבקש, בכל מובן, לעשות מזה סיפור. איכשהו, בדרך נס, מתעלה פעולתו על המובן הספרותי של \"לעשות סיפור\" (ליצור מחומרי החיים, לכתוב, לבחור דמות, זמן ומקום, לספר על אודות אלו) ונוסקת, ממש כך, אל היומיומי, המציאותי. מול המציאות הפוליטית והחברתית, מול קביעתו הנחרצת והמפורשת של הגיבור שלו-עצמו, בולדווין מתעקש לעשות מזה סיפור. לא להתגבר, לא לבלוע, לא להחריש. לעשות עניין, להקים מהומה, לעשות סיפור. וכדרכו של עושה-סיפורים נודע לשמצה, הוא יכול לאפשר לפיטר לדבר מגרונו, להכחיש שזה בכלל סיפור. אנחנו עומדים מול האין-סיפור הזה ולבנו נקרע ופועם, כי לנו ברור בהחלט שמדובר בסיפור די רציני.",
    "Introduction-title": "הקדמה מאת זהר אלמקייס",
    "Language": "אנגלית",
    "Translator": "זהר אלמקייס"
}