{
    "Article-name": "שוקולד",
    "Article-text": "\r\nטארָה היתה שמנה. בעלה הבהיר חד-משמעית שזו פגיעה קשה בתדמיתו ושהוא מתבייש להסתובב כך עם אישה שמתנודדת כמו ברווז בגושים רוטטים של שומן.\r\n\"אני לא מתנודדת כמו ברווז,\" היא אמרה, בעלבון.\r\n\"את כן,\" אמר אבְּהַאי, ובזה תם הדיון. בכל הנוגע למילים זה היה הדפוס הקבוע ביניהם: הוא תמיד אומר את המילה האחרונה.\r\nאחר כך היא בכתה. היא ניגבה את הדמעות שהתגלגלו על לחייה הרכות והתפוחות מעט, בממחטה שאחזה בכף יד חלקה ושמנמנה. היא כל כך רצתה להיות רזה וחטובה, להיות רעיה הולמת לבעלה, אבל לא היה לה סיכוי. חיים בלי אוכל, בייחוד בלי שוקולד, היו בשבילה חיים חסרי כל ערך.\r\nולא היה סביר בעיניה שבעלה באמת רוצה שהיא תרד במשקל – הרי הוא היה הספָּק העיקרי שלה. היא חשבה על השי האחרון שהביא לה מאירופה. עשרים חפיסות שוקולד שוויצרי, נתונות בעטיפות פתייניות בצבעי ירוק, כתום, כחול ואדום, נוצצות בתמונות של פירות, אגוזים וכוסות יין, גלילים של מרציפן, וממרח השקדים הגבישי מכוסה בשוקולד רך כל כך שהוא התפוגג על קצה לשונה, וגולת הכותרת, שתי קופסאות גדולות של דובדבנים-בליקר נתונים בגביעי שוקולד מריר. גם כשלא אכלה אותם היא הרגישה בפיה את חריפוּת הליקר, את המתיקות המרירה של השוקולד הממוֹסס, את צריבת טעמם של הדובדבנים המתפצחים מעדנוֹת בפיה.\r\nהוא פעל תמיד בשקדנות ובמרץ לסיפוק טעמיה. כשהושיט לה את השוקולד תמיד סיפר כמה היה עסוק במהלך הנסיעה וכמה היה רוצה שתתלווה אליו. ואז היה משפשף קלות את גליל השומן שסביב בטנה כדי לאשש את אהבתו. לפעמים היה השפשוף חזק מעט, אבל אותות החיבה הגופנית ביניהם היו נדירים והיא נהנתה מהמעט שקיבלה.\r\nמתי בדיוק נודע לטארה לראשונה על הרומן של בעלה? מתי נודע לה הדבר שבעיני קוראֵי המילים האלה ייראה ודאי צפוי וכמעט בנאלי? הרי איש שמפטם את רעייתו בכמויות כאלה של שוקולד מוכרח שיהיה לו מניע נסתר.\r\nהיסטוריה קצרה של חייה תציב את טיפשותה בפרספקטיבה הנכונה.\r\nבית הספר: בגילים 17-3. מנזר, רק בנות. דגש קפדני על הלימודים ולא על שום דבר אחר. שעות הפנאי של טארה מתמלאות בשיעורי ריקוד ומוזיקה. אמהּ אומרת שהדברים האלה חשובים. מעניקים לילדות מידה נחוצה של חן.\r\nאוניברסיטה: בגילים 20-17. אוניברסיטה לנערות בלבד. הוריה חושבים שמוטב לא לשלוח את טארה לשום מקום אחר. היא בוחרת ללמוד ספרות אנגלית, מסלול שנחשב למסלול קל. היא לא באמת יודעת מה היא רוצה לעשות בחייה, וספרות נראית לה בחירה טובה יחסית לנושא שאין בו כל תכלית מעשית. וחוץ מזה, היא תמיד אהבה לקרוא.\r\nמתברר כי לימודי ספרות אנגלית הם דווקא מסלול לא קל בכלל. היא מעולם לא חשבה שקריאה יכולה להיות כרוכה במאמצים כבירים כל כך. מתברר שספרות אינה עוסקת בסיפורים. הדגש הוא רק על רעיונות, על היסטוריה, על הֶקשר, על פרשנויות מרקסיסטיות-פמיניסטיות, וחיפוש אחר משמעות שטמונה אי-שם מעבר למובן מאליו, במחוזות רחוקים ועלומים.\r\nטארה מבלה את זמנה באוניברסיטה בבילוי בקולנוע עם חברות ובהתחמקות משיעורים רבים ככל האפשר. היא מתלוננת באוזני אמה על כך שהמרצים מעבידים אותה בפרך. אמה מנחמת אותה. היא מוכרחה איכשהו לסיים את הלימודים, ואחר כך תתחתן.\r\nההכנות לחתונה מתקיימות בדיוק בחופשה שלפני בחינות הגמר.\r\n\"מה לעשות, בֶּטי?\" אומרת אמה כשטארה מוחה על כך. \"אני יודעת שזה עיתוי בעייתי בשבילך, אבל אלה התאריכים שמבשרים מזל טוב.\"\r\n\"אבל אָמָה, איך אני אלמד?\" מתלוננת טארה.\r\n\"תראי, הבחור הוא בחור טוב. והמשפחה מאוד להוטה. יש דברים שפשוט אי-אפשר לדחות.\"\r\nכשמתפרסמים הציונים, היא כבר אחרי ירח הדבש. היא קיבלה סיווג לרמה שלוש, ולמען האמת היא די מופתעת מעצם העובדה שבכלל השיגה ציון עובר.\r\nבעלה חושב שהיא עצובה.\r\n\"עזבי, חמודה,\" הוא אומר ואוחז בה בזרועותיו הגבריות והחזקות, \"יש לך אותי.\"\r\nלבה של טארה הולם בקצב הולך וגובר והיא חשה שהיא נמחצת בחיבוק-הבעלים הזה.\r\n\"כן, אתה צודק,\" היא לוחשת. \"יש לי אותך.\"\r\nואז המשפחה מחכה שיבואו ילדים. עם הזמן מתברר שאם בכלל יבואו, זה יהיה רק בזכות התערבות אלוהית או רפואית.\r\nטארה התחילה קודם כול בחזית ההתערבות הרפואית.\r\n\"אולי כדאי שנלך לרופא?\" היא הציעה לבעלה.\r\n\"לכי אַת אם את רוצה,\" השיב אבּהאי. \"איתי אין שום בעיה.\"\r\nאחרי שהרופאה בדקה את טארה היא אמרה שגם איתה אין שום בעיה, כך שאולי יש טעם לבדוק את בעלה.\r\n\"אבל הוא חושב שלא,\" אמרה טארה בעצב.\r\n\"באמת, איזה שטויות!\" קראה הרופאה, שנמאס לה עד מוות לשמוע גישות כאלה כאן אצלה במרפאה. \"תגידי לו שזאת לא רק האישה שאחראית על הבאת ילדים לעולם. הזרע צריך להיות בריא. מי יודע, אולי הוא עקר, אולי ספירת הזרע שלו נמוכה, אולי הוא שותה יותר מדי או שיש לו איזו דלקת רדומה. זה יכול להיות כל מיני דברים.\"\r\nטארה הסמיקה. איך היא אמורה להעביר את כל זה לבעלה?\r\nאבהאי הסכים להיבדק לאחר דיון מר למדי, שבמהלכו הסביר לטארה שאין שום ספק שהיא טועה.\r\n\"לא כדאי שגם אני אבוא?\" שאלה טארה כשאבהאי יצא.\r\n\"לא,\" הוא השיב קצרות. \"אני אסדר את זה לבד.\"\r\nכך שלטארה מעולם לא נודע מה בדיוק קרה אצל הרופאה. אבהאי חזר הביתה כועס וחושק-שפתיים וסירב להגיד מילה.\r\n\"אבל מה קרה? מה היא אמרה?\" היא שאלה, כמה פעמים.\r\n\"היא טיפשה. הה! אין שום טעם שגם את תלכי אליה שוב.\"\r\nואחרי זה לא התאפשרו עוד שום בדיקות רפואיות.\r\nבחזית ההתערבות האלוהית, נאמר לטארה שעליה לנסוע למקדש וישנוֹ דֶוִוי ולהשתטח על ידיה ועל ברכיה.\r\nאחרי שהשתטחה במקדש וישנו דֶווי על ידיה ועל ברכיה היא החליטה להמשיך עם העניין הזה של הידיים והברכיים גם במקדשים אחרים. בתחילה היא חששה שזה יביך אותה, אבל זה לא הביך אותה. במקומות האלה זאת היתה שגרה.\r\nבעלה חשב שכל זה הוא רעיון פשוט נפלא. וכך חשבה גם חמותה.\r\n\"טארה המסכנה!\" היא שמעה אותה אומרת פעם. \"היא כל כך מתאמצת,\" ואז, בשקט, \"אבל היא חולה שם בפנים.\"\r\nמשהתברר שגם אחרי כל זה לא התגלו כל סימני התעברות, החלה טארה לענוד אבנים מסוימות סביב צווארה ואצבעותיה ובעלה החל להאכיל אותה שוקולד.\r\nהשוקולד הוא שהסב את תשומת לבה להעדר של דבר מה מצדו של אבהאי. הוא כבר לא התאמץ כל כך לתת לה כל מה שהיא רוצה.\r\nאחרי יותר מדי שוקולד מנטה היא רמזה שתשמח לגוון מעט את הטעמים. הוא התלונן.\r\n\"אין לי זמן,\" הוא אמר. \"אני יכול להביא רק את אלה שיש בשדה התעופה, ושוקולד מנטה זה מה שיש בשדות תעופה.\"\r\n\"אבל כל כך הרבה?\"\r\nהיא הפכה בידיה את הקופסאות בצבעי ירוק ולבן. שוקולד מנטה אדוארדיאני, שוקולד מנטה \"קְרם דֶה מֶנט\", שוקולד מנטה מריר, שוקולד מנטה בוופל, שוקולד מנטה \"אַפטֶר אֵייט\", שוקולד מנטה \"אַפטר דינֶר\", שוקולד מנטה בתוך שוקולד לבן.\r\nהתחשק לה להקיא מהמחשבה על כל כך הרבה שוקולד מנטה. אבל תשוקתה לשוקולד היתה חזקה כל כך שהיא אכלה בכל זאת את כולם.\r\nואז הוא עשה את זה שוב.\r\n\"שכחת?\" היא שאלה.\r\n\"מה?\" הוא נראה שקוע בענייניו.\r\n\"את מה שאמרתי בפעם שעברה. על השוקולד-מנטה.\"\r\n\"בפעם שעברה? אה, אה, כן, בטח. אבל תביני, בשדות תעופה…\"\r\nהיא הסתכלה על כל השוקולדים המבחילים האלה בטעם מנטה.\r\n\"אבל פעם היית מביא…\"\r\n\"טוב, את יודעת איך זה בשדות תעופה. הם לא כל כך יצירתיים.\"\r\nזה דווקא לא מה שטארה חשבה כשנזכרה בעלוני הפרסומת שאבהאי הביא איתו לעתים קרובות, שפיארו חברות תעופה או שדות תעופה. על פי העלונים היא חשבה שאפשר להשיג בהם כל דבר תחת השמש.\r\nאחרי שאבהאי הלך לדרכו נותרה טארה לבדה, שקועה במחשבותיה. מוזר שהוא שכח את הבקשה שלה – הבקשה הסְבירה שלה – בעניין השוקולד בטעם מנטה. לאבהאי היה זיכרון טוב. אבל מצד אחר, הוא תמיד היה טרוד בענייניו. וכמעט לא בא הביתה.\r\nובין שתי המחשבות האלה, שבאו בזו אחר זו בשרשרת, הלם החשד וכופף את חוליות השרשרת לכיוון אחר.\r\nבתוך לא יותר מכמה שניות השתכנעה טארה שגילתה את הרמז שיסביר את רוב מעשיו של אבהאי. האם ייתכן, האם ייתכן שקרה מה שקראה עליו בימיה כסטודנטית, האם ייתכן ש\"האישה האחרת\" הופיעה גם בחייה שלה. היא גמרה אומר לבלוש אחריו. התוצאות היו צפויות.\r\nאחרי שחוותה את כל קשת הרגשות, מהלם לבלבול לייאוש לכעס לטינה, היא השתעשעה ברעיון לשלוח יד בנפשה. כדי לעזור לעצמה להחליט היא ניגשה מוכנית אל המקרר כדי להוציא את השוקולדים שלה. היא היתה זקוקה לנחמה. בהיסח דעת היא נגסה באחד מהם. היה לו טעם של נסורת. היא נגסה בו שוב וכמעט נחנקה. השוקולד היה העונג היחיד בחייה. מה קרה לו?\r\nהיא הרגישה צריבה עזה באחורי גרונה, ואת טעמה החמוץ והנורא של מרה. היא מיהרה להחזיר את השוקולד למקרר וסגרה את הדלת. בחילה אחזה בה, והיא בקושי הספיקה להגיע לאמבטיה.\r\nהיא מעולם לא אכלה שוב שוקולד. בכל פעם שהסתכלה בפיסות הכהות שהזדהרו לעברה בניצוצות מזמינים היא ראתה את עיניו של אבהאי שקועות בתוכן, מפתות אותה לנגוס בהן ולהשמין.\r\nהיא ירדה במשקל. תחושת הבחילה שהשוקולד הסב לה עזרה לה להפסיק לאכול. היא רזתה. נעשתה רזה יותר מכפי שהיתה זה שנים. היא הסירה את הטבעות מאצבעותיה. נדמה שלא באמת היה טעם לענוד אותן עכשיו. היא נטשה את הסָארים ועברה לשלוואר קמיז. היא נראתה צעירה יותר. היא הרגישה ערנית וחיה יותר משהרגישה כבר שנים. היא התחילה לחשוב על תוכניות פעולה.\r\nהיא מוכרחה לזכות שוב באהבתו, היא חשבה. היא החליטה להתחיל ללמוד בישול. הדרך ללבו של גבר עוברת דרך קיבתו. אבהאי כמעט לא אכל בבית. אבל עכשיו… היא מוכרחה לבשל. היא תהיה מקור כל הטעמים הנפלאים.\r\nטארה נרשמה לקורס הבישול של גברת סינגַל, שהבטיחה לתלמידותיה שליטה באומנות הבישול של קורדון בלו, מעדנים אירופיים, סיניים והודיים, בפרק זמן של שנה בסך הכול. טארה גילתה שניחנה ביד קלה ובחוש אלתור. גם מורתה שיבחה אותה, וזה בהחלט עזר. בכל חייה איש מעולם לא שיבח אותה על יכולת הלמידה שלה, ודאי לא המרצים באוניברסיטה, ואפילו מורותיה לריקוד ולמוזיקה חשו שהיא צריכה להשקיע יותר.\r\nגברת סינגל טענה שארוחה היא הרבה יותר מסתם אוכל. ארוחה היא \"חוויה אסתטית\". השולחן, הצבעים, הכלים הערוכים, הפרחים, הכול מוכרח להיות מושלם.\r\nטארה צללה לתוך החוויה כמו דג השוחה במים. הבישול מספק שפע בלתי נדלה של יצירתיות, כך גילתה. את אותו טוב טעם שגילתה בעיצוב הבית היא השקיעה באזור שולחן האוכל, שעל עיצובו העשיר והמגוון טרחה בלי סוף. היא חוותה את האושר הטמון ביכולתה של אישה להניח לפני בעלה – גם אם חטא – מטעמים שלא יוכל לעמוד בפיתויָם. הוא נעשה חמדן ותובעני למדי, ולעתים קרובות הזמין לביתם קבוצות קטנות של אורחים.\r\nמעט-מעט החל אבהאי להעלות במשקל. טארה נוכחה במו עיניה בפרי מאמציה, ותחושת הכוח שלה גאתה. מחשבות חדשות החלו לחדור לראשה. היא העלתה את כמות השמנת במנות הקינוח והחלה לשים כמויות גדולות יותר של גבינה במאכלים האיטלקיים. בגדיו של אבהאי כבר לא עלו עליו. הוא התחיל לדבר ברצינות על הצורך להתחיל בדיאטה.\r\nבשלב זה בחנה אותו טארה והרהרה. בעיני רוחה היא ראתה בו את מי שהיא עצמה היתה פעם. \"את מתנודדת כמו ברווז,\" הוא אמר בתחילת הסיפור, והיא, כצפוי מאישה, השיבה בכאב, \"אני לא.\" עכשיו היא רצתה שהוא יתנודד כמו ברווז, אף שמעמדה אולי לא באמת אִפשר לה לנגח אותו על העובדה הזאת כפי שהוא עצמו ניגח בזמנו אותה.\r\nכשהרומן של אבהאי הסתיים, נחתה עליו קדרות שהכהתה והעמיקה את הגוון הצהוב שהיה ממילא לפניו נטולי הברק. הוא ביקש לעצמו נחמה באכילה נרחבת. הוא האזין למוזיקה, הוא שתה, והוא תבע לקבל מנות חמות וחריפות ממטבחה הפורה של טארה.\r\nכשהחל להתנודד, היא, שאוּמנה לחשוב שבעלה יפה בכל היבט ואופן, החלה לחשוב שהוא מכוער.\r\nבהתחשב בנסיבות נקמתה, היא היתה זקוקה לרומן שיעניק לכל זה את נגיעת המכחול האחרונה. היא בחרה בחבר שלו, הזכר הזמין ביותר שמצאה. החבר פיזר פה ושם רמזים, וטארה החליטה לקטוף אותם. היא פינקה את עצמה בזרועותיו בלי לנקוט שום זהירות. היא ויתרה כבר מזמן על האפשרות להרות, וכשגילתה שהיא הרה, יצאה מגדרה מרוב אושר. משימתה הראשונה היתה להיפטר מהחבר.\r\n\"אבהאי חושד,\" היא הודיעה לו.\r\nהיא בישרה לבעלה את החדשות. \"אני חושבת שזה בזכות השיפור בבריאות שלך,\" היא ציינה. \"אתה נראה עכשיו הרבה יותר טוב. פעם היית רזה מדי. לכן בורכתי בתינוק הזה.\"\r\nמבט ספקני עלה על פניו של אבהאי בעודו סופג את אווירת הניצחון השקט שאפפה את גינוניה של אשתו. הוא התחיל לבלוש אחריה, אבל הרומן היה קצר מועד וזהיר כל כך שהוא לא מצא שום עקבות שיעידו על כך שאי פעם התקיים.\r\nכשנולדה בתה של טארה, היא  זימרה באוזניה שירי ערש על לוחמות אמיצות לב, וּוידאה שהחינוך שתזכה לו יכוון אותה לעבר קריירה שתעשה אותה לאישה עצמאית.",
    "Author": "מנג'ו קפור",
    "Introduction-Text": "\r\nמנג'ו קפור מרבָּה לעסוק במעמדן של נשים בחברה ההודית בכלל, ובתוך הנישואים בפרט, ואין פלא שכך בחברה שבה עתידה של אישה עדיין נקבע על פי שידוך שהסדירו הוריה. בסיפור \"שוקולד\", שנחשב קאנוני בספרות העכשווית בהודו, ניצבת במרכז דמותה של אישה שמחליטה לקחת את גורלה בידיה ולא רק למרוד, אלא אף לנקום במוסכמות השמרניות שהועידו לה. המתיקות הסמיכה של השוקולד נדחסת עד בחילה בין מילות הסיפור, למלא כל סדק שעשוי להיפער בזוגיות העגומה של טארה ואבְּהַאי. לא רק שמאביסים את האישה עד מחנק בסם המתוק כדי להפכה לבריה צייתנית, אלא עוד מאשימים אותה על אובדן נשיותה. ואולם בא הרגע שבו היא מתעשתת ומחליטה לנקום את נקמתה: אישה במטבח רציתם – אישה במטבח תקבלו. בהיפוך יוצרות נפלא מעניקה טארה לבעלה הבוגדני טעימה מהתבשיל שרקח בעצמו. מלאכת הפיטום ההדדית בסיפור הזה מעניקה לו מימד של סטייה, שכמוה כניסיון לכפות בעידן הנוכחי זוגיות דכאנית שכזו על נשים אדוניות לגורלן.",
    "Introduction-title": "הקדמה מאת המערכת",
    "Language": "אנגלית",
    "Translator": "דנה אלעזר-הלוי"
}