{
    "Article-name": "האשליה הגדולה באולם הקהילתי הסמוך לנגריית ״קְלינגֶנרַייטֶר עבודות עץ, יבוא-יצוא״",
    "Article-text": "\r\nכשביקש פרדיננד קלינגנרייטר מהקהל – חברים יקרים, משפחה, ילדים חביבים – שיהיו בשקט כדי שיוכל לבצע את האשליה הגדולה שלו, היו אחדים שצחקו, הרוב פשוט המשיכו לשוחח ביניהם. הבנות של שְטָדֶלמַן חדלו לשחק תופסת בצהלות ונפנו אל הבמה. הצעירה מביניהן – מיכאלה או מרטינה או שם אחר כלשהו שהיה שמור לבנים והוסיפו לו ה״א – קראה קריאה צווחנית שהדהדה באולם: ״אימא, איפה סבא?״\r\nקלינגנרייטר נופף לה בידו – היא נראתה מתוקה כל כך בצמותיה הקטנות ובסרפן הבווארי – ומיד היא רצה מבוהלת אל השְטָדֶלמָנית וחיבקה את זרועה. ״אבל זה רק פרדי שם, חמודה שלי,״ הסבירה לה אִמהּ, ״פרדי… הפלאי. הוא תכף יעשה לנו קסם.״\r\n״פרדי הפנטסטי״, זה היה בעצם השם הנכון, אבל לקלינגנרייטר לא היה אכפת, הרי זו הייתה ההופעה הראשונה שהופיע אי-פעם, איך יכול מישהו לזכור את שם הבמה שלו?\r\nבסך הכול נעשה האולם הקהילתי בכל זאת קצת יותר שקט, אפשר היה לשמוע את הבעבועים של מכונת הקפה.\r\nקלינגנרייטר הסתכל לעבר השולחן שלידו ישב פליקס. יותר נכון שכב, עד כדי כך שקע הנער בכיסא. את הידיים טמן בכיסים, את הראש בקפושון, ועין אחת הסתתרה מתחת לתסרוקת. כל איבר בגופו שהיה בכוחו להסתיר, פליקס אמנם הסתיר. העין השנייה בהתה בַּקוֹלָה או במקלות המלוחים שבכוס הפלסטיק שעל מפת הפלסטיק. את מבטו של אחי סבו היא לא פגשה.\r\nחושב על דברים אחרים, הנער. ואולי פשוט היה מעדיף להיות במקום אחר.\r\nלפרדיננד קלינגנרייטר לא היה אכפת. גם בראשו היו המחשבות רק לעתים רחוקות במקום שהיה צריך אותן, אז מה? הלכו לקטוף דובדבנים וחלומות במקום לעשות שיעורי בית. לא זכרו לא נוסחאות ולא שורות שיר, והתקשו מאוד לזכור איך מפעילים את המכונות כמו שצריך. כמה שורות שיר בעצם הוא כן זכר, את אלו שכתבה קֶתֶה שלו.\r\nלהטוטי קסם, לעומת זאת, למד באותה קלילות נשגבת המושגת רק בעניינים חסרי תועלת.\r\nהמחשבות במקום אחר, הגוף, במובן כלשהו, גם. מאז ומתמיד ידע קלינגנרייטר איך לא להתבלט, ואנשים היו שוכחים את נוכחותו. פליקס היה יכול לקנא בו על הכישרון הזה. על הקסם הזה. אבל לא היו בזה רק יתרונות. הוריו של קלינגנרייטר היו רבים ריבים עזים ביותר בנוכחותו, כאילו לא היה שם בכלל. לעתים קרובות היו הצרחות ממשיכות גם אחרי שניסה לומר משהו. אלה היו הרגעים היחידים שבהם השתוקק קלינגנרייטר לקרבתו של אחיו. כשפרנץ היה בסביבה, לא זעזע איש את שלום הבית.\r\nרק הרבה יותר מאוחר, אולי אפילו רק אחרי מותו של פרנץ בשנה שעברה, הבין קלינגנרייטר שכשרונו לא היה שלא להתבלט, אלא שלהוריו, לפרנץ ולאנשים בכלל פשוט לא היה אכפת אם הוא נוכח או לא. אם כי יתכן שגם זה כישרון: שאנשים יהיו אדישים כלפיך.\r\nאבל אולי לא קֶתֶה. לא, קתה בטוח שלא, לקתה היה אכפת ממנו, היא הרי תמיד צייצה בחדווה בנוכחותו, ועכשיו אפשר לומר כמובן, שקתה תמיד צייצה הרבה, איתו או בלעדיו, אבל זה לא נכון, קתה גם הייתה מציגה לבעלה שאלות מדי פעם, ואף אם אולי עשתה זאת רק כדי לוודא שהוא מקשיב לה – בעצם זה שהציגה שאלה לקלינגנרייטר, הרי הייתה מודעת לנוכחותו של קלינגנרייטר.\r\nהדלת נפתחה בתנופה ואל האולם צעדו תומס והמשפחה, כלומר כולם חוץ מפליקס. ליזה, התאומים, מקס הקטן: חבית קטנה ליד אביו, החבית הגדולה.\r\nאחדים הפנו את מבטם לאחור, כמה קמו על רגליהם לקדם את פניו של תומס, כך יאה כשהבוס נכנס. קלינגנרייטר הניד בראשו לשלום לעבר אחיינו, וזה החווה מחוות התנצלות לעבר הבמה והתיישב לשולחנו של פליקס. פליקס התעלם מכך בלגימת קולה.\r\nתומס עבד נכון והצליח עם הנגרייה, כלומר הוא היה מעודכן ובלתי מתפשר. אפילו עכשיו, בסוף השבוע אחרי הצהריים, שלף צרור ניירות מתיקו, מן הסתם בשביל העבודה. קלינגנרייטר התכוון להמשיך, אבל אז החווה אחיינו מחוות שאלה בתנועה מעגלית מעל הצרור והצביע על האולם. הוא ביקש, כמדומה, לרמוז משהו לקלינגנרייטר, וקלינגנרייטר משך בכתפיו במעין נתינת רשות.\r\nבעקבות זאת התחיל תומס להעביר בין האנשים את ערימת הדפים, ״רק אחד לכל אחד״, וכמעט כל אחד לקח דף או עלון או מה שזה לא היה, הרי נכחו שם כמעט רק עובדי הנגרייה ומשפחותיהם. בכל שולחן נשמעו עכשיו רשרושי דפים, הכול קראו את הכתוב בעיון. הרחק מאחור, ליד היציאה, ישב גבר יחיד, שְטאנגל הזקן, וסירב לערימה.\r\nקלינגנרייטר חיכה, מה כבר יכול היה לעשות? לצדו חיכתה התיבה שלו. שני ברקים צהובים, סימן שאלה אדום. עץ אלון.\r\nהרי שטאנגל היה סיבה למריבה גם של ההורים. השם הזה, שבוטא בקול רם מאוד, היה אחד הזכרונות הראשונים של קלינגנרייטר. זה נמשך שנים, עד שאבא גירש אותו מתישהו.\r\nאימא חיבבה את שטאנגל, זאת הייתה עובדה. הם אפילו פנו זה לזה בשמות פרטיים, אבל בשביל יותר מזה הייתה הנגרייה קטנה מדי! אילו קרה משהו ביניהם, המִנדף היה יודע על זה והמשוף היה מסגיר אותם.\r\nגילו של שטאנגל היה כנראה יותר קרוב למאה מאשר לתשעים. הוא בא היום במיוחד מהעמק. באוטובוס. כשהגיע חיפש מיד את קלינגנרייטר כדי לברך אותו לשלום. זה מספיק כדי שהכול יהיה כשורה בין אנשים: לחפש מישהו כדי לברך אותו לשלום. ידידים אחרים לא היו כאן לשטאנגל.\r\nתומס ניגש עכשיו לקחת לעצמו קפה. קלינגנרייטר כבר כמעט רצה לנוד בראשו, אבל איך זה יראה, קוסם שמניד בראשו?\r\nההליכה, הצוואר, השאפתנות התמידית. תומס היה כמו פרנץ. בגלל שאפתנות-יתר פרצה פעם בין אבא לפרנץ המריבה הגדולה היחידה שלהם.\r\nזה קרה כשפרנץ חזר מהלימודים עם ראש מלא רעיונות. פרנץ רצה לחדש, רצה להשקיע, ״לתלע״ את הנגרייה. מלגזות, פסי ייצור, מכונות מיון.\r\nאבא לא רצה לשמוע על זה. לא מפני שלא הסכים לרעיונות. לא מצא חן בעיניו שפרנץ התחיל משפטים במילים: ״במקומך הייתי…״. לא מצא חן בעיניו הלחץ. רעיונות טובים ויפים זה טוב ויפה, אבל אבא רצה ללמד את פרנץ שיעור בכלכלת רעיונות, ושיעור מספר אחת היה: רעיונות יש לארוז היטב.\r\nבסופו של דבר הנגרייה כן עברה מודרניזציה ואפילו קצת ארגון מחדש, אבל רק כאשר אבא עצמו חש שבשלה העת.\r\nהרעיונות היחידים שהיו לקלינגנרייטר נגעו לקנטינה ולתוכנית האמנותית במסיבת חג המולד. פרדיננד קלינגנרייטר אהב את עבודת הנגרייה והוא אהב בידור, ולא הפריע לו להיות שכיר של אחיו כל ימי חייו, שירכלו הבריות ככל העולה על רוחן.\r\nבעניין אחד כן השמיע את דעתו, בעניין חביות העץ. קלינגנרייטר התנגד להפסיק את ייצור חביות העץ כפי שהציע פרנץ, בעיקר מסיבות נוסטלגיות. כל הבירה שאוכסנה בחביות-קלינגנרייטר! וכל הבירה שעוד תוכל להיות מאוכסנת בהן בעתיד! הוא הרים את קולו על פרנץ ועל אבא, כאילו היה מדובר במי יודע איזה עניין חשוב.\r\nסיבות נוסטלגיות מעולם לא נחשבו במשפחה. נוסטלגיה היא מפלטם של מפסידנים, לא של מנצחים. ייצור החביות הופסק, ובדיוק בזמן הנכון. השפל בערך הייצור בשנים הבאות היה עצום, בכל מקום התחילו להשתמש רק באלומיניום ובפלסטיק ובכל מיני דברים חסרי לב אחרים, ויותר ויותר אנשים שתו בירה מבקבוק או מפחית, נורא ואיום.\r\nקֶתֶה, ומה קתה אמרה לו?\r\n״ראש של ילדון יש לך, אתה.״\r\n״לאן נעלמת שוב, פרדי, תישאר איתי.״\r\n״פרדי שלי, פרדי.״\r\nאת זה הוא זכר היטב. הרבה ממה שקתה שלו אמרה לו. מחשבותיו נזפו בו לפעמים בקולה של קתה, גערו בו, החליטו בשבילו, כי יכולת ההחלטה שלו הייתה עלובה שבעלובות. לעתים המחשבות שלו גם ידעו לדבר תכל׳ס, אבל למרבה הצער רק לעתים רחוקות מאוד.\r\nידיו רעדו. הוא איגרף אותן. לפרדיננד קלינגנרייטר מעולם לא היה הרבה מה לומר, ועכשיו הוא רעד על הבמה בזמן שאנשים חיכו שיאמר משהו. ועם זאת הוא ידע וחש שלכולם עדיין לא אכפת מה הוא יגיד, העיקר שייקח את התרופות שלו ושלא יטייל שוב בלילה בכביש הראשי מחוץ לכפר.\r\nאולי לפליקס, אולי לפליקס היה אכפת.\r\nהתיבה שלו רבצה בלי נוע לצדו. שני הברקים דמו לעיניים. אולי לקסמים האנשים אינם אדישים.\r\nקלינגנרייטר כחכח בגרונו כדי לרכז את המחשבות, שאפילו עכשיו, בזמן שעמד על הבמה, התפזרו לכל כיוון. הרמקולים כחכחו איתו בקול צורמני. עכשיו הפנו אליו כולם את תשומת לבם.\r\n״גבירותיי ורבותיי, חברים יקרים, ילדים חביבים.״ חיוכו של קלינגנרייטר הלך והתרחב. תכף יאמר את המילים שכל חייו רצה לומר מול קהל, וכל מה שמונה יותר מארבעים נפשות יכול להיקרא ״קהל״, לא כל שכן, בנוסף למקהלת הכנסייה שמאחורי הבמה. וכל זה שעתיים לפני תחילת התוכנית האמנותית הרשמית, ובשביל מופע קסמים, לא רע, לא רע בכלל, חשב קלינגנרייטר.\r\nשוב חיפש את מבטו של בן אחיינו והפעם לכד פיסת אישונים כחולים, אבל פליקס הרכין את ראשו. קלינגנרייטר לא נעלב, עכשיו ידע שהנער בעניין, הנער שם לב, הוא פשוט לא רוצה שיבחינו בשימת הלב שלו.\r\n״מה שתראו מיד, ישנה לתמיד את דעתכם על קסמים. אבל כדי שתוכלו לראות את זה, דרוש לי מתנדב.״ קלינגנרייטר פרשׂ את זרעותיו במחוות הזמנה, חולצתו נצצה, מכונת הקפה צפצפה. איש לא זע.\r\nחָלימָה, הגברת הראשונה של עולם הקסמים, אמרה בסוף המופע שלה משהו מחוצף, קלינגנרייטר לא הרהיב עוז בנפשו לומר דבר כזה: ״הקסם הוא לא מה שאני עושה. הקסם הוא מה שאתם לא רואים שאני עושה.״ חלימה, שחורת רעמה וארוכת זרועות, זרועות שהתנפנפו מעלה ומטה בשעה שקיפצה, רקדה ועפה על הבמה.\r\nלחלימה גם הייתה מוזיקת רקע דרמטית שליוותה את הקסמים והאשליות שביצעה, לקלינגנרייטר לא הייתה אלא מכונת הקפה. בעצם הייתה אמורה מקהלת הכנסייה לעמוד לרשותו, לפני ההופעה שלו הם עשו חזרה לקראת הערב, זה מצא חן בעיני קלינגנרייטר באופן יוצא מן הכלל, בהתחלה שרו את What if God was One of Us, אחר כך את השיר הנוגה ״איננו אלא אורחים על פני האדמה״, ולבסוף הסיום העליז ביותר Always Look on the Bright Side of Life, והכול באופן משביע רצון, פיכטנר בקושי היה צריך להתערב.\r\nאבל קלינגנרייטר לא הצליח להסכים עם פיכטנר על שום שיר לליווי הקסם שלו. קלינגנרייטר היה שמח אם המקהלה הייתה רק מזמזמת את The Final Countdown, הבחירה הראשונה שלו, או, בחירה שנייה, את השיר שכולם מכירים מכארמינה בוראנה. אבל לזמזם לא בא בחשבון מבחינת מנצח המקהלה.\r\n״בחייך, פרדי, ברור שלא.״ גם לפליקס הייתה דעה בעניין.\r\nהתירוץ הרשמי של פיכטנר היה שהבמה קטנה מדי בשביל המקהלה וקלינגנרייטר והתיבה של קלינגנרייטר, שעוד חיכתה עכשיו לצד זרועותיו הפרושׂות של קלינגנרייטר לחלקה בהופעה.\r\nלמופע הקסמים של חלימה הזמין קלינגנרייטר שני כרטיסי אח״מ בשורה השנייה, לעצמו ולפליקס. בדיוק לפני חודש זה היה, זמן קצר אחרי יום ההולדת הארבעה-עשר של פליקס, הכרטיס היה מתנתו של קלינגנרייטר לנער, אבל גם מתנתו של קלינגנרייטר לקלינגנרייטר, מופע הקסמים הגדול הראשון שלו. בשביל מי שהתלהב מקסמים מאז שהיה ילד, בשביל מי שקרא את ״הארי פוטר״ בגיל 65 ומעולם לא עזב את הבית בלי חפיסת קלפים בכיס, באמת כבר הגיע הזמן.\r\nגם לקראת הביקור בעיר הבירה עם פליקס שמח קלינגנרייטר. לארוחת הערב בחר מסעדה טורקית, הרעיון מאחורי זה היה שבכפר שלהם לא היו טורקים. הנער נראה אדיש לכל העניין, הוא שאל אם מותר לו להזמין קולה.\r\n״אתה לא צריך לבקש רשות.״ צחק קלינגנרייטר.\r\nפליקס אמר ״אוקיי״ והזמין בירה.\r\nקלינגנרייטר פער את עיניו בהגזמה, פליקס גיחך גיחוך משועמם.\r\nארבע-עשרה שנה זה כבר משהו, חשב קלינגנרייטר והזמין בירה לבנה וכוס נוספת ומזג קצת לפליקס, אבל הוא לא נגע בזה, רק שתה את הקולה שלו, וגם קלינגנרייטר שתה רק חצי כוס, בגלל התרופות.\r\n״מה עוד אתה אוהב לעשות בעצם?״ הוא לא יכול היה לתאר לעצמו כלום חוץ ממשהו עם מחשבים.\r\n״למה אותי?״ שאל פליקס.\r\nקלינגנרייטר לא הבין.\r\n״למה לא לקחת את התאומים? גם להם היה יום הולדת. או את מקס? הוא בן ארבע, הוא בטוח אוהב דברים כאלה.״\r\nקלינגנרייטר חייך ושנא את העובדה שהוא מחייך. שתמיד הוא מוכרח לחייך מהפינה שנדחק אליה. על קיר האריחים היה תלוי שטיח, הדלפק היה עשוי זכוכית ומתכת. קלינגנרייטר חיפש עץ ולא מצא. הנער נראה נינוח כדרכם של מנצחים. כאילו שמח על כך שאפילו שיחה פשוטה לא עלה בידם לשוחח.\r\nעם תומס והמשפחה נכחו באולם הקהילתי ארבעים ושמונה איש. בינתיים השתתקו כולם, אבל לקלינגנרייטר עוד לא נמצא מתנדב.\r\nזרועותיו היו כבדות במחוות החיבוק. אולי האנשים שתקו כי שתיקתו שלו עצמו נעשתה גדולה מדי? כי לא נעים שמישהו עומד על הבמה ולא אומר כלום? ואולי שוב הרטיב במכנסיים והשתיקה היא שתיקה של מבוכה?\r\nפליקס ליקק את המלח מעל מקלון מלוח אחד.\r\nעל הקיר שמולו היה תלוי הפסוק הנצחי: ״המילה הייתה לבשר.״\r\nלידו – התיבה שלו. הברקים כמו תוכחות, סימן השאלה כמו גיחוך לעגני.\r\nהוא עצמו תכנן את התיבה. כמעט חמישים שנה היה שכיר בנגרייה, ובגיל שבעים ושבע נברא התוצר הראשון שהוא לגמרי שלו, משלב התכנון ועד הייצור.\r\nנו טוב, הוֹלגֶר שוורצמן השאיל לו בשביל החיתוכים העדינים את ידיו הלא רועדת, ותיאו שוורצמן את כוח השרירים שלו בשביל מערכת החיבורים. אבל את הניסור הצליח לעשות בעצמו. כשהגיע לחיבורים המורכבים והעדינים, לחלק המהותי בכל אביזר קוסמוּת, נאלץ פעמים רבות לערער על סמכותו של שוורצמן הבן, והעובדה שקלינגנרייטר הזקן חלק עליו, הוציאה אותו לגמרי משיווי המשקל, וזה עוד אחרי שקלינגנרייטר ריסן את עצמו כי היה לו ברור שאי אפשר לצפות ממי שכל חייו ייצר תיבות להובלת תפוחי אדמה, שישר יצליח ליצור תיבה בשביל אשליה גדולה, בשביל האמנות.\r\nהחתכים היו צריכים להיות מושלמים, ללא רבב, ושוורצמן רצה לעבוד עם מסור חשמלי בחיתוך חופשי! הרי כל מילימטר היה חשוב כאן! אז קלינגנרייטר נתן לו את המסור היפני העדין שקנה במתנה לפרנץ לפני שנים. במקום שהוא נמצא עכשיו, בגן עדן או בגיהינום, לא צריך יותר לנסר שום דבר.\r\n\"הוֹן דוֹזוּקי דלוקס\" קראו למסור. ידית עשויה ראטאן. כלי נהדר וגם יפה. על המסורים שלנו אי אפשר לומר שהם היו אי פעם יפים.\r\nואז בא פליקס ושאל – וזה היה בעצם הדבר הכי טוב שקרה – בשביל מה התיבה.\r\n״זה בשביל אשליית קסם״, השיב קלינגנרייטר.\r\n״מה זאת אומרת?״\r\n״אני מתאמן בהיעלמות.״\r\n״זה איזשהו טריק?״\r\n״תלוי אם אתה מי שנעלם או מי שצופה.״\r\nפליקס ירק באלכסון.\r\n״אני הייתי צובע את התיבה.״\r\n״בהחלט התכוונתי לעשות את זה.״\r\n״לא, התכוונתי שאני הייתי צובע את התיבה אם היית מרשה לי.״\r\nברור שהוא הרשה לו. קלינגנרייטר בקושי הצליח להסתיר את שמחתו, וקתה שאלה את עצמה במחשבותיו, בשביל מה בכלל אנשים מסתירים את שמחתם.\r\nעוד באותו הערב נפגשו בסדנת ההרכבה. קלינגנרייטר דאג לצבעים, למברשות, לאור. גם למוזיקה ולחטיפים, אבל פליקס לא נגע בהם, הוא רק רצה שקט וקולה.\r\nארבע שעות הם בילו בסדנה הריקה בדרך כלל. אחרי ארבע שעות אתה כבר לא מריח יותר את העץ, את הכימיקלים נגד עובש.\r\nהערב ההוא יכול היה להיות תשובתו של קלינגנרייטר על השאלה של פליקס, למה לקח דווקא אותו. אחי הסב ובן האחיין צובעים תיבה למופע קסמים בסדנת ההרכבה של הנגרייה המשפחתית שגודלה 900 מ\"ר, מוקפים לוחות עץ, מסגרות עץ, קורות עץ, מכונות לעיבוד עץ, מוקפים בקלינגנרייטרים המתים שהפכו לרוחות שבבים ולאבק נסורת ומרחפים באוויר כנהוג במשפחתם – בשאפתנות.\r\n״פרדי? אני יכול רגע…?״ זה היה תומס. הוא נפנף בניירותיו והתחיל ללכת לעבר הבמה בלי לחכות לתשובה. קלינגנרייטר כבר הרגיש עכשיו לגמרי בנוח שם למעלה. גם זרועותיו נעשו קלות יותר ככל שקרב תומס אל הבמה. לפי הניירות שבידו והנמרצות שבה התקדם לכיוון הבמה, הוא בוודאי רצה להודיע משהו.\r\nעכשיו? פניו של קלינגנרייטר התלהטו, אבל המילים יצאו מפיו בחביבות: ״גבירותיי ורבותיי, יש לנו מתנדב! מחיאות כפיים לתומס קלינגנרייטר!״\r\nתומס לא הבין, אבל מחיאות הכפיים הבהירו לו את העניין. מיד שלח את זרועותיו קדימה כמבקש להרחיק מעליו משהו כבד, ונסוג לאחור.\r\n״מה, אתה נמושה?״ קלינגנרייטר לא ידע אם רק חשב את זה או גם אמר. אבל לא היה אכפת לו בכלל. הוא הסתכל אל פליקס, שעכשיו כבר התיישב והסיט את שערו ממצחו.\r\nחלימה, הגברת הראשונה של עולם הקסמים, נתנה את נשמתה על הבמה במשך שעה וחצי. ארבעים וחמש דקות לא הסגיר פליקס מה דעתו על המופע. הוא שקע במושבו וטמן את ידיו בכיסים. רק זמן קצר לפני ההפסקה הופיע, כביכול, הנער על כסאו והתיישב כמו בנאדם עם עמוד שדרה.\r\nהאורחים של חלימה, זוג מאוקראינה, רקדו ריקוד היתולי להפליא שבמהלכו החליפו את בגדיהם בתא טלפון ששימש האביזר היחיד על הבמה. כבר בהתחלה נכנס הגבר לתא הטלפון לבוש בתחתונים עם הדפס מיקי מאוס, וכעבור נשימה אחת יצא ממנו בחליפה. וכך זה נמשך דקות ארוכות, ריקוד והחלפת בגדים.\r\n״Quick-Change״, לחש קלינגנרייטר. ״צריך בשביל זה בעיקר חייט טוב.״\r\nנדמה שפליקס לא הקשיב, פליקס נרכן לפנים.\r\nהקטע הסתיים במחיאות כפיים סוערות, הנער מחא כפיים עם כולם, קלינגנרייטר מחא כפיים לנער.\r\nבהפסקה עמדו בטרקלין, אכלו מקלות מלוחים ושתו קולה, וקלינגנרייטר התבונן בפליקס מתבונן בשתי נערות בנות גילו.\r\n״אני מצייר בגדים,״ אמר פליקס בלי להסיר את מבטו מהנערות.\r\n״סליחה?״\r\n״רצית לדעת, לא? רצית לדעת מה אני אוהב לעשות?״\r\n״כן, כן, זה מה שרציתי. יופי. אני חושב שזה יופי״, אמר קלינגנרייטר והרגיש מטופש.\r\n״לא אכפת לי מה אתה חושב. זה לא חייב למצוא חן בעיני אף אחד. בעיניי זה מוצא חן.״\r\nבחלק השני של המופע עומעמו האורות, הצלילים החמים נעלמו ובמקומם נשמע צלצול פעמונים. חלימה עלתה לבמה לבושה כולה בשחור. אפלה גמורה שררה באולם. באוויר עמד ריח של כנסייה ביום ראשון.\r\nחלימה רקדה על חבלים שחורים, העלימה את החבלים, רקדה באוויר, לאט, כמו באבל. היא נכנסה לכלוב ויצאה ממנו בתור גבר ועכבר, גבר ועכבר עלו על מיטה, המיטה עלתה בלהבות, וכשכבו הלהבות, יצאה חלימה מתוך העשן. היא בלעה חרב, נשכבה על מיטת מסמרים ודקלמה שיר של אדגר אלן פו במלואו.\r\nכמו כל מי שלוקח את עצמו ברצינות, היא התישה את עצמה, סדקים נִבעו באיפור שלה. הקהל הריע לעתים רחוקות ובכל זאת היה שבוי במחזה. היא לא ביקשה להפתיע, היא רצתה את האשליה המושלמת, ארשת פניה הייתה קרה, כבושה כמעט.\r\nקלינגנרייטר הבין הכול: למה הסיבוב הזה, למה העמידה ההיא. כל פיתוח וכל סיום יכול היה להסביר לעצמו מבחינה מכנית או ויזואלית או טכנית. אבל הוא לא נהנה מן ההסבר אלא ממה שלא ניתן להסבר – חלימה לא עשתה שום שגיאה, לא חשפה את עצמה בשום רגע, ובסופו של דבר כל אחד מההסברים שלו לא היה אלא השערה.\r\nהיא ציטטה את הקוסמים הגדולים, שהאשליות שלהם והאגדות עליהם ליוו את קלינגנרייטר כל ימי חייו. אליהם נהג להימלט כאשר המשרד, העץ והמשפחה נהיו יותר מדי בשבילו.\r\nחלימה ציטטה את הודיני ועברה דרך קיר, וליוותה את עצמה בשיר בשני קולות ובשפה זרה.\r\nהיא ציטטה את הוֹפצינזֶר והפכה את הבמה לסלון שבו הוגש תה לצופים, ועורבים התרוצצו ביניהם כמלצרים בבגדי שרד. הקוסמת כמארחת; פה לחשה מילה, שם ליטפה רקה כלשהי, פעם שלפה חפיסת קלפים, פעם מטפחת, אחר כך יונה שחורה. כששוב הייתה לבדה על הבמה, היו מונחים על עגלת התה, על השטיח: שעונים, תכשיטים, ארנקים, טלפונים. הקהל הריע וגעה.\r\nלפני הקסם האחרון שלה, האשליה הגדולה, קטע הבריחה, חיפשה חלימה מתנדב. היא הסתכלה מעבר לקלינגנרייטר, הצביעה על מישהו מאחוריו, טלטלה את ראשה לשלילה, וכעת הצטלבו מבטיהם, הוא הצביע על פליקס והרגיש שבכל זאת הכירה בצפונות לבו, היא בחרה בו מבין מאות.\r\nוהנה הוא על הבמה, קד קידה לפני הקוסמת. מחיאות הכפיים סערו ואז שככו, העוזרות של חלימה רשרשו סביבו כמו פרפרים שחורים, קלרנית חלמה בהקיץ.\r\nהנה כך, חשב האיש הזקן, היה טוב למות.\r\nחלימה הסבירה לקלינגנרייטר מה מצופה ממנו, הוא לא הקשיב, הוא הרי ידע מה עליו לעשות, רק אצבעותיה עניינו אותו, תמיד בתנועה, איזה סימן היא נותנת, ולמי? לו?\r\nבמרכז הבמה עמד מתקן מסובך וחשף שיני להבים ולשונות אש, ומעליו היה תלוי חבל. הפרפרים הגישו לקלינגנרייטר כתונת כפייה שיבדוק אם היא יאה לשימוש ואחר כך יעזור לחלימה ללבוש אותה ויקשור חזק את החגורות, הכי חזק שיוכל.\r\nהוא הושיט יד לתוך השרוול ומיד גילה את החוט שבעזרתו אפשר לשחרר את פנימית הכותונת כדי ליצור לעצמך יותר מקום. ועוד הוא ידע: לחבל הבוער, שעוד מעט תהיה חלימה תלויה עליו, כפותה בכותונת, יש פְּנים מפלדה ולכן אין הוא עשוי להיקרע מאש, טכנאי ינתק אותו בשלט רחוק זמן קצר אחרי שחלימה תשתחרר, שום סכנה אינה נשקפת לה.\r\nמה יקרה אם קלינגנרייטר יביט סביב ויסביר לפליקס את התחבולה? וקלינגנרייטר הביט סביב וכתונת הכפייה בידו, הוא עמד בפניו אל האולם, ותומס אמר: ״אני צריך להודיע משהו לבחורים ממשמרת הבוקר.״\r\nאת השאלה עם הנמושה קלינגנרייטר רק דימה בנפשו, למרבה הצער. והנה ראה את פליקס הולך לקראתו. הוא ייקח לי עכשיו את המיקרופון, חשב, ויגיד עכשיו שאני הנמושה, כי אני לא מתנגד, לא לחוצפה של אביו ולא לחיים האלה, חיים שלמים שבהם הייתי לכל היותר ליצן.\r\nבאוחזו בכתונת הכפייה הייתה לפרדיננד קלינגנרייטר זכות המילה האחרונה. האולם היה חשוך והמתין למוצא פיו. ״היא אמיתית, אתם יכולים להאמין לי,״ חייך חיוך מרוצה, ״אני יודע את זה מניסיון אישי.״ פה ושם צחק מישהו. הוא מסר את הכותונת לפרפרים, חלימה הפריחה לעברו נשיקה, אצבעותיה הודו לו, קלינגנרייטר ירד מהבמה. בשוליה חיכה פליקס כדי לעזור לו לרדת.\r\n״אני אעשה את זה.״ פליקס נעמד ליד אחי סבו.\r\nקלינגנרייטר בלע רוק. ״גבירותיי ורבותיי, עוד קלינגנרייטר!״ הוא קרץ מטה אל האולם הקהילתי. ״אבל הקלינגנרייטר הזה שכאן הוא אמיץ.״\r\nהאנשים מחאו כפיים, תומס נסוג בחזרה למקומו. פליקס לחש שם של נערה לתוך המיקרופון. וכעבור שניות מעטות חגו ויצאו מאחורי וילון המסך ארבע נערות מקהלה בנות גילו של פליקס בערך, הן נעמדו בקצה הבמה, ולאות שנתן להן התחילו לזמזם את הקטע מכארמינה בוראנה.\r\nפרדי, הפנטסטי, פתח את התיבה והראה לקהל שהיא ריקה. הוא ביקש מבן אחיינו להיכנס לתוכה. הוא פרשׂ מטפחת שחורה על התיבה והניף את זרועותיו מעל לראשו כמו מנצח על תזמורת, כמו בעל אשליות גדול.\r\n*תרגום הסיפור רואה אור בסיוע מכון גתה\r\n∗דימוי: ליו בולין.",
    "Author": "סשה סטנישיץ'",
    "Introduction-Text": "\r\nפרדיננד קלינגנרייטר הוא גבר בן 77 ולראשונה בחייו הוא עומד על הבמה עם מופע הקסמים שלו, מול בני משפחתו ותושבי הכפר. בזמן שהוא מבקש תשומת לב, בהצלחה מתונה, ומחכה שהאולם במרכז הקהילתי יתמלא, נחשף ברקע סיפורו של המפעל המשפחתי קלינגנרייטר. סטנישיץ' זקוק לחמישה עשר עמודי ספר בסך הכול, כדי להציג מכלול דמויות עצום בהיקפו. הודות לדחיסות הפרוזה של סטנישיץ' אין הדבר מותיר תחושה של שטחיות או זיוף. עולמם של בני קלינגנרייטר, עולם גרמני מאוד ודווקא בשל כך אקזוטי, מתגלה בפנינו בעיקר באמצעות הקשר שבין פרדיננד לפליקס, הנכד של אחיו. שני האאוטסיידרים של המשפחה מוצאים את דרכם זה אל זה מכוח משאלת לב משותפת להעלים את עצמם בכישוף. עצוב ככל שיישמע, הסיפור הזה מהול גם בהומור, כמו רוב הדברים שסטנישיץ' כותב.",
    "Introduction-title": "הקדמה מאת תרזיה אנצנברגר",
    "Language": "גרמנית",
    "Translator": "גדי גולדברג"
}