{
    "Article-name": "הבן",
    "Article-text": "\r\nיום קיץ לוהט במיסיוֹנֶס, עם כל השמש, החום והשלווה שהעונה התברכה בהם. הטבע העולה על גדותיו נדמה שבע-רצון מעצמו.\r\nבדומה לשמש, לחום ולשדות השלווים, גם האב פותח את ליבו אל הטבע.\r\n\"תיזהר, ילדון,\" הוא אומר לבנו, ממצה את כל האזהרות במילה אחת, שבנו מבין היטב.\r\n\"כן, אבא,\" משיב הילד בעוד הוא לוקח את רובה-הציד, ממלא את כיסי חולצתו בכדורים, ואחר מכפתר את הכיסים בזהירות.\r\n\"תחזור בצהריים,\" אומר אביו.\r\n\"כן, אבא,\" אומר שוב הנער הצעיר.\r\nהוא אוחז ברובה, מחייך לאביו, נושק לו, והולך.\r\nהאב עוקב אחריו רגע במבטו ואחר שב למלאכת יומו, הנעימה לו עתה בשל שמחתו של בנו.\r\nהוא יודע שבנו, שחונך מאז ינקותו להיזהר לנוכח סכנה, מיטיב להשתמש בנשק ולצוד כל חיה שתיקרה על דרכו. על אף קומתו הגבוהה מכפי גילו, אין הוא אלא בן שלוש-עשרה. וניתן עוד לטעות ולגרוע ממניין שנותיו למראה הטוהר בעיניו הכחולות, המלאות עדיין פליאת ילדוּת רעננה.\r\nהאב יכול לעקוב בעיני רוחו אחר נתיבו של בנו בלי שירים את מבטו ממלאכתו. עכשיו עבר את השביל האדום והוא בדרכו היישר אל היער דרך הקרחת שבשדה הגומא.\r\nהוא יודע שלשֵם ציד – משחקי ציד – ביער, נחוצה סבלנות רבה יותר מזו שבנו מסוגל לה. לאחר שיפלס דרכו ביער יעקוף הקטן את שורת הקקטוסים ויצעד לעבר הביצה לחפש יונים, טוּקָנים, אולי זוג אנפות כְּאלה שראה חברו חואן ימים אחדים קודם לכן.\r\nרק עתה חולף צל חיוך על שפתי האב, בהיזכרו באהבת הציד של שני הנערים. לעיתים אין הם לוכדים אלא יַקוּטוֹרו,ֹ1 לעיתים רחוקות יותר סוּרוּקוּאָה,2 ובכל זאת הם שבים בחדוות ניצחון, חואן לחוותו שלו עם רובה-הציד תשעה מילימטר שהוא עצמו נתן לו, ובנו שלו אל הגבעה שלהם, עם הסנט-אֶטְיֵן שישה-עשר מילימטר העצום שלו – רובה-ציד של אבקת-שריפה לבנה, בעל ארבעה בריחים.\r\nגם הוא היה בדיוק כך. בן שלוש-עשרה, היה נותן הכל בעבור רובה-ציד. עכשיו יש רובה לבנו בן השלוש-עשרה, והאב מחייך.\r\nאף-על-פי-כן, לא קל לאב אלמן, שבנו הוא בבת-עינו, לגדל את הילד כך, בן-חורין בתחומיו המוגדרים, קל-תנועה בידיו וברגליו מאז היה בן ארבע, יודע את פגיעתן הרעה של סכנות מסוימות ואת מגבלות כוחו שלו.\r\nהאב נאלץ לאזור את כל כוחותיו במאבק נגד מה שנראה בעיניו כאנוכיוּת. כמה קל לילד לעשות טעות, להציב את רגלו בחלל ריק וכבר… אתה שוכל את בנך! הסכנה אורבת לכל אדם בכל גיל, אך אִיוּמה נגרע אם משחר ילדותך התרגלת לסמוך על כוחך בלבד.\r\nכך גידל האב את בנו. וכדי להשיג זאת היה עליו להתגבר על נטיות ליבו וכן על ייסורי נפשו, שכן האב הזה, גבר שקיבתו חלשה ועיניו קצרות-רואי, סבל זמן-מה מדמיונות-שווא.\r\nהעבר המאושר – שראוי היה כי ייקבר בשיכחה שכפה על עצמו – נגלה לו בדמות אשליות מכאיבות. גם ייסורי תעתועים ביחס לבנו לא נחסכו ממנו. במו-עיניו ראה אותו מכה בפטיש על קליע פַּרַבֶּלוּם בנפחייה, ראה אותו נופל ארצה שותת דם – כשלאמיתו של דבר הנער רק הבריק את האבזם של חגורת הציד שלו.\r\nמחזות איומים… אבל היום, ביום הקיץ הבוער הזה, השוקק חיים, שדומה כי הנער ירש את האהבה אליו, האב מרגיש מאושר, שליו, ובוטח בעתיד.\r\nברגע זה נשמע קול נפץ עז לא הרחק משם.\r\n\"זה הסַנְט-אֶטְיֵן,\" חושב האב, המכיר את הצליל. \"שתי יונים פחות ביער…\" בלי לתת עוד את דעתו למאורע הפעוט, הוא שב ומשתקע במלאכתו.\r\nהשמש כבר במרומי השמים, והיא מוסיפה לעלות. בכל אשר תביט – סלעים, עפר, עצים – האוויר, דליל כבכבשן, רוטט מחום. קול זמזום עמוק ממלא את הנפש ומרווה את השדות מסביב לכל מלוא העין, בשעה זו שהיא תמצית החיים הטרוֹפּיים.\r\nהאב מציץ בשעונו: השעה שתים-עשרה. והוא נושא את עיניו אל היער.\r\nבנו צריך להיות עכשיו בדרך חזרה. לעולם אין הם מועלים באמון שהם רוחשים זה לזה – האב כסוף-השיער והנער בן השלוש-עשרה. כשהבן משיב, \"כן, אבא\", אומנם יעמוד במילתו. הוא אמר שיחזור לפני שתים-עשרה, והאב חייך כשהביט בו מתרחק.\r\nאולם הבן לא חזר.\r\nהאיש שב למלאכתו, כופה את עצמו להתרכז בעבודה. קל, קל כל-כך לשכוח את השעה ביער, לרבוץ על האדמה שעה קלה, לנוח, לא לזוז…\r\nלפתע-פתאום דוממים ונאלמים אור הצהריים, הזמזום הטרופי וליבו של האב, בשל המחשבה הזאת שעלתה על דעתו זה עתה: בנו נח, אינו זז…\r\nהזמן עובר: השעה שתים-עשרה וחצי. האב פונה לצאת מבית-המלאכה ובשעה שהוא משעין את ידו על שולחן העבודה, מגיח ממעמקי זכרונו קול הנפץ של קליע הפַּרַבֶּלוּם. ומייד, לראשונה זה שלוש שעות, מתחוור לו שלא שמע כלום מאז קול הירייה של הסנט-אֶטיֵן. הוא לא שמע אבנים מתגלגלות תחת צעדים מוכרים. בנו לא שב, וכל הטבע עוצר את נשימתו על גבול היער, מחכה לו…\r\nהה! מזג רגוע ואמון מוחלט בבן לא די בהם להניס את רוח-הרפאים של האסון הניבטת לעיניו קצרות-הרואי של האב, נישאת ועולה מקצווי היער. פיזור-נפש, שיכחה, עיכוב לא-צפוי – כל אלה אינם מתקבלים על דעתו; אין בהם כדי להסביר את איחורו של הבן.\r\nירייה אחת, ירייה אחת ויחידה נשמעה, זה זמן רב. האב לא שמע מאז אפילו צליל אחד, לא ראה שום ציפור; שום אדם לא יצא ובא דרך הקרחת שבגומא לבשר לו ששם, בגדר התיל… אסון נורא…\r\nהאב נחפז לדרכו פזור-דעת, בלי המאצ'טה שלו. הוא חוצה את הקרחת, נכנס ליער, עוקף את שורת הקקטוסים – ולא מוצא שום זכר לבנו.\r\nכל הטבע, כמדומה, לא נע ולא זע. ולאחר שתר את כל שבילי הציד הידועים וחיפש בסבך לשווא, האב יודע היטב שכל צעד מוביל אותו, בדרך אכזרית ובלתי-נמנעת, לעבר גופת בנו.\r\nאין לו אפילו תוכחה לעצמו, אומלל שכמותו. רק הוודאות הקרה, הנוראית והנחרצת: בנו ירה בעצמו כשניסה לעבור מעל…\r\nאבל איפה… איפה! הוא ראה משהו מתרומם… לא, זה איננו בנו, לא…! והוא חוזר בדרך אחרת, ואחר-כך באחרת, ובעוד אחת…\r\nלמותר להראות כאן את חוורונו של האיש או העֱנוּת בעיניו. עוד לא קרא לבנו. אף שליבו זועק את שמו, פיו אילם. הוא בטוח שאם אך יהגה את שם בנו, יקרא לו בקול רם, תהיה בכך הודאה במותו.\r\n\"בן!\" נמלט מפיו פתאום…\r\nאין קול ואין עונה. האב, שזיקנה קפצה עליו, הולך בשבילים שהאדימו משמש ומחפש את בנו שמת זה עתה.\r\n\"בן! ילדון שלי!\" מילות החיבה בוקעות מעומק נשמתו.\r\nפעם אחת, בשעה של אושר ושלווה, החריד את האב מחזה תעתועים ובו בנו מתגולל על הקרקע, מצחו מרוסק מקליע. עתה, בכל פינה אפלולית של היער הוא רואה גדר-תיל מתנוצצת. ולרגלי עמוד של גדר, רובהו לצדו, הוא רואה את…\r\n\"בן! ילדון שלי!\"\r\nאפילו הכוחות המייסרים אב הוזה בסיוטים האיומים ביותר, יש להם גבול. והאב הזה חש שבינתו אובדת לו – ולפתע-פתאום הוא רואה את בנו מגיע בשביל ממול.\r\nמראה פניו של האב, ביער בלא המאצ'טה שלו, די בו להחיש את צעדיו של הנער בן השלוש-עשרה ולהעלות דמעות בעיניו.\r\n\"ילדון שלי,\" לוחש האב וצונח אל החול הלבן באפיסת-כוחות, ומחבק את רגלי בנו.\r\nהילד עומד, רגליו חבוקות בידי אביו. הוא מבין את כאבו של האב ומלטף את ראשו לאט. \"אבא המסכן…\"\r\nהזמן שעמד מלכת שוב נוקף. עוד מעט תהיה השעה שלוש. יחד עתה, האב ובנו יוצאים בחזרה הביתה. וגם אם אפשר להודות בדמעות שבקולו של איש חזק, הבה נאטום את אוזנינו בחמלה, פן נשמע את הייסורים בקול הזה.\r\n\"למה לא בדקת מה השעה לפי השמש?\" לוחש האב.\r\n\"הסתכלתי, אבא… אבל כשהתכוננתי לחזור ראיתי את האנפות של חואן והתחלתי לעקוב אחריהן…\"\r\n\"כל-כך הדאגת אותי, בן…!\"\r\n\"אבא'לה,\" לוחש גם הבן.\r\nמקץ שתיקה ארוכה: \"והאנפות, הרגת אותן?\" שואל האב.\r\n\"לא…\"\r\nפרט תפל, ככלות הכל. תחת השמים הבוערים, בקרחת שבשדה הגומא, האיש חוזר הביתה עם בנו, זרועו נחה באושר על כתפי הנער, הגבוהות כמעט ככתפיו שלו. הוא חוזר שטוף זיעה, ואף שגופו ונפשו רצוצים, הוא מחייך באושר…\r\nהוא מחייך באושר הזוי. כי האב הזה צועד לבדו. הוא לא מצא איש, וזרועו נחה על האוויר הריק. כי מאחוריו, לרגלי עמוד של גדר, שוכב בשמש בנו האהוב, רגליו הלכודות בתיל גבוהות מגופו, והוא מת מאז השעה עשר בבוקר.\r\n*מתוך הקובץ \"על אהבה, טירוף ומוות\", הוצאת חרגול, 2001.",
    "Author": "הוראסיו קירוגה",
    "Language": "ספרדית",
    "Translator": "טל ניצן"
}