{
    "Article-name": "רציחות נוסח אוקספורד",
    "Article-text": "\r\nכעת שחלפו השנים והכול נשכח, כעת שהגיעה מסקוטלנד, בהודעה קצרה בדואר אלקטרוני, הבשורה המעציבה על מותו של סֶלדוֹם, אני סבור שמותר לי להפר את ההבטחה – שמכל מקום לא תבע ממני מעולם – ולספר את האמת על האירועים שהופיעו בעיתונות האנגלית בקיץ 1993 תחת כותרות שנעו בין המקברי לסנסציוני, אירועים שסלדום ואני, לעומת זאת, התייחסנו אליהם תמיד – אולי בשל הקונוטציה המתמטית – בביטוי \"הסדרה\", או \"סדרת אוקספורד\". מקרי המוות כולם אכן התרחשו בתחומי אוקספורדשר בתחילת שהותי באנגליה, ונפלה בחלקי הזכות המפוקפקת לחזות מקרוב בראשון שבהם.\r\nהייתי בן עשרים ושתיים, גיל שבו כמעט הכול נסלח עדיין; זה לא כבר השלמתי תואר ראשון במתמטיקה באוניברסיטת בואנוס איירס ונסעתי לאוקספורד עם מלגה לשנה בשאיפה נסתרת לערוך הסבה לתחום הלוגיקה, או לכל הפחות, להשתתף בסמינר המפורסם בהדרכת אַנגוּס מקינטַייר. המנחה המיועדת שלי שם, אמילי בְּרוֹנסון, התכוננה לבואי בתשומת לב ובהקפדה על כל הפרטים. היא היתה פרופסור מן המניין בקולג' סנט אן, ובהתכתבות האלקטרונית בינינו לפני הנסיעה העלתה את הרעיון שבמקום לגור באחד מחדרי המעונות הלא נוחים במיוחד בקולג', במידה שיאפשרו לי זאת כספי המלגה, אולי אעדיף לשכור חדר עם שירותים צמודים, מטבחון וכניסה נפרדת בביתה של גברת איגלטון, אישה נעימה ודיסקרטית, לדבריה, אלמנתו של אחד ממוריה לשעבר. כדרכי, חישבתי את חישובי באופטימיות מוגזמת במידת-מה ושלחתי בהמחאה מקדמה לחודש הראשון, דרישתה היחידה של בעלת הבית. כעבור שבועיים מצאתי את עצמי טס מעל האוקיינוס האטלנטי, באותה קטנות אמונה שמשתלטת עלי תמיד לפני כל נסיעה: כמו בקפיצה ללא רשת ביטחון, נראה לי סביר הרבה יותר, ואף חסכוני יותר כהיפותזה –\"התער של אוקהם\", היה אומר על זה סלדום – שתאונה של הרגע האחרון תשיב אותי למצבי הקודם, או תטיל אותי למצולות ים עוד קודם שתתגלה לעיני סוף-סוף שם למטה, כמו יד מושטת, ארץ שלמה לרבות המנגנון העצום הנדרש לכינון חיים חדשים. ואף-על-פי-כן, בדיוק מושלם, בתשע בבוקר המחרת, הבקיע המטוס בשלווה את קו הערפל וגבעות אנגליה המוריקות נִגלו במציאותיוּת שאינה מוטלת בספק, מוארות באור שהועם לפתע, או שמא עלי לומר נשחת, שכן זה היה הרושם שקיבלתי: שהאור קיבל עתה, ככל שהנמכנו טוס, איכות רופפת יותר ויותר, כאילו נחלש והתפוגג במעברו דרך מסנן דק.\r\nהמנחה שלי ציידה אותי בכל ההוראות הדרושות כדי לעלות בהִיתרוֹ על האוטובוס הישיר לאוקספורד והתנצלה פעמים מספר על כך שלא תוכל לקדם את פני עם הגיעי: היא תשהה בלונדון כל השבוע לרגל כנס באלגברה. הדבר לא רק שלא הדאיג אותי, אלא אף נראה לי אידיאלי: יעמדו לרשותי כמה ימים כדי להתרגל למקום בעצמי ולתור את העיר, לפני שיתחילו המחויבויות שלי. לא הבאתי אתי חפצים רבים וכאשר האוטובוס עצר לבסוף בתחנה לא התקשיתי לחצות את הכיכר עם התיקים שלי כדי לתפוס מונית. זה היה בתחילת אפריל אבל שמחתי שלא הסרתי את המעיל: נשבה רוח כפור צורבת, והשמש, החיוורת מאוד, לא סייעה הרבה. גם כך, ראיתי שכמעט כולם ביריד שבכיכר, ובהם הנהג הפקיסטני שפתח לי את הדלת, היו בשרוול קצר. מסרתי לו את כתובתה של גברת איגלטון ובשעה שהתניע שאלתי אותו אם לא קר לו. \"מה פתאום: אביב עכשיו,\" אמר לי, וכהוכחה חותכת הצביע בשמחה על השמש החלושה.\r\nה\"קאבּ\" השחור התקדם ברוב טקס לעבר הרחוב הראשי. כאשר פנה שמאלה ראיתי משני צדי הרחוב, מבעד לדלתות עץ פתוחות למחצה וסורגי ברזל, את הגנים המבהיקים ואת המדשאות החלקות ללא רבב של הקולג'ים. חלפנו על-פני בית עלמין קטן שהשתרע סביב כנסייה, מצבותיו מכוסות אזוב. המכונית נסעה במעלה בַּנְבֶּרִי רוד ואחר-כך פנתה פנייה חדה לקַנְליף קְלוֹז, שם הרחוב שרשמתי. הסמטה התפתלה כעת בתוך פארק מרשים, מאחורי משוכות דַבקון נראו בתי מידות עשויים אבן האומרים הידור מאופק, שהזכירו באחת רומנים ויקטוריאנים עם תה מִנחה, משחקי קרוֹקֵי וטיולי גן. בדקנו את מספרי הבתים בצדי הדרך, אף-על-פי שלא נראה לי סביר, לפי גובה ההמחאה ששלחתי, שהבית שאני מחפש הוא אחד מאלה. לבסוף, בקצה הסמטה, ראינו כמה בתים קטנים אחידי צורה, צנועים הרבה יותר, אם כי נחמדים למראה, עם מרפסות עץ מלבניות, שהזכירו בתי קיט. הראשון שבהם היה ביתה של גברת איגלטון. הורדתי את התיקים, עליתי במדרגות הכניסה וצלצלתי בפעמון. ידעתי, לפי תאריך הדוקטורט שלה ופרסומיה הראשונים, שאמילי ברונסון היא כבת חמישים וחמש ושאלתי את עצמי בת כמה אלמנת המורה שלה לשעבר. כשנפתחה הדלת נמצאתי מול פניה הזוויתיים ועיניה הכחולות-כהות של בחורה גבוהה ורזה, לא מבוגרת ממני בהרבה, שהושיטה לי יד בחיוך. התבוננו זה בזה בהפתעה הדדית נעימה, אף-על-פי שנדמה היה לי שהיא מתאמצת בעדינות לשחרר את ידה, שאולי החזקתי בה רגע יותר מהראוי. היא אמרה לי את שמה, בֶּת, וניסתה, בלא הצלחה יתרה, לחזור על שמי, בשעה שהוליכה אותי לחדר נעים מאוד ובו שטיח בדוגמת מעוינים אדומים ואפורים. ממקומה בכורסה פרחונית הושיטה לי גברת איגלטון את זרועותיה בחיוך רחב ומזמין. היא היתה ישישה שעיניה נוצצות ותנועותיה נמרצות, ושערה הלבן לגמרי אסוף מעלה בפקעת גֵאה. אגב חציית החדר הבחנתי בכיסא-גלגלים מקופל שעון על מסעד הכורסה, ובשמיכת משבצות סקוטית שכיסתה את רגליה. לחצתי את ידה וחשתי בשבריריות אצבעותיה וברעדן הקל. היא החזיקה בידי בחמימות זמן-מה וטפחה עליה כמה טפיחות בידה השנייה, ותוך כדי כך שאלה אותי על הנסיעה, ואם זה הביקור הראשון שלי באנגליה. היא אמרה בפליאה: \"לא ציפינו למישהו צעיר כל-כך, נכון, בת?\"\r\nבת נשארה קרוב לכניסה וחייכה בשתיקה. היא הורידה מפתח מהקיר, ולאחר שהמתינה שאענה לשלוש-ארבע שאלות נוספות הציעה בחביבות: \"את לא חושבת, סבתא, שכדאי להראות לו עכשיו את החדר שלו? הוא בטח עייף נורא.\"\r\n\"בוודאי,\" אמרה גברת איגלטון. \"בת תסביר לך הכול. ואם אין לך תוכניות אחרות הערב, נשמח אם תצטרף אלינו לארוחה.\"\r\nיצאתי מהבית בעקבות בת. מדרגות הכניסה נמשכו והתעקלו מטה עד לדלת קטנה. היא הרכינה מעט את ראשה כשפתחה אותה והכניסה אותי לחדר מרווח ומסודר, מתחת למפלס הרחוב, שאף-על-פי-כן חדר אליו אור דרך שני חלונות גבוהים מאוד, קרובים לתקרה. היא החלה להסביר לי את כל הפרטים הקטנים בעודה מתהלכת אנה ואנה, פותחת מגירות ומצביעה על ארונות, על כלי אוכל ועל מגבות במעין דִקלום שכבר חזרה עליו, כמדומה, פעמים רבות. הסתפקתי בבדיקת המיטה והמקלחת והתרכזתי בעיקר בהתבוננות בה. עורה היה יבש, צרוב, מתוח, כמו בגלל חשיפת-יתר לשמש, והדבר שיווה לה מראה בריא, אך גם יצר רושם שהיא עלולה לִבלות בטרם עת. אם קודם לכן שיערתי שהיא בוודאי בת עשרים ושלוש או עשרים וארבע, עכשיו, באור שונה, נטיתי לחשוב שגילה קרוב יותר לעשרים ושבע או עשרים ושמונה. מרתקות מכול היו עיניה: צבען היה כחול יפהפה ועמוק, אף כי לעומת שאר תווי פניה ניכר בהן מין קיפאון, כאילו ההבעה והברק מאחרים להגיע אליהן. היא לבשה שמלה ארוכה ורפויה, בעלת צווארון מעוגל, שמלה כפרית, שלא גילתה הרבה על קווי גופה, פרט לכך שהיתה רזה, אף כי מבט מעמיק יותר הותיר מקום לאפשרות שהרזון אצלה, למרבה המזל, אינו אחיד לגמרי. מאחור, בעיקר, היא נראתה כמי שנעים יהיה לחבקה; היה בה משהו חסר מגן שמוצאים אצל בחורות גבוהות. כששבו עינינו ונפגשו שאלה אותי, אף כי, לדעתי, בלא שמץ אירוניה, אם אני רוצה לבדוק עוד משהו, ואני הסבתי את מבטי, נכלם, ומיהרתי לומר לה שהכול בסדר גמור. לפני שהלכה שאלתי אותה, הולך סחור-סחור, אם באמת ובתמים עלי לראות את עצמי מוזמן לארוחת הערב, והיא ענתה לי תוך צחוק שבהחלט כן, ושהן מצפות לי בשש וחצי.\r\nפרקתי את החפצים המעטים שהבאתי אתי, ערמתי כמה ספרים וכמה עותקים מעבודת הגמר שלי על שולחן הכתיבה, והשתמשתי בכמה מגירות לאחסון בגדי. אחר-כך יצאתי לטיול בעיר. איתרתי מיד, בתחילתו של רחוב גַ'יילס, את המכון למתמטיקה: זה היה הבניין המרובע והמכוער היחיד. ראיתי את מדרגות הכניסה, עם דלת הזכוכית המסתובבת, והחלטתי שמותר לי לדלג על ביקור בו ביומי הראשון. קניתי כריך וערכתי לי פיקניק מאוחר על גדת התֶמְז בעודי מתבונן באימון של קבוצת נבחרת השיט. הסתובבתי בכמה חנויות ספרים, עצרתי להתבונן במפלצי האבן על כרכוב אחד התיאטראות, נדבקתי למאסף של קבוצת תיירים שסיירה במבואות של אחד הקולג'ים וחציתי בצעדה ממושכת את הפארק האוניברסיטאי העצום. באזור מתוחם בעצים כסחה מכונה את הדשא עד דק במלבנים גדולים, ואיש התווה בסיד קווים של מגרש טניס. עמדתי והתבוננתי במחזה בערגה, וכאשר הפסיק למנוחה שאלתי מתי יתקינו את הרשתות. נטשתי את הטניס בשנת לימודַי השנייה באוניברסיטה, ואף-על-פי שלא הבאתי אתי את המחבטים שלי, הבטחתי לעצמי לקנות מחבט ולחפש שותף כדי לחזור לשחק.\r\nבדרך חזרה, נכנסתי למרכול כדי להצטייד בכמה מצרכים והתעכבתי עוד קצת כדי לחפש חנות משקאות, שם בחרתי כמעט באקראי בקבוק יין לארוחת הערב. כאשר הגעתי לקנליף קלוז היתה השעה קצת אחרי שש, אבל כבר החשיך כמעט לגמרי והחלונות בכל הבתים היו מוארים. הופתעתי שאיש אינו משתמש בווילונות. תהיתי אם נוהגים כך מתוך אמון, מופרז אולי, בדיסקרטיות האנגלית, שלא תתבזה בהצצה לחיי הזולת, או בשל ביטחונם של התושבים, האנגלי לא פחות, שאין בחייהם הפרטיים דבר העשוי לעניין את המציץ. גם סורגים לא נראו בשום מקום, והיה רושם שרבות מהדלתות אינן נעולות.\r\nהתקלחתי, התגלחתי, בחרתי בחולצה הפחות מקומטת מתוך התיק ובשש וחצי בדיוק עליתי במדרגות עם בקבוק היין וצלצלתי בפעמון. ארוחת הערב התנהלה באותה לבביות מחויכת, מנומסת, סתמית משהו, שעתיד הייתי ברבות הימים להתרגל אליה. בֶּת התלבשה במעט יותר הידור, אם כי לא הואילה להתאפר. כעת לבשה חולצת משי שחורה ושערה סורק בגל אחד שגלש באופן מפתה על צד צווארה. מכל מקום, כל זה לא נעשה לכבודי: במהרה התחוור לי שהיא צ'לנית בתזמורת הקאמרית של התיאטרון השלדוניאני, התיאטרון הבנוי בחצי גורן עם האפריז המעוטר מפלצי אבן, שראיתי בטיולי. הערב מתקיימת שם חזרה כללית, ואיזה מייקל אחד בר-מזל יעבור בעוד חצי שעה לאסוף אותה. היה רגע של מבוכה כששאלתי, כאילו הדבר מובן מאליו, אם הוא החבר שלה; השתיים החליפו מבטים ובמקום תשובה שאלה גברת איגלטון אם אני רוצה עוד סלט תפוחי אדמה. במהלך שארית הארוחה היתה דעתה של בֶּת פזורה ומוסחת, עד שלבסוף מצאתי את עצמי משוחח כמעט ביחידות עם גברת איגלטון. לאחר שצלצל הפעמון ובת יצאה, ניעורה המארחת לחיים בבירור, כאילו רפה איזה חוט בלתי נראה של מתח. היא מזגה לעצמה כוסית שנייה של יין ובמשך שעה ארוכה האזנתי לעלילות חייה המדהימות באמת. היא נמנתה עם קבוצת נשים שבמהלך המלחמה השתתפו בתום לב בתחרות ארצית לתשבצים, ורק בדיעבד נודע להן שהפרס הוא הצבתן וריתוקן בכפר קטן מבודד לחלוטין, והמשימה המוטלת עליהן היא סיוע לאלן טְיוּרינג וצוות המתמטיקאים שלו בפענוח הצפנים הנאציים של מכונת \"אֶניגְמה\".[1] שם הכירה את מר איגלטון. היא סיפרה לי אנקדוטות רבות מהמלחמה וגם את כל נסיבות ההרעלה המפורסמת של טיורינג. מאז שהתיישבה באוקספורד, אמרה לי, נטשה את התשבצים לטובת \"שבץ נא\", משחק ששיחקה בו בכל הזדמנות עם חבורת ידידות. היא גלגלה בהתלהבות את כיסא-הגלגלים שלה עד שולחן נמוך בסלון וביקשה ממני להתלוות אליה, ולא לדאוג לפינוי הכלים מהשולחן: בת תדאג לכך כשתשוב. התבוננתי בה בחשש כשהוציאה לוח ממגירה ופתחה אותו על השולחן. לא יכולתי לסרב. וכך עברה עלי שארית הערב הראשון: בניסיון ליצור מילים באנגלית נוכח הקשישה הכמעט-היסטורית הזאת שצחקקה כמו ילדה מדי שניים או שלושה מהלכים, סידרה באחת את כל אבני המשחק שלה וחשפה לפני עוד מילה בת שבע אותיות.\r\n[1]\r\n[1]\r\n[1]\r\n[1]",
    "Author": "גיירמו מרטינז",
    "Language": "ספרדית",
    "Translator": "עינת טלמון"
}