{
    "Article-name": "הגוף האנושי",
    "Article-text": "שלוש הבטחות\n\t\t \n\t\tבהתחלה היו השיחות. מחזור השיעורים המקדימים של הסרן מַסיֶירוֹ - שלושים ושש שעות פנים אל פנים שבמהלכן קיבלו החיילים תקציר של ההיסטוריה של המזרח התיכון ותדריכים טכניים לגבי הסיבוכים האסטרטגיים של הסכסוך. בשיעורים אלו דיברו גם - בלי מנוס מבדיחות ברורות מאליהן - על הברחות המריחואנה ממערב אפגניסטן, אבל במיוחד היו הסיפורים של עמיתים ליחידה שכבר שירתו שם, ועכשיו, בבוז מסוים, נידבו עצות לאלה שהתכוננו לנסיעה.\n\t\tבראש מורכן מעל הבטן המכווצת שלא מזמן סיים לאמץ אותה בסדרה רביעית של כפיפות בטן, רב\"ט אִייֶטרִי מאזין בעניין גובר והולך לשיחה בין שני חיילים ותיקים. הם מדברים על איזו שותפה לחדר בשם מַריקָה, בבסיס הֶראט. לבסוף הסקרנות גוברת עליו והוא מתערב: \"באמת יש שם כל כך הרבה בחורות?\"\n\t\t החיילים מחליפים ביניהם מבטים מלאי רמיזות. הם עובדים עליו: \"כמה שתרצה, אחי,\" אומר אחד מהם. \"ואלה לא הבחורות שאנחנו רגילים אליהן כאן.\"\n\t\t\"ממש לא, שמה לא אכפת להן.\"\n\t\t\"הן רחוקות מהבית ומשתעממות כל כך שהן מוכנות לעשות הכול,\" אמר, \"הכול, תאמין לי.\"\n\t\t\"בשום מחנה קיץ מחורבן לא מזיינים כמו כשנמצאים במשימה.\"\n\t\t\"וחוץ מזה יש אמריקאיות.\"\n\t\t\"אווו, האמריקאיות!\"\n\t\tואז הם מתחילים לספר על המזכירה של הקולונל שהביאה שלושה מש\"קים לאוהל וזרקה אותם עם שחר, המומים, לא אנשים משלנו, הלוואי, אנשים מיחידה אחרת, אבל בבסיס כולם ידעו. העיניים של אייטרי קופצות מהאחד לאחר, בשעה שהדם זורם לו מכפות הרגליים ועד הראש, משכר אותו. כשהוא יוצא ממכון הכושר לאוויר הקטיפתי של הערב הקיצי, ראשו דחוס בפנטזיות פרועות.\n\t\tייתכן מאוד שהוא עצמו אחראי להפצת שמועות מסוימות בקרב הבחורים ממחלקה שלוש, שמועות שאחרי סיבוב ארוך חוזרות אל אוזניו ולבסוף הוא מאמין בהן יותר מכולם. על הפחד המפוקפק מהמוות נוספת כמיהה להרפתקאות וכעת ידה על העליונה. אייטרי מדמיין את הנשים שיפגוש באפגניסטן, את החיוכים השובבים במהלך ההתכנסות בבוקר, את המבטא הזר שיבטאו בו את שמו.\n\t\tגם במהלך השיעורים של הסרן מסיירו כל מה שהוא עושה זה להפשיט ולהלביש אותן, ללא הרף.\n\t\t\"רב־טוראי אייטרי!\"\n\t\tבמחשבותיו הוא קורא לכולן גֶ'ניפֶר. אין לו מושג מאיפה הגיע אליו השם, ג'ניפר, אוהוהו, ג'ניפר...\n\t\t\"רב־טוראי אייטרי!\"\n\t\t\"לפקודתך!\"\n\t\t\"אולי תואיל בטובך לחזור על מה שאמרתי.\"\n\t\t\"כמובן, המפקד. דיברת... על השבטים... נדמה לי.\"\n\t\t\"אולי אתה מתכוון לקבוצות האתניות?\"\n\t\t\"כן, אדוני.\"\n\t\t\"ועל איזו קבוצה אתנית דיברתי בדיוק?\"\n\t\t\"נדמה לי שעל... אני לא יודע, אדוני.\"\n\t\t\"רב־טוראי, תסתלק מיד מהאולם הזה.\"\n\t\tהאמת הכואבת היא שאייטרי מעולם לא היה עם אישה, לא באופן שהוא היה מגדיר שלם. איש מהמחלקה לא יודע, ואם יגלו זה יהיה אסון. רק צֶ'דֶרנָה יודע, אייטרי עצמו סיפר לו את זה ערב אחד בפאב, כששניהם היו שתויים ובהלך רוח של שיתוף סודות.\n\t\t\"שלם? אפשר לומר שאף פעם לא זיינת?\"\n\t\t\"הי, אל תצעק!\"\n\t\t\"אתה בצרות, אחי. ממש בצרות, לעזאזל!\"\n\t\t\"אני יודע.\"\n\t\t\"בן כמה אתה?\"\n\t\t\"עשרים.\"\n\t\t\"חרא. כבר בזבזת את השנים הכי טובות. עכשיו תקשיב טוב, זה חשוב. הכלי שם למטה הוא כמו רובה. קליבר חמש חמישים ושש, עם קת מתכת וציין לייזר, צ'דרנה מכתיף כלי נשק בלתי נראה ומכוון אותו לעבר חברו. \"אם אתה לא זוכר לשמן את הקנה מדי פעם, בסוף הוא ייסתם.\"\n\t\tאייטרי משפיל את עיניו לקנקן הבירה. הוא לוגם לגימה נדיבה מדי, מתחיל להשתעל. סתום. הוא בחור סתום.\n\t\t\"אפילו מיטראנו מצליח לתקוע מדי פעם,\" אומר צ'דרנה.\n\t\t\"הוא משלם.\"\n\t\t\"גם אתה יכול.\"\n\t\tאייטרי מניד את ראשו. לא מתחשק לו לשלם לאישה.\n\t\t\"אז בוא נחזור על החומר,\" צ'דרנה מחקה את קולו של סרן מסיירו. \"זה בכלל לא קשה, רב־טוראי. תקשיב לי בתשומת לב. אתה פוגש נקבה שמוצאת חן בעיניך, אומד את גודל הציצים והאחוריים; עבדך הנאמן, למשל, אוהב את שניהם גדולים, אבל יש סוטים שמעדיפים נשים כחושות כמו אנשובי מיובש. אחר כך אתה מתקרב, מספר לה כמה שטויות ובסוף שואל אותה בעדינות אם מתחשק לה להתבודד.\"\n\t\t\"אם מתחשק לה להתבודד?\"\n\t\t\"טוב, אולי לא בדיוק. תלוי בסיטואציה.\"\n\t\t\"שמע, אני יודע איך עושים את זה. פשוט עוד לא מצאתי את האחת המתאימה.\"\n\t\tצ'דרנה הולם באגרוף על השולחן. הסכו\"ם קופץ על הצלחות שקודם אכלו בהן צ'יפס, ומעורר בכך תשומת לב בשולחנות אחרים. \"זאת הנקודה! אין אחת מתאימה. כולן מתאימות. כי לכולן יש...\" הוא מתאר את האיבר, יוצר מעוין באצבעות. \"בכל אופן, ברגע שתתחיל, תבין כמה זה קל.\"\n\t\tנימת הדיבור של צ'דרנה קצת מעצבנת אותו. הוא לא רוצה שירחמו עליו, אבל המילים של חברו גם מעודדות. הוא נע בין רוגז להכרת תודה. היה רוצה לשאול אותו באיזה גיל הוא התחיל, אבל הוא חושש מהתשובה: צ'דרנה ערמומי מדי, וגם יפה מדי, עם מצח רחב וחיוך מלא שיניים לבנות ורוע.\n\t\t\"אתה גדול כמו דינוזאור אבל מפחד מנקבות, איזה טירוף.\"\n\t\t\"אל תצעק!\"\n\t\t\"לדעתי זה בגלל אמא שלך.\"\n\t\t\"מה הקשר לאמא שלי?\" אייטרי מהדק את האגרוף סביב המפית. שקית מיונז חבויה מתפוצצת לו ביד.\n\t\tצ'דרנה מייבב בקול פלסֶט: \"אמא'לה, אמא'לה, מה כל הבנות האלה רוצות ממני?\"\n\t\t\"די, כולם שומעים אותך.\" הוא לא מעז לבקש מפית מחברו. הוא מתנקה על פינת הכיסא. באצבע אחת הוא ממשש משהו שדבוק מתחת לכיסא.\n\t\tצ'דרנה משלב את זרועותיו, מרוצה, בשעה שאייטרי מתרגז יותר ויותר. הוא משרטט עיגולים על השולחן בתחתית הלחה של הכוס.\n\t\t\"אל תעשה פרצוף כזה.\"\n\t\t\"איזה פרצוף?\"\n\t\t\"עוד תראה שתמצא איזה טיפשה שתפשק בשבילך. במוקדם או במאוחר.\"\n\t\t\"לא כל כך אכפת לי.\"\n\t\t\"בקרוב נצא למשימה. אומרים שאין מקום יותר טוב מזה. האמריקאיות פראיות...\"\n\t\tהבחורים מקבלים סוף שבוע חופשי לפני הנסיעה וכמעט כולם מבלים עם החברות שלהם. הן מציעות רעיונות מוזרים כמו פיקניק על גדת האגם או מרתון של סרטים רומנטיים, בשעה שאת החיילים מעניין בעיקר לעשות כמה שיותר סקס על חשבון חודשי ההתנזרות הבאים.\n\t\tאמא של אייטרי מגיעה לבֶּלוּנו מטוֹרֶמַג'וֹרֶה ברכבת לילה. ביחד הם עושים בזריזות כמה סידורים במרכז, אחר כך הולכים לבסיס, שבו הוא ישן בחדר מבולגן וחם מדי עם עוד שמונה חיילים. היא לא מפספסת את ההזדמנות לומר לו: \"הכול באשמת העבודה שבחרת לעצמך. אתה, עם כל הדברים שיכולת לעשות, עם השכל שלך.\"\n\t\tמרוב עצבים הרב\"ט נאלץ לצאת, ממציא איזה תירוץ ומוצא לעצמו מקלט באחת הפינות ברחבה, ובה הוא עומד ומעשן. כשהוא חוזר פנימה, הוא רואה את אמו לוחצת אל החזה את התמונה מטקס ההשבעה שלו. \"אני עוד לא מת,\" הוא אומר.\n\t\tהאישה פוערת את עיניה. היא סוטרת לו סטירה מצלצלת על הלחי. \"אל תגיד יותר דברים כאלה. כפוי טובה שכמותך.\"\n\t\tהיא מתעקשת בכל מחיר לסדר לו את התיקים (\"אמא יודעת שאחרת תשכח הכול\"). אייטרי מתנמנם בשעה שהוא רואה איך היא פורשת באדיקות את הבגדים על המיטה. פעם בפעם דעתו מוסחת וחוזרת לאמריקאיות. הוא שוקע בתנומה מסעירה, מרייר על הכרית.\n\t\t\"בכיס הצדדי יש קרם לחות וסבונים, אחד בריח לוונדר ואחד טבעי. על הפנים תשים את הטבעי, כי יש לך עור עדין. הכנסתי גם מסטיק לימים שלא תוכל לצחצח שיניים.\"\n\t\tבלילה הם חולקים מיטה זוגית בפנסיון קטן, ואייטרי מופתע לגלות שהוא לא מתבייש לישון ליד אמו, אפילו עכשיו כשהוא גבר ואחרי זמן רב מחוץ לבית. הוא לא מרגיש משונה גם כשהיא מושכת את ראשו לעבר החזה הרפוי מתחת לכתונת הלילה ומחזיקה אותו ככה, כדי שיקשיב לפעימות הנמרצות של לבה, עד שהוא נרדם.\n\t\tהחדר מואר לסירוגין בגלל הסערה שפרצה אחרי ארוחת הערב, והגוף של האם נרתע מרעש הרעמים, כאילו הם מבהילים אותה בחלום. השעה אחרי אחת־עשרה ואייטרי מתקלף מהסדין. בחושך הוא מרוקן את כיס התרמיל וזורק הכול לסל הניירות, עמוק כדי שהיא לא תראה. אחר כך הוא ממלא אותו בקונדומים מסוגים שונים שהחביא במעיל ובתוך המגפיים הצבאיים הנוספים. הם רבים כל כך עד שיכלו להספיק למחלקה שלו במשך חודש של שחיתות בלי הפסקה.\n\t\tכשהוא חוזר למיטה הוא מתחרט. הוא קם שוב, תוחב את הידיים בסל האשפה ומגשש אחרי המסטיקים: מי יודע, הם עשויים להועיל במקרה שימצא את עצמו קרוב מאוד לפיה המשתוקק של איזו אמריקאית בלי שצחצח את השיניים.\n\t\tג'ניפר, הו, ג'ניפר!\n\t\tבזמן הזה צ'דרנה והבחורה שלו חזרו לדירה שהם חולקים כבר  כמעט שנה. הסערה הפתיעה אותם ברחוב, אבל רוחם היתה מרוממת כל כך שלא חיפשו מחסה. הם המשיכו להתנודד מתחת לגשם הכבד, עוצרים מדי פעם בפעם להתנשק נשיקות ארוכות מלאות לשון.\n\t\tהערב קיבל תפנית מעולה אבל הוא לא התחיל כל כך טוב. כבר זמן מה שאַניֶיזֶה פיתחה קיבעון חדש למסעדות אתניות ובדיוק הערב, כשצ'דרנה רצה לבלות בנעימים ולא יותר מזה, לחגוג את עזיבתו בארוחה כמו שצריך, היא החליטה להתעקש על מסעדה יפנית שחברות שלה מהאוניברסיטה ישבו שם. \"יהיה מיוחד,\" היא אמרה.\n\t\tאבל לצ'דרנה לא התחשק שום דבר מיוחד. \"אני לא אוהב את האוכל האסיאתי הזה.\"\n\t\t\"אבל אף פעם לא טעמת אותו.\"\n\t\t\"כן טעמתי. פעם אחת.\"\n\t\t\"לא נכון. אתה מתנהג כמו תינוק.\"\n\t\t\"היי, תיזהרי בדברים שלך.\"\n\t\tכשהבין שהם עומדים לריב ברצינות הוא ויתר ואמר בסדר, נלך לסושי־בר הדפוק הזה, גם ככה בשלב הזה הערב כבר היה חצי הרוס.\n\t\tאבל במסעדה הוא לא אכל כלום ולא הפסיק להציק למלצרית שהיו לה גרביים מבד מגבת ונעלי בית, והיא כל הזמן קדה קידות. אנייזה ניסתה להסביר לו איך משתמשים במקלות וניכר שהיא נהנית מאוד מתפקיד המורה. הוא ניסה פעם אחת, אחר כך הכניס את קצות המקלות לנחיריים והתחיל לדבר כמו מפגר.\n\t\t\"אתה לא יכול לפחות לנסות?\" התפרצה אנייזה.\n\t\t\"לנסות מה?\"\n\t\t\"להתנהג כמו בנאדם מנומס.\"\n\t\tצ'דרנה הסתובב אליה: \"אני מאוד מנומס. הם אלה שטעו במקום. תסתכלי החוצה. תראי. זה נראה לך כמו יפן?\"\n\t\tהם לא דיברו זה עם זה במשך כל הארוחה - ארוחה שבה הוא התעקש שלא לטעום דבר, גם לא את הירקות המוקפצים שלא נראו כל כך רע, בשעה שאנייזה התאמצה לסיים הכול, רק כדי להוכיח לו עד כמה היא יותר אמיצה ומתקדמת ממנו. אבל הרגע הכי גרוע הגיע אחר כך, כשהביאו את החשבון. צ'דרנה בהה בו ואמר: \"אני הולך לעשות בלגן.\"\n\t\t\"אני אשלם. העיקר שתפסיק את הסצנות האלה.\"\n\t\tצ'דרנה נעץ בה מבט מקפיא: \"אני לא אתן לאישה שלי לשלם את החשבון.\" הוא השליך את כרטיס האשראי שלו על המלצרית שקדה בפעם האלף, כדי להרים אותו.\n\t\t\"איזה חרא של מקום!\" אמר כשכבר היו בחוץ. \"הרסת לי את ערב החופש האחרון שלי, תודה רבה לך.\"\n\t\tואז אנייזה התחילה לבכות בשקט, לוחצת את עיניה בכפות ידיה. כשצ'דרנה ראה אותה ככה הוא נתקף בושה. הוא ניסה לחבק אותה, היא דחפה אותו.\n\t\t\"אתה חיה, זה מה שאתה.\"\n\t\t\"די, קטנטונת, אל תהיי כזאת.\"\n\t\t\"אל תיגע בי!\" היא צעקה בהיסטריה.\n\t\tאבל היא לא החזיקה מעמד הרבה זמן. בסוף הוא נגס קלות באחת מאוזניה בשעה שלחש לה: \"איך לעזאזל קראו לדבר הזה, יַדוֹרי? יוּדוֹרי?\" והיא סוף סוף צחקה קצת והודתה: \"זה היה ממש מגעיל. סליחה, אהובי. אני ממש מצטערת.\"\n\t\t\"יוווודורי! יווודורי!\"\n\t\tהם התחילו לצחוק ולא הפסיקו, גם לא מתחת לגשם הכבד.\n\t\tעכשיו שניהם יושבים על הרצפה במסדרון הקטן, ספוגי מים, ולא מפסיקים לצחקק, אם כי בעוצמה פחותה. אל צ'דרנה מתגנבת התחושה המנוכרת של ריקנות ועצבות שמתעוררת אחרי צחוקים ארוכים. והצער על שלא יראה אותה שבועות רבים.\n\t\tאנייזה משתרעת עליו ומניחה את ראשה על רגליו. \"אל תמות שם, אוקיי?\"\n\t\t\"אני אשתדל.\"\n\t\t\"גם אל תיפצע. לפחות לא באופן חמור. שום קטיעות או צלקות שרואים יותר מדי.\"\n\t\t\"רק פציעות שטחיות, אני מבטיח.\"\n\t\t\"ואל תבגוד בי.\"\n\t\t\"לא.\"\n\t\t\"אם תבגוד בי, אני זאת שאפצע אותך.\"\n\t\t\"אווו!\"\n\t\t\"שום אווו. אני רצינית.\"\n\t\t\"או־אווו!\"\n\t\t\"אז תחזור בזמן לטקס קבלת התואר שלי?\"\n\t\t\"אני אחזור, אמרתי לך. רנה הבטיח לי חופשה. זה אומר שאחרי זה לא נתראה המון זמן.\"\n\t\t\"אני אהיה האקדמאית הצעירה והמובטלת שמחכה לבעלה החוזר מהחזית.\"\n\t\t\"אני לא בעלך.\"\n\t\t\"סתם אמרתי.\"\n\t\t\"מה זה היה, סוג של הצעת נישואים?\"\n\t\t\"מי יודע.\"\n\t\t\"מה שחשוב זה שהצעירה המובטלת לא תתנחם אצל מישהו אחר, בינתיים.\"\n\t\t\"אני אהיה חסרת נחמה.\"\n\t\t\"זהו, יופי.\"\n\t\t\"חסרת נחמה. אני נשבעת.\"\n\t\tבדירה גדולה יותר, שבה חלון הזזה גדול שצופה למגרש חניה, הרס\"ב רנה ער ומביט החוצה, בלילה. הסערה שחררה את החום של האספלט, והעיר מסריחה כמו ביצה רקובה.\n\t\tהבעיה היחידה העומדת בפני הרס\"ב היא לבחור עם איזו אישה יבלה את הלילה האחרון בסביבה ידידותית, אבל האמת היא שהוא לא כל כך רוצה אף אחת. אחרי הכול מדובר בלקוחות. הוא בטוח שהן לא יהיו מוכנות להקשיב לדאגות שלו שתים־עשרה שעות לפני הטיסה. כשהוא מדבר יותר מדי, הנשים מרגישות דחף להפנות לו את הגב ולעשות משהו, כמו להצית סיגריה או להתלבש או להיכנס למקלחת. הוא לא יכול להאשים אותן. אף אחת מהן לא יודעת מה המשמעות של להיות מפקד, אף אחת לא יודעת מה פירוש הדבר שגורלם של עשרים ושבעה איש נתון בידיך. אף אחת מהן אינה מאוהבת בו.\n\t\tהוא פושט את החולצה ומעביר את אצבעותיו על פני החזה, שקוע במחשבות: הקו בין שרירי החזה, דסקית הזיהוי עם תאריך הלידה וסוג הדם (A+), שלוש הרצועות של שרירי הבטן המשורטטות היטב. אולי כשיחזור מאפגניסטן יפסיק עם הפגישות האלה. לא שהפעילוּת לא מוצאת חן בעיניו, והכסף הנוסף שימושי למדי (בחודש שעבר הוא קנה בעזרתו תאים צדדיים להונדה שלו, ועכשיו הוא רואה את האופנוע שלו בגאווה מהחלון, עטוף בבד חסין גשם), זאת שאלה מוסרית בעיקר. אם בתקופה שבה רק הועבר לבֶּלוּנוֹ החשפנות היתה כורח, עכשיו כשהוא בקבע הוא בהחלט יכול להפסיק, להתעסק במשהו בוגר יותר. אבל הוא עוד לא יודע במה. קשה לו לדמיין גרסה חדשה של עצמו.\n\t\tבחצות הלילה ההיסוס גם ביטל את האפשרות לארוחת ערב הגונה: הוא כרסם שתי חבילות קרקרים ועכשיו הוא כבר לא רעב. קצת עלוב בתור חגיגה. חבל שלא הסכים שהוריו יבואו לבקר אותו מסֶניגליה. לפתע הוא מרגיש עצוב. התקע של הטלוויזיה מנותק, המכשיר מכוסה בסדין לבן, נגד האבק. הוא סגר את הברז המרכזי של הגז ואסף את כל האשפה בשקית. הבית מוכן לעזיבה.\n\t\tהוא משתרע על הספה ומתחיל להתנמנם ואז מקבל הודעה מרוֹזאנָה ויטאלֶה: \"חשבת לעזוב בלי להיפרד? בוא הנה, אני צריכה לדבר אתך.\" כעבור כמה שניות מגיעה הודעה נוספת: \"תביא שתייה.\"\n\t\tרנה מתמהמה. במקלחת הוא מתגלח ומאונן באיטיות, כדי לנטרל את ההנאה. הוא קונה יין נתזים יבש בתחנת דלק. כשהוא יוצא מהחנות הוא מסתובב בחזרה ומוסיף בקבוק וודקה ושתי חפיסות שוקולד נמסות. הוא חש מעין הכרת תודה כלפי רוזאנה, היא הצילה אותו מלילה אחרון ללא הפתעות, והוא מתכוון לפצות אותה כראוי לה. בדרך כלל הוא הולך למיטה עם נשים יותר צעירות, בעיקר בחורות שרוצות להמציא איזה זיכרון הרואי לפני שהן מאמצות חיים של רעיות חסודות. רוזאנה, לעומת זאת, כבר עברה את גיל ארבעים אבל יש בה משהו שמוצא חן בעיניו. בסקס היא מומחית וחופשייה באופן יוצא מהכלל. לפעמים, אחרי שהם גומרים רנה נשאר לארוחת ערב או שהם צופים בסרט - הוא על הספה, היא על כיסא נפרד - וקורה שהם עושים אהבה עוד פעם, ואז הפעם השנייה על חשבון הבית. אם הוא רוצה ללכת, היא לא עוצרת בעדו.\n\t\t\"הלכת לאיבוד?\" רוזאנה מחכה לו, עומדת על סף הדלת.\n\t\tרנה מקרב אותה אליו, מנשק אותה על הלחי. הוא מזהה בושם שונה מהרגיל, או אולי זה ריח שונה מתחת לבושם הרגיל, אבל הוא לא אומר דבר.\n\t\tהאישה בוחנת את הבקבוקים. מכניסה למקרר את היין ופותחת את הבקבוק האחר. הכוסות כבר מוכנות על השולחן. \"מתחשק לך קצת מוזיקה? הערב השקט מעצבן אותי.\"\n\t\tרנה לא מתנגד. המוזיקה, כמו הסחות דעת אחרות של האנשים, מותירה אותו אדיש. הוא מתיישב ליד השולחן במטבח. הוא כבר נסע בעבר - ללבנון פעמיים, לקוסובו - הוא מכיר את הקושי של האזרחים להתמודד עם הנסיעות האלה.\n\t\t\"אז מחר אתה נוסע.\"\n\t\t\"כן.\"\n\t\t\"וכמה זמן נמשכת המשימה הזאת?\"\n\t\t\"שישה חודשים. פחות או יותר.\"\n\t\tרוזאנה מהנהנת. היא סיימה את הכוס הראשונה. היא מוזגת לה עוד אחת. רנה לעומת זאת לוגם לאט, אדון לעצמו.\n\t\t\"ואתה מרוצה?\"\n\t\t\"זה לא מסע תענוגות.\"\n\t\t\"ברור. אבל אתה מרוצה?\"\n\t\tרנה מתופף באצבעותיו על שולחן העץ. \"כן, אני חושב שכן.\"\n\t\t\"טוב. זה חשוב.\"\n\t\tהמוזיקה מאלצת אותם לדבר בקול רם מדי, רנה מתעצבן. שתחליש כבר את המוזיקה. האנשים לא מבחינים בדברים רבים שהוא כן מבחין בהם, העובדה הזאת תמיד מדכדכת אותו איכשהו. וחוץ מזה הערב רוזאנה נראית לא מרוכזת וכאילו רוצה בכוונה להמם את עצמה כמה שאפשר לפני שהיא נכנסת למיטה. לנשים שיכורות יש גוף רפוי, תנועות שחוזרות על עצמן וצריך להתאמץ כהוגן כדי שיגמרו. הוא לא נמנע מלומר לה את זה, מצביע על הכוס: \"לאט לאט.\"\n\t\tהיא שולחת בו מבט זועם. רנה לא מדבר פה עם אחד החיילים שלו. עד שלא יוכח אחרת, היא זו שמשלמת ולכן היא המחליטה. אבל אחר כך היא מרכינה את ראשה כמו כדי לבקש סליחה. רנה מפרש את העצבנות שלה כחרדה לגביו, והתובנה הזאת מרככת אותו. \"אני לא אסתכן,\" הוא אומר.\n\t\t\"אני בטוחה.\"\n\t\t\"מדובר בעיקר באבטחת מתקנים וסיוע.\"\n\t\t\"כן.\"\n\t\t\"אם תסתכלי על הסטטיסטיקות, אחוז ההרוגים במשימה הזאת מגוחך. יותר מסוכן לחצות את הכביש כאן למטה. אני לא צוחק. לפחות לגבינו, האיטלקים. יש כאלה שנלחמים ברצינות ומבחינתם זה סיפור אחר לגמרי. לאמריקאים למשל יש...\"\n\t\t\"אני בהיריון.\"\n\t\tהחדר מתנועע קלות סביב בקבוק הליקר הבוהק. \"מה אמרת?\"\n\t\t\"שמעת אותי.\"\n\t\tרנה מעביר יד על הפנים. הם לא מיוזעים. \"לא. אני לא חושב ששמעתי.\"\n\t\t\"אני בהיריון.\"\n\t\t\"את מוכנה לכבות את המוזיקה הזאת, בבקשה? אני לא מצליח להתרכז.\"\n\t\tרוזאנה פוסעת בצעדים מהירים אל מערכת הסטריאו ומכבה אותה. היא חוזרת לשבת. עכשיו נשמעים רעשים אחרים: הזמזום של הדוּד, מישהו שמזייף בגיטרה בדירה למעלה, הוודקה שנמזגת בפעם השלישית לכוס שלה, בניגוד לאזהרה שלו.\n\t\t\"אמרת לי באופן ברור ש...\" אומר רנה, מנסה בכל כוחו לשלוט בעצמו.\n\t\t\"אני יודעת. זה היה בלתי אפשרי שזה יקרה. סיכוי של אחד לאני־לא־יודעת־כמה. אולי למיליון.\"\n\t\t\"את בגיל המעבר, זה מה שאמרת לי.\" הנימה שלו לא תוקפנית והוא עצמו נראה רגוע, אולי קצת חיוור.\n\t\t\"אני באמת בגיל המעבר, בסדר? אבל נכנסתי להיריון. זה מה שקרה.\"\n\t\t\"אמרת שזה בלתי אפשרי.\"\n\t\t\"וזה באמת היה ככה. זה סוג של נס, אוקיי?\"\n\t\tרנה שואל את עצמו אם זה הרגע לברר אם הילד באמת שלו, אבל ללא ספק זה מיותר. הוא בוחן את המילה נס ולא מוצא שום קשר בין הדברים.\n\t\t\"האחריות היא שלי, בוא נבהיר את זה מיד,\" היא ממשיכה, \"שלי במאה אחוז. בגלל זה אני חושבת שאתה צריך להחליט. אתה זה שנדפק. אני אכבד את ההחלטה שלך. יש עוד זמן, חודש וחצי, קצת פחות. אתה נוסע עכשיו, תחשוב על זה ברוגע ואחר כך תודיע לי מה החלטת. אני אדאג לכל השאר.\"\n\t\tהיא אומרת הכול בנשימה אחת, אחר כך מקרבת את הכוס אל הפה. במקום לשתות היא משאירה אותה שם, צמודה. היא מחככת את השפה בשוליים, שקועה במחשבות. יש לה קמטים בלתי נמחים סביב העיניים, אבל הם לא מכערים אותה. במהלך הקריירה החשאית שלו רנה למד שנשים מבוגרות פורחות בפעם האחרונה לפני שהן קמלות לגמרי, ובשלב הזה הן יפות יותר מאי פעם. הוא מרגיש את הפכפכות גופו שלו עכשיו, תחושה שמעוררת בו התקף זעם: \"אם את בהיריון אסור לך לשתות.\"\n\t\t\"נראה לי שקצת וודקה זה הדבר האחרון שצריך להדאיג אותי כרגע.\"\n\t\t\"בכל אופן אסור לך.\"\n\t\tהם משתתקים. רנה חוזר בראשו על השיחה, צעד צעד. אני אדאג לכל השאר. קשה לו לראות בבהירות מעבר למילים האלה.\n\t\t\"מתחשק לך בכל זאת לעשות את זה?\"\n\t\tרוזאנה שואלת אותו ככה, כאילו זה מותר. היא בהיריון, ובכל זאת היא שותה ויש לה חשק ללכת אתו למיטה. רנה מבולבל. הוא עומד לצעוק לה בפרצוף שהיא משוגעת, אחר כך הוא חושב שזאת תהיה דרך לסיים את הערב באופן שלם: לעשות אהבה ולצאת מדלת הבית בתחושה שהוא ביצע את מה שציפו ממנו ותו לא. \"למה לא?\" הוא אומר.\n\t\tהם עוברים לחדר השינה, מפנים את הגב זה אל זה ומתפשטים. הם מתחילים לאט, במתיקות, אחר כך רנה מרשה לעצמו לרתק את רוזאנה כשבטנה לחוצה למזרן. בעיניו זה כמו עונש קטן. רוזאנה גומרת בנדיבות, הוא בצורה מתונה יותר. הוא מחליק החוצה רגע קודם, כאילו זה משנה משהו, היא לא מוכיחה אותו.\n\t\t\"אתה יכול להישאר לישון כאן,\" היא אומרת. \"מחר בבוקר אני לא עובדת. אני אלווה אותך לקחת את הדברים שלך ואחר כך לשדה התעופה.\"\n\t\t\"אין צורך.\"\n\t\t\"נוכל להיות ביחד כמה שעות.\"\n\t\t\"אני צריך ללכת.\"\n\t\tרוזאנה קמה ומתכסה במהירות בחלוק. היא מחפשת את הארנק בתיק ומושיטה לרנה את הכסף.\n\t\tהוא מביט ביד שאוחזת בשטרות: הוא לא יכול לקבל כסף מאישה שנושאת ברחמה את הילד שלו, אבל רוזאנה לא מחזירה את היד לאחור ולא אומרת דבר. אולי הנחה? לא, זאת תהיה צביעות. היא רק לקוחה, הוא חושב, לקוחה כמו האחרות. אם קרה לה משהו לא צפוי, זאת לא אשמתו.\n\t\tהוא לוקח את הכסף ובתוך פחות מעשר דקות הוא מוכן ליציאה.\n\t\t\"אז תודיע לי,\" אומרת רוזאנה על סף הדלת.\n\t\t\"כן, אני אודיע לך.\"\n\t\tבבוקר החום בלתי נסבל, השמים מכוסים בזיגוג אפור בהיר שמעודד כאב ראש. האזרחים מתאספים באולם שדה התעופה מלאי סקרנות כלפי המקבץ יוצא הדופן של החיילים שם. המאפרות בחוץ עולות על גדותיהן ממסטיקים. אייטרי הגיע יחד עם אמו באוטובוס. הוא מחפש בעיניו את חבריו ליחידה, ואחדים מהם מברכים אותו ממרחק. המשפחה של מיטְראנוֹ היא הגדולה ביותר, והסבתא בכיסא הגלגלים היא היחידה שלא מרעישה, מפנה את גבה אל הנכד ומסתכלת ישר לפניה, כאילו היא רואה משהו נורא, אבל ככל הנראה - חושב אייטרי - היא פשוט סנילית. ההורים של אַנפוֹסי מביטים תכופות בשעון, צ'דרנה מגפף את הבחורה שלו כשידיו נחות בלי בושה על אחוריה, זַמפּיֶירי מחזיקה בזרועותיה תינוק שנהנה למשוך לה בשיער ולפתוח ולהדביק מחדש את הסקוץ' של תג היחידה שלה - היא מניחה לו לעשות זאת זמן קצר ואחר כך מורידה אותו במהירות על הקרקע, והתינוק מתחיל לייבב. רנה מדבר בטלפון, בישיבה, ראשו מורכן.\n\t\tאייטרי מרגיש שאוחזים ביד ימינו. לפני שהוא מספיק למחות, אמא שלו כבר סוחטת את שפופרת הקרם על גב כף ידו.\n\t\t\"מה את עושה?!\"\n\t\t\"שקט. תראה איך הידיים שלך סדוקות, ומה עם אלה?\" היא מרימה את ידו ופורשת את אצבעותיו מול עיניו.\n\t\t\"מה יש להן?\"\n\t\t\"בוא אתי לשירותים ואני אגזור לך אותן. מזל שיש לי מספריים.\"\n\t\t\"אמא!\"\n\t\t\"אם לא אגזור לך אותן עכשיו, לפני הערב הן יהיו שחורות לגמרי.\"\n\t\tלאחר התנגדות ארוכה אייטרי נכנע, אבל בתנאי שיעשה זאת בעצמו. הוא הולך לעבר חדרי השירותים, עגמומי.\n\t\tמיד אחרי שהוא מסיים יד אחת מרעים פלוץ כביר מאחד התאים.\n\t\t\"לבריאות!\" מברך הרב־טוראי. הוא נענה באנחה.\n\t\tכעבור זמן קצר יוצא הקולונל בלזיו מהתא. הוא מתקרב לראי בעודו מכפתר את המכנסיים, מלווה בשובל של ריח רע. אייטרי קופץ לעמידת \"הקשב\", הקולונל מחייך אליו בסיפוק. הוא רואה את פיסות הציפורניים בכיור והבעתו משתנה. \"יש דברים שצריך לעשות בבית, חייל.\"\n\t\t\"אתה צודק, המפקד. סליחה, המפקד.\"\n\t\tאייטרי פותח את הברז. חתיכות הציפורניים נאספות סביב פתח הכיור ונשארות שם. הוא מרים את הפקק ודוחף אותן למטה באצבעו. בלזיו מביט בו בקרירות. \"משימה ראשונה, בחור?\"\n\t\t\"כן, המפקד.\"\n\t\t\"כשתחזור, השירותים האלה ייראו לך שונים. נקיים כמו בבית חולים. וגם הברז. כשתראה שוב ברז כמו זה, יתחשק לך ללקק אותו.\"\n\t\tאייטרי מהנהן. הלב שלו פועם בטירוף.\n\t\t\"בכל אופן זה יעבור מהר. בהתחלה הכול נראה קסום כשחוזרים, אחר כך זה חוזר להיות כמו שהוא. זבל.\"\n\t\tבלזיו מושך את נייר המגבת אבל הגלגל תקוע. הוא מקלל ואז מנגב את הידיים הרטובות במכנסיים. הוא מצביע על הרב־טוראי בהינד ראש. \"אני לא מצליח עם מספריים,\" הוא אומר, \"אשתי קנתה לי קוצץ ציפורניים. אבל זה משאיר קצוות.\"\n\t\tכשאייטרי חוזר לאולם הוא זועם. הוא עשה רושם של מפגר על הקולונל, ואמא שלו אשמה בזה.\n\t\tהיא מאריכה את צווארה כדי לבדוק את אצבעותיו. \"למה גזרת רק בחלק אחד? אמרתי לך שאני צריכה לעשות את זה, אתה כל כך עקשן. ביד שמאל אתה לא יכול לבד. קדימה, בוא.\"\n\t\tאייטרי דוחף אותה. \"תעזבי אותי בשקט.\"\n\t\tהאישה בוחנת אותו בסבר פנים חמור, נדה בראשה, ואחר כך מתחילה לפשפש בתיק. \"קח. תאכל את זה כי יש לך ריח רע מהפה.\"\n\t\t\"אולי די כבר, לעזאזל אתך?\" שואג הרב\"ט. הוא מכה בידה. הסוכרייה צונחת לרצפה, והוא רומס אותה בנעל הגבוהה. הסוכר הירוק מתנפץ. \"מרוצה עכשיו?\"\n\t\tדִי־סַלבוֹ מסתובב ומסתכל עליו יחד עם בני המשפחה שלו, ואייטרי מבחין, אמנם מזווית העין, שגם צ'דרנה פנה לכיוונו.\n\t\tהוא לא יודע מה נכנס בו.\n\t\tשתי דמעות גדולות נקוות בעיניה של אמו. הפה שלה פתוח והשפה התחתונה רועדת מעט, מחוברת לשפה העליונה בחוט עמיד של רוק. \"סליחה,\" לוחשת האישה.\n\t\tעד היום היא מעולם לא ביקשה ממנו סליחה. אייטרי נקרע בין הרצון לצרוח עליה שהיא טיפשה לבין הרצון ההפוך להתכופף ארצה ולאסוף אחד אחד את רסיסי הסוכרייה כדי להדביק אותם מחדש. הוא חש שמבטי חבריו ליחידה נחים עליו.\n\t\tאני כבר גבר ואני יוצא למלחמה.\n\t\tאחר כך הוא לא יזכור אם באמת אמר את זה או רק חשב כך. הוא מרים את התרמיל ומשליך אותו על הכתף. הוא מנשק את אמו על הלחי, רק פעם אחת, בחטף. \"אחזור מהר,\" הוא אומר.",
    "Author": "פאולו ג'ורדנו",
    "Language": "איטלקית",
    "Translator": "יערית בן-יעקב"
}