{
    "Article-name": "פאדרה פדרונה אבי, אדוני",
    "Article-text": "פָּאדְרֶה פָּדְרוֹנֶה — אבי, אדוני\r\nמאיטלקית: מירון רפופורט\r\nב־ 7 בינואר 1944 מצאתי את עצמי בפעם הראשונה על ספסלי בית\r\nהספר, בשלושה חודשי איחור לעומת חברַי. מבחינת החוק הייתי בן\r\nשש, אף שביולוגית הייתי בן חמש. אבל יום ההולדת השישי שלי היה\r\nצפוי במהלך 1944 , והמורה נאלצה לקבל אותי. בימים הראשונים\r\nהחברים לעגו לי וגיחכו על הבּוּרוּת שלי. כולם, בנים ובנות, היו\r\nמבוגרים ממני. רבים מהם נשארו כיתה. הם הרימו את האף מעלַי:\r\nידעו לצייר אותיות, לקרוא ולכתוב את התנועות והעיצורים. למזלי,\r\nיצא ששכני לספסל היה פִּיצֶנְטֶה, שהצטרף לכיתה באותו יום משום\r\nשהיה בן גילי. למעננו נאלצה המורה לשנן את האותיות. ובכל מקרה\r\nיכולתי לחלוק אִתו את היראה והביישנות שלי, שעד מהרה הוא\r\nקרא עליה תיגר: תלמיד נטול רסן שביקש ללמוד הכול, מלבד קרוא\r\nוכתוב.\r\nאני זוכר ששכני לספסל אף פעם לא היה מאורגן: מעולם לא הביא\r\nתיק או מחברות ולא הקשיב לשיעורים. בשעה שהמורה זִמררה\r\nלנו את צלילי האותיות, מלווה אותן בתנועות שפתיים, ובשעה\r\nשציירתי את האותיות בדממה, הוא הפשיל מדי פעם את מכנסיו\r\nאגב התפתלויות זהירות והציג את הבולבול שלו לחברים שישבו\r\nלידו. בעיניו זה היה מעשה אמיץ, שבאמצעותו הפגין שאיננו ירא\r\nמאיש. כל הכיתה הזדעזעה. כשהייתה חייבת, הייתה המורה מכה\r\nאותו, נוזפת בו ומעמידה אותו בפינה. אבל כאשר רק מעטים הבחינו\r\nבמעשיו, היא העדיפה להתעלם ממנו ותשומת לבה של הכיתה לא\r\nהופרעה. אז באמת הרגיש פִּיצֶנְטֶה הכי חזק.\r\nאם קרה שהמורה יצאה החוצה, הוא היה עולה על המושב ומצית\r\nבהתרסה את הסקרנות שלנו, מלווה את החשפנות שלו בלעג מתנשא\r\nעל התלמידים שידעו להעתיק יפה את האותיות. כמה מחבריו\r\nחיקו אותו אז. הבנות, אף שכלפי חוץ היו מבוישות ומזועזעות, לא\r\nהצליחו להסתיר את העניין שלהן. רוב הבנים, וביניהם אני, התביישו\r\nוהזדעזעו מהמתרחש. אני אפילו הרגשתי אשם, כאילו אני מחולל את\r\nהתעלולים האלה. התוצאה הייתה שעזות הפנים של החבר שלי לא\r\nרק התנגשה בביישנותי אלא אף העצימה אותה להחריד. חוץ מזה,\r\nהיה עלַי להדביק את הזמן האבוד, לגשר על הפערים שנפערו — שלא\r\nבאשמתי — ביני לבין חברַי, ואסור היה שפִּיצֶנְטֶה יסיח את דעתי.\r\nבהפסקות הפצרתי בחברות ובחברים לכיתה שיעזרו לי להעתיק את\r\nהתנועות והעיצורים, שהם כבר החלו לכתוב במיומנות כלשהי.\r\nבניגוד לרצוני ולרצון המורה שלי, חוויית בית הספר שלי ארכה\r\nקצת יותר מחודש והסתיימה הרבה לפני שהייתי לתלמיד של ממש.\r\nהמורה חיבבה אותי מאוד, ואת לבם של מרבית הילדים והילדות,\r\nשבהתחלה שמו אותי לקלס, כבשתי לאחר ששדדתי מהם אותיות,\r\nתנועות ועיצורים. אבל גלגל ההיסטוריה נטה לרעתי לבלי שוב, כפי\r\nשהזמן מתגלגל לו. בוקר אחד, בפברואר, בעוד המורה מתאמצת\r\nלעזור לי לכתוב על הלוח, ירד אבי כברק מן הרחוב אל בית הספר,\r\nנישא על גבי ההכרה המוסרית שהוא האדון שלי, ומבטו כמבט נשר\r\nמורעב. הוא נכנס לבית הספר בדהרה רועמת ונחת בכיתה. ניגש\r\nלשולחן המורה בלי להוציא הגה ובירך אותה בברכת שלום חטופה.\r\n\"שלום,\" ענתה לו המורה בעודו מתייצב מולה, נוקשה ונבוך בגלל\r\nהמעמד.\r\nכל התלמידים השתתקו למראהו. אבי ניגש מייד לעיקר.\r\nגאוותו ורום־קומתו חלשו על בגדי הרועה שלו: מכנסי פשתן, ז'קט\r\nקורדרוי חלק, מגפיים וברט שטוח.\r\nאף־על־פי־כן, בתחילה לא הצליח להסתיר את קוצר רוחו הגדול.\r\nעיניו ברקו.\r\n\"באתי להחזיר את הילד. אני זקוק לו כדי לשלוט בכבשים ולהשגיח\r\nעליהן... הוא שייך לי, ואני לבדי. אני לא מסוגל להמשיך להשאיר\r\nאת העדר ללא השגחה בזמן שאני נוסע לכאן, לסיליגו, להביא\r\nאת החלב למחלבה או כדי להביא מכאן מצרכים. אני לא רק רועה\r\nצאן. כדי להתקיים בכבוד, בלי לגנוב מהאחרים, אני מגדל חיטה\r\nבחלק מהנחלה בשביל המשפחה. גָווינוֹ, גם אם הוא קטן, ישגיח על\r\nהכבשים בזמן שאני עורם את החיטה או עודר את כרם הענבים או\r\nעובד בכרם הזיתים שכבר התחלתי לשתול... כמו שאת מבינה, אני\r\nלא מסוגל לעשות את כל העבודות האלה בעצמי וגם להסתובב עם\r\nהכבשים. אם לא משגיחים עליהן, הכבשים עלולות לעלות על הכרם\r\nאו על החיטה, ולא נוכל לחיות שנה בלי לחם... בקיצור, הוא ישגיח\r\nעל הכבשים בזמן שאני אעשה את כל הדברים האלה, כדי לקושש\r\nפרנסה לאחים היותר קטנים שלו... אין לי כסף לקנות להם מוצרי\r\nיסוד. הכסף שאני מרוויח מהחלב של הכבשים מספיק בדוחק בשביל\r\nהבגדים והדברים האחרים שאנחנו, הרועים, לא מסוגלים לייצר. את\r\nתפוחי האדמה, החיטה, הבצל, השעועית — אני חייב לגדל בעצמי...\r\nאני מצטער שאני מחזיר אותו, אבל בלעדיו לא אוכל להמשיך. זה\r\nהסיפור שלנו, הרועים, מאז ומעולם. בכל פינה יש שודדים, את\r\nיודעת זאת היטב, גבירתי המורה.\"\r\n\"גווינו קטן מדי! איך הוא יוכל להשגיח על הכבשים ולהפחיד את\r\nהשודדים? הנוכחות שלו לא תועיל... כאן הוא ילמד לחיות לפני\r\nשהוא ייחשף לחיים. הוא זקוק לנוצות לפני שיפרוש כנפיים.\"\r\n\"מה את יודעת על חיי הרועים? הרועים עפים כולם בלי כנפיים.\"\r\nנימת קולו נעשתה נחושה.\r\n\"אין צורך שהילד יהיה גדול כדי שישגיח על הכבשים. ובמה שנוגע\r\nלשודדים, צריך שיהיה לו אוויר בריאות. שיהיה לו מספיק אוויר כדי\r\nלקרוא לי מהעמק השני, אם יהיה צורך. הנחלה שלי לא גדולה כל\r\nכך. אבל הכבשים רצות מהר, רבות על גבעולי העשב המעטים ועל\r\nהבלוטים הטעימים. לעתים קרובות הן מתחבאות בעמק כמסתור\r\nמפני הרוח, ולפתע נעלמות. ואז, כשאני עובד בקצה אחד של השדה\r\nוהן נעלמות בקצה השני, באים השודדים והזאבים ומבצעים את\r\nזממם... הזאבים! כן! הזאבים! גם הם אִיוּם נורא ומתמיד. במיוחד\r\nבעונת ההמלטה... הם נועצים שיניים בטלאים. וטלה, בשביל רועה\r\nמסכן כמוני, הוא לא דבר של מה בכך. תביני שבניגוד למה שאומרים,\r\nהעוני גוזר עלינו, הרועים, לא לאכול בשר טלה. מי שאוכל הרבה\r\nבשר טלה — גונב אותו. בשווי של טלה בכסף, אני יכול להאכיל את\r\nהמשפחה לחם ופסטה במשך עשרה ימים... הוא מוכרח להשגיח על\r\nהטלאים שהעדר שלי ממליט... הוא לא יהיה הראשון ולא האחרון...\r\nגם הילדוּת שלי עברה עלַי ככה. ילדוּת! פחְחְ! נאלצתי להתבגר\r\nבטרם עת. שימשתי לזקנים שומר נגד מתקפות הזאבים באמצע\r\nהחורף... ועל הכבשים שמרתי אפילו שהייתי זקוק לפטמה של אימא\r\nיותר מאשר לפטמות של הכבשים.\"\r\nברגע ההוא השתררה דממה בחדר, כאילו אין בו דבר מלבד רצונו\r\nשל אבי. נדמה שאפילו המורה והתלמידים רצו להאזין לה, לדממה\r\nהנוראה ההיא.\r\n\"אני אדע להפוך אותו לרועה מצוין שמסוגל לעשות חלב, גבינה\r\nובשר. הוא לא צריך ללמוד. עכשיו כל מה שהוא צריך לעשות זה\r\nלגדול. כשיהיה גדול, הוא יגמור בית ספר עממי כמו שגומרים רבים\r\nלפני שהם מתגייסים. לימודים זה עסק לעשירים: זה בשביל אריות,\r\nאנחנו רק טלאים.\"\r\nהחברים שלי האזינו לדברים השוצפים והבוערים האלה, כאילו היו\r\nהברק והרעם הראשונים המבשרים את בוא הסוּפָה שבעתיד הקרוב\r\nתפרוץ לממלכת הצמחים שלהם.\r\nאני עמדתי שם מול הלוח, משותק, כאילו הנאום הזה מסמרר את\r\nכפות רגלַי אל במת־העץ. אך לפתע, לנוכח \"דבר המציאות\", לא\r\nיכולתי שלא לבכות ולהיתלות על המורה כאילו כדי לעמעם, בקצה\r\nהאופק של המציאות החדשה, את אורו הנורא של הברק ואת נהמת\r\nהרעם שהתפוצצו מתוך עיניו ומתוך פיו של אבי, התפשטו בחדר\r\nוזִעזעו את דמיונם של התלמידים כמו נבואה אפלה.\r\nכך, שעוּן על המורה, פנַי שקועות בחיק זרועי הימנית, אותו אור\r\nנורא נעלם מייד, והרעם, שכמו בישר לי דברים איומים בעיני רוחי,\r\nנדם ושט על פני השמים והחורשות שכבר התחלתי לראות בדמיוני.\r\nהמורה הניחה לי לרגע לפרוק את בכיי ומייד החלה גם היא להכין\r\nאותי לקראת המציאות העגומה, וריככה את התמימות שלי.\r\n\"אתה תהיה רועה גדול. אבא שלך ילמד אותך לחלוב את הכבשים\r\nואת הפרות. הן מאוד יפות, אתה יודע! וחוץ מזה, בשדות יש המון\r\nפרחים, הרבה עשב והמון עצים מלאים בציפורים שמצייצות ושרות.\r\nהן בונות קִנים בשיחים, על האדמה, על העצים ואתה תוכל לצוד\r\nכמה שתרצה. כאן, בסיליגו, אין כלום.\"\r\nהיא לחשה באוזנַי את הדברים האלה בעודה מלטפת את שערי,\r\nמנסה להרגיע את בכיי, מקנחת את הדמעות בממחטה שלה. אבי\r\nעמד שם, קפוא בבגדי הרועים שלו, ממתין שאסתגל למציאות\r\nשנחתה במהירות רבה מדַי. מתוך קיפאונו נשקפה מבוכה קשה\r\nמנשוא, וכאילו כדי לגבור על המועקה שלו, בשעה שהתרחק וגרר\r\nאותי לעבר הדלת, לא התאפק וחיפש נימוקים נוספים למען המורה\r\nוהתלמידים, ההלומים מן הדברים.\r\n\"אני זקוק לו, בשדות... אחרת לא אוכל לפרנס את המשפחה.\r\nככה! אם הממשלה הייתה משלמת לי בעבור מישהו שישגיח על\r\nהכבשים או יעזור לי באיזשהו אופן, הייתי משאיר אותו... ללמוד.\r\nהילד הוא שלי. מה רוצה הממשלה הזאת? ששאר הילדים שלי\r\nימותו ברעב כדי שאשלח את הילד הזה לבית הספר? לא. לא. אני\r\nלוקח את הילד ומשתמש בו כי אין לי ברֵרה אחרת. ואני רוצה\r\nלהסתכל לחוק הפחדני הזה בעיניים, מה הוא יכול לעשות לי?\r\nאני רגוע! החוק לא רגוע. הוא רוצה להפוך את בית הספר לחובה.\r\nהעוני! העוני הוא החובה.\"\r\nבדמעות בעיניים ועם הרעם ההוא שעדיין מהדהד בראשי, זרקתי\r\nמבט אחרון, חודר, על החדר כולו, כאילו ביקשתי לעבור במסדר\r\nחפוז בין הספסלים ולקחת אתי את כולם. בשתיקה נפרדתי לשלום\r\nמחברַי, טבעתי אותם בזיכרוני כדי שלא אשכח אותם לעולם. פעם\r\nנוספת נעצתי את מבטי בחדר, בחפצים שהילכו עלַי קסם יותר מכול:\r\nהלוח, שולחן המורה, המפות הגיאוגרפיות.\r\n\"טוב, שלום, גברתי המורה.\"\r\n\"תהיה אמיץ, גווינו,\" לחשה המורה, מוחקת אט־אט את החיוך\r\nמעל פניה, סוגרת את כנפות הדלת.\r\nכשיצאתי מהחדר, לפתע הרגשתי כמו ארנבת שנחשפה במאורתה,\r\nוהיא בורחת מפני הכלב ויריות הציידים שלא יכולתי לראותם אף\r\nשקליעיהם כבר פצעו אותי. כשירדתי במדרגות בית העירייה, הִדהדו\r\nבמוחי המילים והמשפטים שנשא אבא: \"הוא ישגיח על הכבשים\r\nבזמן שאני עורם את החיטה... למען האחים הקטנים יותר שלו... הוא\r\nהאח הבכור ומוכרח לעזור לאחרים לגדול בלי למות ברעב...\"\r\nאהבתי את האחים שלי ולא רציתי שימותו ברעב. לרגע קט, ראיתי\r\nבדמיוני את אחַי הקטנים נתונים בסכנה, מפצירים בי ללכת בעקבות\r\nאבי. ולכן, אחרי פרצי הבכי הראשונים, ויתרתי והלכתי בעקבותיו\r\nמבלי לשנוא אותו. הזמן שחלף מרגע שיצאנו מן הכיתה ועד שהגענו\r\nהביתה — די היה בו כדי שאכין עצמי ליציאה לדרך.\r\n\"מָרִיאָנְטוֹוו! מִינְטוֹוו!\" קרא אבי ברגע שהגיע הביתה.\r\n\"אני כאן,\" ענתה אימא, מודאגת, מעליית־הגג, שם התקינה מזון\r\nבשביל אבי והכלב והכניסה אותו אל שַׂקַּיִים עשויים צמר.\r\n\"תכיני את גווינו. מהר! אני לוקח אותו אִתי לשדות,\" צרח בלהט.\r\nאימא לא עשתה צרות. אולי כבר הייתה בסוד העניינים. וכך, תוך\r\nפחות מחצי שעה, שיניתי את המראה שלי: מכנסי פשתן, מגפיים\r\nומעיל. רועה אמִתי! באותו זמן אבי אכף את החמור בחוץ, פער את\r\nהדלת לרווחה ונכנס הביתה בחפזה. \"אתה מוכן?\" הגבתי בשתיקה,\r\nצועד לעבר שער הכניסה. החמור היה מוכן ליציאה, עם המטען שלו.\r\nהוא היה קשור עדיין לטבעת התלויה על קיר הבית, רקע ברגליו,\r\nהניף את פרסותיו אל בטנו הצמרית וכִּשכש בזנב, כאילו הוא מתכונן\r\nליציאה. בתנועה שגורה שִחרר אבי את החמור מהטבעת. הניח\r\nלרִתמה ליפול לרגע ארצה, השליך אותה על כתף החמור, ועלה\r\nעליו בניתור אחד, לאחר שהניח את ידו על רעמתו ותקע את ישבנו\r\nבאוכף. רגליו התנודדו וגלשו לצִדי הבהמה. הוא ישב זקוף על גווה\r\nשל הבהמה, נופף בחבל, והצעיד את כלי הרכב שלנו בדרך המובילה\r\nאל הדיר.\r\nבדממה, על כתפי החמור, האזנתי לטיפופה של הבהמה והתנודדתי\r\nיחד עם פסיעותיה שהטיחו אותי שוב ושוב בגבו של אבי, שבפעם\r\nהראשונה נדמה בעינַי איתן ומוצק בתוך ז'קט הקורדרוי שלו. עד\r\nמהרה חלפנו על פני בית הספר. מחשבות רבות התערבלו בראשי\r\nבאותו רגע. אבל אני כבר חדלתי להיות תלמיד. כבר הייתי לרועה.\r\nוהחמור, בהילוכו, הותיר מאחור את בית הספר ואת החברים\r\nשטבעתי בזיכרוני. פניתי לאחור, ומעל גב החמור הסתכלתי על בית\r\nהספר שרטט עם הפסיעות, כאילו רעידת האדמה של הנאום עדיין\r\nמרקידה אותו. עד מהרה נעלם מעינַי חרטום הגג שלו מאחורי האוכף\r\nהמתרחק. כך טבע בית הספר לנצח בתוך האפלה החיה של הזיכרון.\r\nואחרי שהותרנו מאחורינו את הבתים האחרונים של סיליגו, לאחר\r\nכברת דרך קטנה, הגענו לשדה הפתוח.\r\nהבהמה הילכה במהירות על הדרך המאובקת הזרועה באבני כורכר,\r\nהציבה את פרסותיה בין אבן אחת למשנהָ, בחיפזון, והתרחקה\r\nמסיליגו: נשאה אותי כפי שנשאה לעתים קרובות את המזון לכלב,\r\nאת התערובת לחזירים ואת הזרעים שאבי נהג לזרוע בשדה הבור.\r\nעכשיו גם אני הייתי זרע, והוטל עלי להיוולד ולנבוט אך ורק בשדות\r\nשלנו ולמלא אחר חוקי ממלכת הצמחים בשדות הבוּר של הבדידות,\r\nכמו כל הרועים הקטנים של סרדיניה.\r\nהיום היה יפה והטיול נעם לי. ממרומי האוכף, נראה לי שהעמקים\r\nוההרים הרחוקים זזים יחד עם פסיעות הבהמה, כאילו הם פוצחים\r\nבריקוד כדי לקבל את פנַי. כל הדברים הללו הסבו לי הנאה. אך\r\nמייד שב אלַי זִכרה של סיליגו. המילים של המורה והדברים של אבי\r\nהִדהדו בראשי. אבל עכשיו הייתה להם משמעות אחרת: הם נסכו\r\nעלַי נוחם ואומץ לב.\r\nבדרך נתקלנו מפעם לפעם ברועים אחרים שבירכו אותנו לשלום\r\nבמשפטים שגורים, לעתים קרובות נטולי משמעות, לפעמים בברכת\r\nשלום סתמית, רק כדי שלא יחלפו זה על פני זה בלי להחליף מילה.\r\nהדרך אילצה אותם להיפגש, והפגישה מטווח קרוב גברה, ולו לרגע\r\nקט, על החשדנות הרבה שהם רחשו בדרך כלל זה לזה.\r\nלפעמים כך נולדה ידידות. והיו גם יוצאים מן הכלל שאמרו דברים\r\nשחרגו מברכת השלום השגרתית, האנוסה כמעט בגלל המצב.\r\n\"סוף־סוף תוכל לעבוד במרעה בשקט,\" אמר אחד מהם. \"עכשיו,\r\nכשאתם בשניים, הדברים יסתדרו: האחדות נותנת כוח... וחוץ מזה\r\nהילד יתרגל מגיל צעיר, לא יהיה מפונק וילמד טוב את המקצוע שלנו.\"\r\n\"נו! הלוואי שתתחיל מהר לאלף את הסייח. נקווה שיהיה צייתן,\"\r\nאמר אחר, התרחק על גבי החמור שלו לכיוון הנגדי ודיבר עד שנעלם.\r\n\"מה פתאום אתה לוקח את גווינו לשדות בגיל הזה?\" התערב\r\nשלישי. \"אתה לוקח אותו כדי לגמול אותו?\"\r\nמעל האוכף, אבי לא שם את לבו ללשונות הרעות האלה, כולו אחוז\r\nבמחשבות שלו, וכמו רדוף בחרדות העבודה, האיץ בחמור, הצמיד\r\nאת מגפיו לצווארו ולצלעותיו.\r\nשעה וחצי של רכיבה, והגענו לנחלה שלנו. מייד הצטיירה לה\r\nהבקתה, עם ארובת הנצרים הדוממת שלה, מכותרת בעצים מרובי־\r\nענפים שנעו ברוח וליטפו אותה. הכלב, רוּזִיגַבֶּדְרָה, קידם את בואנו\r\nבברכה, נבח וקפץ עלינו, דילג וכשכש בזנבו, נעמד על רגליו\r\nהאחוריות ורִחרח את המזון. לבסוף נעצר כלי הרכב שלנו ברחבת\r\nהדיר. אבי ירד מהחמור והציב אותי על הקרקע. הבקתה, שעד אז\r\nראיתי אותה רק לעתים רחוקות, נראתה לי יפה. רצתי כדי לראותה\r\nטוב יותר, להתבונן בה, להכיר אותה. נכנסתי מבעד לדלת הפונה\r\nדרומה ומבטי נח על התקרה ועל הקורות המכוסות פיח. ממרכז\r\nהרצפה, מהאח, עלה עשן אל הכיפה. בערה בה עדיין אש שאבא\r\nהשאיר; גחלים ואפר לוהט. הוא הפיח עליה במפוח וחיממנו את\r\nידינו, הרדומות מן הקור.\r\n\"עכשיו נדליק אש ותיכף נאכל,\" אמר אבא. \"נלך להביא עצים.\"\r\nיצאנו וחזרנו עם העצים ורוּזִיגַבֶּדְרָה בעקבותינו. אבא יצא שוב\r\nהחוצה לפרוק את הבהמה, שאותה השאיר קשורה לעץ אלון. הוא\r\nהתיר את האוכף ושילח אותה לחופשי. אחז בשַׂקַּיִים המלאים במזון,\r\nחיבק אותם בידיו אל בטנו ונשא אותם אל הבקתה. הניח אותם על\r\nהרצפה. הכלב כרכר סביבו. אבי זרק לו לחם סובין שרוּזִיגַבֶּדְרָה\r\nהצליח ללכוד באוויר בין מלתעותיו, בהזדקפו על רגליו. אבא שלף\r\nגם את המזון שלנו. חימם את הלחם על האש ואִרגן לנו ארוחה.\r\nאחרי הארוחה הראשונה בבקתה בא הסיור הראשון בשדות.\r\nכך החל בית הספר לרועים. במהלך הסריקה הראשונה הוא דאג\r\nלהסביר איך תופסים כיוון בשדות ובחורשות. בעת שצעדנו, הוא\r\nטרח לקבֵּע בזיכרוני את הנקודות הטיפוסיות לשטח, את האלונים\r\nהבולטים באופן מיוחד, הודות לצורתם, לגודלם, לפיתוליהם השונים\r\nאו לפגמים שלהם: חללים או גבנונים. וגם את הסלעים והשיחים.\r\nמכוח הניסיון העצום שלו, הוא עזר לי לראות כיצד הם מתמזגים עם\r\nהסביבה: צייר לי תמונה של מקומם הרגיל, כך שיהיו לי נקודות ציון\r\nקבועות במקרה שאהיה לבדי או שאלך לאיבוד.\r\n\"אתה חייב ללמוד להכיר את השדות ואת החורשות נקודה אחר\r\nנקודה, לתקוע בזיכרונך את הפרטים של העצים, של שיחי הפטל,\r\nשל האלונים, של השטח ושל המדרונות שלו. מהיום והלאה תישאר\r\nכאן לבד, ואתה מוכרח ללמוד לנווט את עצמך בכל נקודה ובכל\r\nפינה. אתה רואה את האלון ההוא, שם רחוק? קוראים לו 'העץ\r\nהגדול'. לעמק הזה כאן אנחנו קוראים 'העמק של העמוד הגדול'.\r\nלגבעה המיוערת שם למעלה אנחנו קוראים 'גבעת הנבלה', ולרמה\r\nהזאת שם קוראים 'רמת זיתי הבר'. ההר הזה המשקיף עלינו נקרא\r\n'ההר הקדוש'. שני הסלעים האלה שמתחת לרגליך נקראים 'הסלע\r\nשל תִיאַנְטינָה' ו'הסלע של קן הפֶּרֶס'. למקום קוראים בּאדֶוְרוּסְטָאנָה.\r\nכמו שאתה רואה, אבות אבותינו העניקו שמות לכל חלקי השדה.\r\nהנקודות האלה ישמשו אותך לא רק כדי לנווט את עצמך, אלא גם\r\nכדי שתוכל לומר לי באיזה חלק של השדה נמצאים העדר, החמור\r\nוהבהמות שלנו, כאשר אשאל אותך. עכשיו, לדוגמה, העדר שלנו\r\nנמצא ב'עמק הצלופח' והחמור ב'חורשת אלוני השעם'.\"\r\nהקשבתי רוב קשב לתיאורים שלו ול\"מתמטיקה הטבעית\" שלו,\r\nכאילו פיו הוא כבשן שבתוכו הופך הדיבור למציאות ואני רואה\r\nאותה נולדת ביד קוסם. אבי נראה לי כמו בורא העולם שהוא ברא\r\nבמילותיו למעני. תוך כדי \"השיעור\" הראשון שלו הגענו ל\"עמק\r\nהצלופח\", לעדר שלנו: 19 כבשים וכלב.\r\nזה היה אז גודלו של העדר שלנו. היו בו גם כמה טלאים. אבי\r\nאחז באחד מהם כדי שאוכל לגעת בו וללטפו. הצמר שלו היה רך\r\nומתולתל. נשימתו הייתה חטופה. פעימות לבו הורגשו בצלעותיו.\r\nפיו פעה והתנשף. בעודי מחבק אותו לחזי בידַי ומלטף אותו, אחת\r\nהכבשים התייצבה מולי, פועה ביבבה וסובבת אותי בדאגה.\r\n\"זו האימא,\" אמר לי אבי ולא החמיץ את ההזדמנות להשלים את\r\nהשיעור שלו. על־פי סימן מאבי, הנחתי לטלה לחמוק מבין זרועותַי\r\nוברגע שהגיע אל אמו, תחב את פניו מתחת לעטיניה וטלטל אותם\r\nבנחישות. צבט אותה בכוח, מצץ בשקיקה, כרך את לשונו סביב\r\nהפטמה ומחץ אותה. האֵם ליטפה את עכוזו הקטן בשפתיה. החלב\r\nהסעיר את הטלה והוא סובב את זנבו הקטן. \"הוא יונק.\"\r\nבתקופה הראשונה, כאשר נסע אבי לסיליגו להביא את החלב או\r\nלקנות מזון, אף פעם לא השאיר אותי לבד בשדות אלא לקח אותי על\r\nהאוכף ולעתים קרובות השאיר אותי בכפר ליומיים או שלושה. וזאת\r\nכדי שאסתגל באופן הדרגתי יותר וקשוח פחות לבדידותו של רועה\r\nהצאן. בשבילי אלה היו ימים של הקלה. ביומיים האלה חידשתי את\r\nהידידות עם החברים שלי בסיליגו, אבל בסופם היה קשה יותר לאבי\r\nלהחזיר אותי לדיר.\r\n\"אתה בא היום לשדה?\"\r\n\"לא.\"\r\n\"מצאתי קן של שחרור עם ארבע ביצים בתוך שיח.\"\r\n\"ואיך נראות הביצים. אתה יכול להגיד לי?\"\r\n\"ירקרקות, עם כתמים חומים.\"\r\n\"תראה לי אותן?\"\r\n\"כן! אם תבוא, הערב, נלך לראות אותן. הקן גדול ויפה מאוד.\"\r\n\"ואיך הוא עשוי?\"\r\n\"בחוץ יש קש: מבפנים הוא מצופה בשערות ובצמר שהכבשים\r\nמשאירות על הפטל ועל השיחים כשהן עוברות... וגם מצאתי קן של\r\nעפרוני על האדמה: יש בו כבר גוזלים.\"\r\nאלה היו דברים שסִקרנו אותי כדי כך שהחברים בסיליגו חדלו\r\nלהתקיים באותו רגע. וכך, הודות לתכסיסים הללו, הוליך אותי אבי\r\nבלי משים אל השדות.\r\nבמשך חודשים אחדים, לא הפעיל אבי את החינוך לחיים בשדות\r\nבמלוא חומרתו. כשחזר לסיליגו, מדי יומיים־שלושה, כדי להביא\r\nמזון, לקח אותי הביתה כדי שאימא תרחץ אותי וכדי שאשאף אוויר.\r\nוכך חייתי פעם את חיי השדות ופעם את חיי הכפר. אבל אל השדות\r\nיצאתי בלב כבד יותר ויותר. עד מהרה, הקִנים של העפרונים, של\r\nהשחרורים ושל העקעקים, על ביציהם המנוקדות והצבעוניות,\r\nשאבא מצא דרך מקרה בשעה שרעה את הכבשים — לא היה בהם די\r\nכדי להזין את דמיוני, לרַצות ולסקרן אותי.\r\nזו הייתה עונת הקִנים, אבל הוא כבר הראה לי די והותר מהם\r\nוהכרתי את כל שלל ציפורי המקום. והוא לא ידע איך לברוא קִנים\r\nחדשים כדי להפיל אותי במלכודת דבש. כמו כן הגביל את ביקורַי\r\nבסיליגו, מובן מאליו שלא היה מסוגל למצוא או להמציא ממתקים\r\nחדשים כדי לפתות אותי אל השדות. בתקופה הראשונה, הסקרנות\r\nכלפי המרחבים והטבע הסיטה אותי מהבילויים שהציעה לי סיליגו,\r\nעתה המונוטוניות של חיי השדות עוררה געגועים לעולם שנטשתי.\r\nכך התממשו להם הניתוק מחיי הכפר, הניתוק הכפוי מבית הספר\r\nוה\"הגליה\" שבאה בעקבותיו לבּאדֶוְרוּסְטָאנָה, שמונה קילומטר\r\nמסיליגו, גם אם בין ממתק אחד למשנהו השלמתי עם הדברים\r\nמתוך אהבה לאחַי, שריחפה מעליהם סכנה שימותו ברעב. אבל לא\r\nהייתי מסוגל ללכת אחרי אבי ללא התנגדות. גם אם אין בכוחם של\r\nילדים לעשות דבר נגד הגדולים, הם מוחים. אולי רק בבכי יבבני.\r\nבוודאי שלא הייתה זו אשמתי שהממתקים של אבי כבר לא פעלו\r\nאת פעולתם המקוּוה. אבל הוא היה חייב לגמול אותי. וכבר מקץ\r\nשלושה חודשים, פני החינוך החמירו. אבי עבר לשלב השני. הוא\r\nהתחיל להשאיר אותי לבדי עם הצאן גם כאשר הלך לסיליגו. אבל\r\nכדי שהניתוק מאחַי ומאִמי לא יעיק עלַי יתר על המידה, הוסיף לקחת\r\nאותי לכפר פעם בשבוע. אולם כעת לא השאיר אותי עוד בסיליגו,\r\nאלא באותו יום, ובדרך כלל באותו בוקר, החזיר אותי לדיר. משום\r\nכך, הצטמצם הבילוי שלי עם אחַי או עם חבר ותיק כלשהו לשעה או\r\nשעתיים לכל היותר. ואף־על־פי־כן, די היה בזמן הזה כדי שאקשור\r\nאִתם קשר בל־יינתק, ולכן מעולם לא יצאתי בחזרה ללא בכי.\r\nלצערי, ברגע מסוים היה על אבי לחבוש את החמור והוא קרא\r\nלי לצאת לדרך. מן האושר ומן המשחקים עברתי בבת אחת לבכי\r\nומחאה, מתוך תקווה נואלת לשכנע את אבי להשאיר אותי בסיליגו.\r\nאבל הייתי טלה שיש לגמול אותו, טלה שהיה על אבי לקחת לעדר\r\nזר כדי שיחדל לינוק מאִמו. הגיעה השעה שבה יחלוב הרועה את\r\nהאם לרווחתו האישית בלבד והטלה יזין את עצמו אך ורק מעשבים\r\nושיחים. וכמו טלה, גם אני פעיתי את צערי. אבל אבי הפעיל את\r\nמלוא חומרת החינוך שהכיר וייתכן שלמד אותו על בשרו. את\r\nבכיי ואת פעיותַי לא היה מסוגל לשמוע. באחת הפעמים הצלחתי\r\nלחמוק ממנו בערמה. התחבאתי. ובשעת היציאה לדרך, שמעתי את\r\nקריאותיו, אבל לא יצאתי מהמאורה כחמור למשמע קריאת אדונו\r\nהמבקש לחבוש אותו. אבי נחפז לחזור אל הכבשים ולא יכול לבזבז\r\nזמן בחיפושים אחרַי. הוא יצא לדרך לבדו, ובמשך כל הערב עד שובו\r\nיכולתי להתרוצץ עם החברים בסיליגו, וללמוד את המשחקים שהם\r\nמכירים.\r\nבאחת הבריחות הללו, הסתפחתי לכנופיה של חברים מבוגרים\r\nממני. אבי חדל להתקיים. ובשעה שהתרוצצתי עם חבורת הפורעים\r\nהזאת, שכמעט כולם חמקו מבית הספר כפי שאני חמקתי מהדיר,\r\nנתקלנו בבקתה של טוֹרֶה.\r\n\"היי, חבר'ה!\" אמר אנטוניו.\r\n\"מה קורה?\"\r\n\"בואו ניכנס לבקתה ונראה מי גומר לאונן ראשון. בפעם הקודמת\r\nבָּאיֶנְג'וֹ ניצח, בואו נראה עכשיו!\"\r\n\"קדימה,\" אמר ז'וּאָנֶה, \"היום אני נגד כולם.\"\r\nהכנופיה כולה נכנסה לבקתה. התיישבנו עם התחת על הרצפה,\r\nבמעגל לאורך הקיר המעוגל של הבקתה. כל הילדים הגדולים\r\nהפשילו את המכנסיים, לתדהמתם של הילדים הקטנים, כמוני,\r\nשעדיין לא הבינו מה הם עומדים לעשות.\r\nעמדתי וצפיתי במבוכה כמו שניים־שלושה ילדים אחרים בני גילי\r\nואף קטנים יותר. היִרְאה הזאת מנעה מאִתנו להתרחק. כך נאלצנו\r\nלהיות חלק מהתחרות שעמדה להתחיל.\r\n\"אנחנו מוכנים... שאף אחד לא יתחיל ראשון.\"\r\n\"אני לא משחק... אתה התחלת ראשון... תפסיק!\"\r\n\"בסדר! מתחילים מההתחלה!\"\r\n\"קדימה!\"\r\nכולם אוננו במרץ בתנוחה הלא־נוחה הזאת במשך חצי דקה לפחות.\r\nואז צעקו אחד אל השני.\r\n\"אני ניצחתי...\"\r\n\"מה פתאום ניצחתָ? אני גמרתי ראשון! הרמתי את היד לפניך!\"\r\nיומיים אחר־כך חזר אבא לסיליגו והִכה אותי בקול גדול. הוא\r\nהחזיר אותי לדיר. נשארתי לבדי בין הכבשים וביקשתי לחקות את\r\nהחוויה שטוֹרֶה וחבריו תקעו לי בראש. כרעתי מאחורי שיח שהגן\r\nעלַי מפני הרוח והתחלתי לשחק במפלצת הקטנה שלי. למרבה\r\nהנאתי, מהר מאוד השתלט עלי דִגדוג מתוק, עד שהשתרעתי אפרקדן\r\nעל הארץ כמעט מעולף. מאושָר בין העשבים. חזרתי על החוויה\r\nכעבור שלוש או ארבע דקות: אותו אושר בלב אותה דממה עמוקה,\r\nכאשר רק פעמוני הכבשים מזכירים לי מפעם לפעם שאני רועה קטן.\r\nבמהלך אחר הצהריים ההוא, חזרתי על המעשה לפחות עשרים פעם,\r\nמסתתר כאן ושם, בהתאם לשדות שבהם רעו הכבשים. בסופו של\r\nיום, כשהייתי בן פחות משש שנים ואחרי שלושה חודשים בלבד\r\nבמרעה, מצאתי את פורקן הבדידות היחיד. מאותו יום והלאה, הדבר\r\nחזר על עצמו. כאשר לא היה לי מה לעשות, נכנסתי אל בין השיחים\r\nהחביבים עלַי, ואיש לא גזל ממני את שלושים או ארבעים השפשופים\r\nשלי ביום. בכל מקרה, אבא המשיך לקחת אותי לסיליגו לפחות פעם\r\nבשבוע. ניצלתי את ההזדמנות כדי להצטרף לאותה כנופיה מוכרת.\r\nבאחת הפעמים, באמצע שעשוע מהנה מאוד, שמעתי את קריאתו\r\nשל אבא. פרצתי בבכי מרורים ופעיתי יותר מהרגיל, בוטש רגלַי\r\nבאדמה. עדיין לא השתעבדתי לסדר הפטריארכלי. אבל בפעם ההיא,\r\nאולי משום שנמאס לו להסתמך על הממתקים שלו ואולי משום\r\nשהשתכנע שהגיעה השעה להפעיל את מלוא חומרת תלמודו הפראי\r\nוהכפרי, עבר לפתע מן האבהי אל הפטריארכלי. רץ אלַי והטיח בי\r\nסטירות, מהלומות מקל ובעיטות, עד שמרוב הייאוש שבכאב, פלטתי\r\nמפי: \"אני מפסיק לבכות... אני בא אתך...\"\r\nמתנשף כולו, חיוור פנים, משך בחבל של החמור. לפת אותי והשליך\r\nאותי אל גבו כפי שזרק תמיד את השׂקיים או את שקי התבן. קפץ גם\r\nהוא על האוכף. הצמיד את רגליו בעצבנות אל צלעות הבהמה, ויצא\r\nלדרך בשתיקה.\r\nאף־על־פי שספגתי מנה גדושה של מהלומות ותוכחות, ברגע\r\nשהותרנו מאחורינו את בתי הכפר האחרונים וראינו את השדות\r\nהראשונים, התערבלו בראשי הפחד והאימה שאשאר שוב לבדי\r\nוהפכו את קרבַי. עד מהרה קפצה עלַי תחושה שמהולים בה רגשות\r\nסותרים, מתנודדים וחולפים בזה אחר זה: הפחד מפני הבדידות,\r\nהאימה שכמעט אין לה גבול מפני טירופו של אבי )שעתה כבר\r\nהכרתיו( וההנאה שבמשחקים עם בני גילי בסיליגו שעליהם חלמתי\r\nבעודי רוכב. תחושה רעה, שהציתו אותה מחשבות רבות כל־כך\r\nהמתגוששות בטירוף. התחלתי לבכות בכי כבוש. לא ידעתי מה\r\nלעשות, כי הוא איים עלַי והִכה אותי רק משום שבכיתי. הוא ישב על\r\nהאוכף, הסתובב והחטיף לי אי־אלו סטירות אזהרה. החמור, כהרגלו,\r\nטופף על פני הדרך הלבנה. אבל אני רציתי לברוח. לפתע חדלתי\r\nלבכות והתכוננתי לגלוש מטה. האמנתי שצליל פרסות הבהמה יוכל\r\nלהבליע את תנועותַי ולהעלימן מעינו הפקוחה של אבי. החלקתי\r\nמהאוכף. נפלתי לקרקע על העכוז, כמו חפץ. מת מכאב, קמתי מייד\r\nבשתיקה! פתחתי בריצה לעבר סיליגו, בלי לנשום, בכל כוחותַי,\r\nנואש. אבל הלמות הנפילה שלי עוררה את אבא שלי. רגלַי היו\r\nקצרות, וניסיון הבריחה שלי הסתיים שם. אחרי מרדף קצר, הוא\r\nהבעיר את פנַי בסטירות ובאגרופים. שוב השליך אותי אל האוכף\r\nחרף כל צרחותַי ומחאותַי, וחזרה לדרך. אבל באותו יום הייתי כנראה\r\nנחוש לגמרי ועקשן. אין ספק, המחשבה שאשאר לבדי בחורש ההוא\r\nהרוחש דברים ובעלי חיים שעדיין פחדתי מהם, הטילה עלַי אימה.\r\nוגם הבדידות ההיא נראתה לי כמו שתיקה ללא קץ: ההאזנה לה\r\nהחרישה את חיי. די היה בהתקפה שנייה של מחשבות מתגוששות\r\nכדי שאעשה ניסיון נוסף.\r\nכך השלכתי את עצמי אל הקרקע בפעם השנייה. השתחלתי\r\nהחוצה, אבל לא השגתי דבר מלבד סופת מהלומות נוספת. נגזר על\r\nגופי הקטן לעמוד בעינויים חינוכיים. הייתי מרדן וסרבן. אולם שעתי\r\nהגיעה, ועל אבא נגזר לגמול ולאלף אותי. אלא שאני הייתי נחוש\r\nכאותם טלאים איומים ששותלים אותם בעדר זר כדי לגמול אותם,\r\nואז הם מתפרעים ופועים בפחד ומחרישים את כולם. הם מנתרים אל\r\nהגדר עד שהרועה נאלץ לאסור אותם. אותי עדיין לא אזקו ויכולתי\r\nלהמשיך לפעות ולדלג. השלכתי עצמי לקרקע בפעם השלישית. ואז\r\nאבי אזק אותי.\r\nכפי שבלי ספק ראה שעושים לנערים מרדנים במקרים דומים,\r\nהחליט לקשור אותי. הוא גולל את אפסר הבהמה, ואחרי שהטעים\r\nאותי בו מהלומות קשות, כרך אותו סביב מותנַי: הייתי לאסיר של\r\nהרצון שלו. הוא הטיח בי מבול של נאצות, והשאיר אותי על הקרקע.\r\nעלה על האוכף במלוא המרץ ויצא לדרך בגידופים. כאילו כדי\r\nלפצות על הזמן שאיבד בגללי, תקע ללא הרף את רגליו בצלעות\r\nהבהמה והאיץ בה ללכת מהר מהרגיל, גם כדי להפחיד אותי. כדי\r\nשלא להיגרר אחריה, נאלצתי להתאים עצמי בקפידה להילוכה\r\nוניסיתי שלא למעוד.\r\nבאופן הזה גמאתי מרחק גדול. למזלי, הודות להילוך נטול־הרסן\r\nהזה פגשנו רועים אחרים, ששוחחו בהתרגשות מעל גבי החמורים\r\nשלהם. הנזיפות שלהם הניעו את אבי לוותר. מרוב מבוכה על\r\nשהפעיל עלַי את החמור בעונשים, נאלץ להתיר את כבלַי ולהחזיר\r\nאותי אל האוכף. סאת העינויים מלאה לאותו יום, אבל נזהרתי שלא\r\nלשוב ולבכות. התחלתי להזות הזיות אכזריות.\r\nבבּאדֶוְרוּסְטָאנָה לא חלף מעולם איש, פרט לשודדים בדרכם\r\nלבָארְבָּגְ'יָה או בחזרה ממנה, או ציידים, שלא בטחתי בהם, שחיפשו\r\nחיות בר. אבא שלי, כמובן, עדיין לא ציפה שאנהל את העניינים ללא\r\nפגם: די והותר היה שאחרי שלושה חודשים בלבד נשארתי לחכות לו\r\nלבד עם הכלב. הגיע חודש מאי ומפי השמועה ידעתי שהנחשים אמורים\r\nלהתעורר מתנומתם. מעולם לא ראיתי אותם, אבל פחדתי מפניהם.\r\nשמעתי דברים משונים על אודותיהם במהלך הילדות בסיליגו.\r\nהכול נהיה חמור יותר. השיעורים נעשו נוקשים וקפדניים יותר.\r\nהגיע הזמן לעבור מהלכה למעשה. שלב ההקדמה דרש עוד זמן רב,\r\nאבל לפחות בנושאים מסוימים ביקש אבי לעבור מייד למעשים.\r\nהניסיון הראשון שהעמיד אותי בו היה להוביל את הכבשים מנקודה\r\nאחת במרעה לנקודה אחרת.",
    "Author": "גווינו לדה",
    "Language": "איטלקית",
    "Translator": "מירון רפופורט"
}