{
    "Article-name": "הפיג'מה",
    "Article-text": "\r\nהגיל עושה את שלו: ביתר תכיפות אני מקיץ בלילה ומשהשינה סרה מעלי, הולך אל חדר האמבטיה, מתיישב על דופן האמבט ובוהה בבבואתי הנשקפת בראי. בעבר הייתי משוטט בבית, הולך מחדר לחדר, מדליק ומכבה את הטלוויזיה, פותח את המקרר ואוכל, אך מאז החלו חבריו של בני ללון בביתנו, גזרתי על עצמי שהייה בחדר האמבטיה. בהיותי מקריח, בעל כרס קטנה ורגליים משורבטות בוורידים, לא יכולתי לשאת פגישה עם גופם הצעיר השרירי, עם פניהם השזופים המוקפים ברעמת שיער ושיניהם הבוהקות, שאורן נצנץ באפלולית הפרוזדור כאשר נתקלנו איש ברעהו. הבחורים גילו התחשבות: בראותם את האור דולק בחדר האמבטיה, פנו לשירותים הנוספים שליד המטבח והניחו לי, לשנתי הנודדת ולניסיונותיי למצוא לה מזור בארון התרופות הביתי.\r\nואולם אמש, בדיוק כאשר רכנתי מעל לאסלה כדי לרוקן את השלפוחית, נפתחה דלת חדר האמבטיה ובפתח ניצבה בחורה שמעולם לא ראיתי את פניה לפני כן. שערה היה פרוע, השפתון שלה מרוח מעט, לבושה בחולצה לבנה גדולה שהגיעה עד ברכיה ומתחת, כך שיערתי, לא לבשה כלום. בהיכנסה אל חדר האמבטיה היו עיניה עצומות קמעה, כאילו היא עדיין מנומנמת, או שמא, מה שנראה סביר יותר, נתונה להשפעת הג'וינט שעישנה לא מכבר, כך שרק כשצעדה פנימה תפשה שבחדר האמבטיה נמצא אדם נוסף. היא נעצרה, עיניה נפקחו לרווחה, וידה הימנית מיהרה להתעופף מעלה, להסדיר את שערותיה. משלא היה ביכולתי לשנות את המצב, המשכתי להשתין בזרם שורקני וחשתי כי לחיי מתחילות לבעור. לבסוף התפכחה הנערה כליל משנתה ומבטה ננעץ באיבר שלי. גם אני הסתכלתי בו בטרם ניערתי והחזרתי אותו למקומו בחלק התחתון של הפיג'מה. הפיג'מה הייתה ישנה, קרועה בין הרגליים ומתחת לבית השחי, אך קיוויתי שהיא לא תבחין בזה.\r\n\"שמע,\" אמרה הנערה, \"ציוד יפה.\"\r\nלא הייתי בטוח למה היא מתכוונת. \"איזה ציוד,\" שאלתי, \"איפה?\"\r\n\"זה,\" אמרה הנערה, והצביעה בידה על בטני, שנשמרה היטב בידי פלוטו ומיקי מאוס.\r\nהפיג'מה שלי אכן הייתה מקושטת בדמויות של וולט דיסני. קיבלתי אותה לפני כמה שנים מאשתי: היא זכתה במלגת פולברייט, נסעה לאמריקה, חזרה משם עם הפיג'מה, ולאחר מכן נסעה לשם שוב. אמרה שהיא יוצאת להשתלמות, אף שמעולם לא אמרה במה עליה להשתלם. היא הייתה מתקשרת משם בפרקי זמן שלא ניתן לצפות מראש, כדי לשאול לשלומו של דֶיָאן בננו, ואם דג הזהב שלה עדיין בחיים. מעולם לא שאלה מה שלומי, כשם שמעולם לא ממש ענתה על שאלתי, מתי תחזור. עוד לא הגיעה השעה, נהגה לומר, או שרק הגיבה בצחוק בטרם הניחה חרש את השפופרת על כנה.\r\nבינתיים הנערה ממש התקרבה אלי, עד שנאלצתי לסגת לאחור. \"הֵי,\" אמרה, \"אין מה לדאוג, אני לא נושכת, אני רק צריכה מה שאתה היית צריך. אני מניחה שלא תעמוד כל הלילה על המשמר ליד האסלה?\"\r\nזזתי כדי להניח לה לעבור, אבל פתאום נהיה חדר האמבטיה קטן, המקום נעשה צפוף ומרפקהּ נגע בבטני. הנערה הפשילה את חולצתה והתיישבה על האסלה. צדקתי: היא לא לבשה כלום מתחת.\r\n\"אני וֶדְרַנָה,\" אמרה הנערה בשעה שהשתן קלח מגופה וריחשש במי האסלה.\r\n\"אני אבא של דֶיָאן,\" עניתי.\r\n\"זאת אומרת,\" אמרה הנערה, \"שדֶיָאן זה הבחור שבחדר הסמוך, נכון?\"\r\n\"כן,\" אמרתי. \"דֶיָאן הוא בני.\"\r\n\"בחור נחמד,\" ענתה הנערה. \"מיד אמר לי שהוא גר עם אבא שלו.\" היא תלשה שני דפי  נייר טואלט והתנגבה בין הרגליים. \"ומה עם אמא שלו? היא מתה?\" את הנייר השליכה לאסלה, והתרוממה. לפני שהניחה לקצה הכותונת לצנוח מטה התגרדה בסמוך לטבור, ובאותו הרף עין הבחנתי שערוותה מגולחת כולה.\r\n\"היא לא מתה,\" אמרתי, \"אבל היא חיה במקום רחוק מכאן.\"\r\n\"באוסטרליה,\" שאלה הנערה, \"או בניו זילנד?\"\r\n\"באמריקה,\" עניתי.\r\n\"אמריקה זה לא רחוק,\" אמרה הנערה, \"במיוחד אם זה בניו יורק.\"\r\n\"אני לא יודע איפה היא,\" אמרתי. יכולתי לחוש שקולי נשבר.\r\nגם הנערה הרגישה בכך. היא התקרבה אלי מעט, הושיטה את ידה ונגעה בפלוטו, שנמצא בדיוק מעל הלב שלי. \"את הפיג'מה קיבלת ממנה, נכון?\" היא הזיזה את אצבעה ימינה ונעצרה ליד הפטמה השמאלית שלי, שם היה מיקי מאוס. בעדינות החליקה סביבה, וחשתי כי האיבר שלי תופח לאיטו. \"אתה לא חושב,\" המשיכה הנערה, \"שאתה קצת גדול מדי בשביל פלוטו ומיקי מאוס?\"\r\nאחזתי בפרק ידה והרחקתי אותה מגופי. \"יש כאלה,\" אמרתי, \"שלא גדלים לעולם.\"\r\nאותה שעה נפתחה דלת חדר האמבטיה ודֶיָאן עמד בפתח. גם הוא לבש חולצה לבנה גדולה, שערו היה פרוע, עיניו מאדימות ושפתיו מבוקעות. \"מה קורה פה,\" שאל, \"כבר אי אפשר לישון בבית הזה?\" הוא הסתכל בי, לאחר מכן בנערה, ואז נתקל מבטו בזקפה שלי, שגרמה לפלוטו ולמיקי מאוס להיראות כמו בבואות המשתקפות בראי עקום. \"תראו לאן הגענו,\" אמר, \"אב גוזל בחורה מבנו. איזה מין דבר זה? ואת,\" הביט בנערה, \"איך אמרת שקוראים לך?\"\r\n\"אני וֶדְרַנָה,\" אמרה הנערה.\r\n\"היא לא אשמה,\" התערבתי. \"אני הייתי בחדר האמבטיה כשהיא נכנסה, וקצת התעכבנו בדיבורים. לא קרה כלום,\" סיימתי, מתחמק ממבטו של דֶיָאן.\r\n\"למי שלובש פיג'מה כזאת לא יכול לקרות כלום,\" אמר דֶיָאן. הוא מדד אותי מכף רגל ועד ראש. רק דונלד דאק חסר,\" סיכם. \"תגידי,\" פנה אל הנערה, \"שמת לב שדונלד דאק חסר?\"\r\n\"אם מישהו חסר,\" אמרה הנערה, \"זה באמת דאקי.\"\r\nהסתכלתי בה והיא קרצה לי.\r\n\"אתם ממש צמד חמד,\" אמר דֶיָאן. \"אולי הכי טוב שאלך מפה?\"\r\n\"אתה תישאר,\" אמרה הנערה, \"אני הולכת.\" היא ליטפה את לחיי. \"שמור על הציוד,\" אמרה, \"יום אחד דאקי עוד יחזור.\"\r\n\"החדר שלי מימין,\" קרא דֶיָאן אחריה, \"אל תטעי בכיוון. סליחה,\" פנה אלי, \"אני חייב להשתין.\"\r\n\"בסדר,\" עניתי, \"כולם עושים את זה פה.\"\r\nבעוברו לידי נגע מרפקו בבטני, באותו מקום שנגעה בו הנערה. להבדיל ממנה, הוא לא רצה שאראה אותו משתין ונעמד אלכסונית ליד האסלה. גם הוא השתין ממושכות בצליפה שורקנית, והכול העיד שמתחת לחולצה גם הוא לא לבש כלום. הוא סיים והסתכל בראי, חשף את שיניו ולקלק את שפתיו. \"זין,\" אמר כשמבטינו נפגשו, \"אם היה מדובר בחתיכה אחרת הייתי שולח אותה למיטה שלך, אבל הכלבה הזאת מסוכנת, ובכלל עוד לא גמרתי איתה. איך היא אמרה שקוראים לה?\"\r\n\"וֶדְרַנָה,\" אמרתי.\r\n\"וֶדְרַנָה,\" חזר. \"שם יפה.\"\r\nשתקתי.\r\nדֶיָאן נתן בי מבט חודר. \"היא לא מוצאת חן בעיניך,\" שאל, \"או שאתה אולי כועס עלי?\"\r\n\"למה שאכעס עליך?\"\r\nהוא משך בכתפיו. \"אני לא יודע,\" אמר, \"אבות ובנים לא אמורים לריב כל הזמן?\"\r\n\"אנחנו אף פעם לא רבים,\" עניתי.\r\n\"אולי זאת בדיוק הטעות,\" המשיך דֶיָאן. \"אולי היינו צריכים להחמיר יותר אחד עם השני.\" הוא קרב אלי ושוב מדד אותי מכף רגל עד ראש. \"היא צודקת,\" אמר, \"דונלד דאק חסר.\"\r\n\"אז מה,\" שאלתי, \"עכשיו אני צריך לזרוק את הפיג'מה?\"\r\n\"אתה לובש אותה כבר שש שנים,\" אמר, \"אולי באמת הגיע הזמן להעיף אותה לפח האשפה.\"\r\nשנינו שתקנו. איני יודע על מה חשב דֶיָאן, אבל אני חשבתי על הפיג'מה שלי במכל האשפה, וראיתי את פועלי הזבל מרימים ומותחים אותה, ואיך אחד מהם משחיל את אצבעו האמצעית דרך הקרע שבין הרגליים. ראיתי בבהירות את האצבע מתנועעת קדימה-אחורה, כמו תולעת, לעיני חבריו הצוחקים.\r\n\"טוב,\" אמר דֶיָאן, \"גם אני הולך.\"\r\n\"אני אשאר עוד קצת,\" אמרתי.\r\nדֶיָאן הרים את יד ימינו לאות פרידה, חייך ויצא. כמעט באותו רגע חזר על עקבותיו. \"שכחתי להגיד לך,\" אמר, \"אמא התקשרה אתמול בערב.\"\r\n\"מה היא אמרה?\"\r\n\"כלום.\"\r\n\"לא יכול להיות שהיא לא אמרה כלום.\"\r\nדֶיָאן חשב רגע. \"לא,\" אמר, \"היא לא אמרה כלום.\"\r\nכלום זה כלום, לא היה טעם להתעקש. דֶיָאן יצא, אני התיישבתי במקומי הקודם על דופן האמבט והתעמקתי בבבואת דמותי שבראי. לאחר מכן קמתי, פשטתי את הפיג'מה והשלכתי אותה לפח. לא ידעתי אם הרגשתי יותר טוב, הייתי בטוח רק שיותר קר לי.\r\nמחדרו של דֶיָאן בקע קול צחוק רם ולאחר מכן, כשכבר נמצאתי בחדרי, נשמעה מיטתו חורקת בקצב המדוד של תנועות המשגל. מן הראוי שאלבש משהו, חשבתי, אך לא יכולתי להיזכר בכל פריט בגד שהוא. בראש משוך לאחור קמצתי את אגרופיי, התמסרתי לקור שטיפס ברגליי ועמדתי לי, מחכה ששוב ישרור שקט בבית.\r\nדימוי דרך weheartit",
    "Author": "דוד אלבחרי",
    "Introduction-Text": "\r\nהסיפור \"פיג'מה\" לקוח מקובץ סיפורים בשם \"צללים\" (Senke) שפרסם ב-2006 הסופר היהודי הסרבי דויד אלבחרי (יליד 1948). אלבחרי הוא סופר נודע גם מחוץ לגבולות ארצו, זכה בפרסים חשובים וספריו תורגמו לשפות רבות. חמישה מספריו תורגמו לעברית. הפיג'מה, בגד אינטימי וכמעט בנאלי, משמשת בסיפור דימוי פשוט ומתוחכם כאחת למצב האנושי, למודעות לכיליון הגוף, אשר גוברת ומחריפה נוכח מראה הנעורים הפורחים וחמדת התשוקה הבלתי ניתנת למימוש, שנעורה בנסיבות מביכות, וחושפת את הפער הטרגי בין האפשרי לנבצר.\n\nעלילת הסיפור הקטן-הגדול הזה מתרחשת לעינינו בתא השירותים הביתי, גם הוא מקום אינטימי וכמעט בנאלי, וחושפת בתום אכזרי ובניקיון דעת עילאי את אמת הגוף המזדקן בעימות עם גוף צעיר במלוא פריחתו. בידו של סופר מוכשר נושאים \"גדולים\" כאלה, המצויים בלב הדרמה המתחוללת בחייו של אדם מן היישוב, הופכים מושא לחכמת ההתבוננות האירונית, שסמליה בסיפור מכמירי לב: דמויות מצוירות של וולט דיסני על פיג'מה ישנה וכבר קרועה, שהעניקה לגיבור אשתו אשר עזבה אותו לפני כמה שנים, ואשר הולכת ומתרחקת ממנו. הפיג'מה הופכת לעיני הקורא לייצוג ויזואלי של הקרע בין בני הזוג ולסמל של געגוע אל הנבצר והסְכנה כאובה עם ההתכנסות בשתיקת הגוף הנידון להזדקן ערירי. המצב – בעיקר בפן הפנים-נפשי – מחריף בנוכחותם הכפויה של בני הדור הצעיר, שבחביבותם הטבעית ובלהט התשוקה הפועמת בגופם מותירים את הגיבור ערום ועריה, גופנית ונפשית, נתון לזכר רמזי החמימות שהדמויות המצוירות הילכו עליו בעבר הרחוק. בעיניים פקוחות לרווחה, בהומור קל ובחכמה שאינה מבקשת ניחומים, מיישיר גיבור הסיפור מבט אל מצבו הקיומי של גבר שאשתו נטשה אותו, שבנו הבוגר גר בדירתו ומביא אליה את נערותיו המזדמנות. המפגש עמם בלילות של נדודי שינה חושף ביתר שאת את התהום הפעורה בחיי האב, שלא ניתן עוד לגשר עליה. באומץ מיישיר הסיפור מבט אל אחד התהליכים הכאובים והמאיימים שבחיינו, משרטט בעדינות את תנועת התשוקה בעיצומה – קצרת ימים וקצרת יד. הוא עושה זאת בחן, באירוניה ובאיפוק המעצימים את חווייתו של הקורא, אשר נחשף לדין חוקי ההשתנות המושלים בחיינו ותקפים בכל רגע, בכל מקום ובכל מצב.",
    "Introduction-title": "הקדמה מאת דינה קטן בן-ציון",
    "Language": "סרבית",
    "Translator": "דינה קטן בן-ציון"
}