{
    "Article-name": "איך נפגשתי עם מחבר ההספד עליי",
    "Article-text": "\r\nבמשך חמש-שש שנות שהותי ברוסיה נהרגתי וחוסלתי כמה פעמים על ידי ארגונים ויחידים שונים.\r\nבשובי למולדתי נוכחתי לדעת, שנתליתי שלוש פעמים, פעמיים נוריתי ופעם בותרתי על ידי קירגיזים מורדים ליד האגם קָאלֶה-אִישֵלָה.\r\nבסופו של דבר, באופן מוחלט, נדקרתי למוות בקטטה פרועה עם מלחים שיכורים באחת המסבאות של אודסה. גם לי זה נראה המתקבל על הדעת ביותר.\r\nולא רק לי, אלא גם לידידי הטוב, קולמן, שמצא עד ראייה למותי הבזוי והאמיץ כאחד, וכתב על כל האירוע הלא נעים עבורי קטע למערכת עיתונו.\r\nואולם הוא לא הסתפק בידיעה הקצרה. לבו הטוב הניע אותו לכתוב עליי גם הספד, שאותו קראתי זמן קצר אחרי שובי לפראג.\r\nהוא השמיץ בצורה אלגנטית את זכרי, משוכנע שהמתים אינם קמים מקבריהם.\r\nכדי לשכנע אותו שאני חי וקיים, הלכתי לפגוש אותו וכך נולד סיפור זה.\r\nגם אדגר אלן פו, אמן האימה והפחד, לא היה יכול להמציא נושא מבעית יותר.\r\nאת מחבר ההספד עליי מצאתי באחד מבתי היין של פראג בדיוק בחצות, בשעה שבית היין עמד להיסגר מתוקף הצו הקיסרי מאפריל שנת 1856.\r\nהוא ישב, בוהה בתקרה. מהשולחנות החלו להסיר את המפות המוכתמות. התיישבתי ליד השולחן שלו ואמרתי בנועם: \"סלח לי, פנוי כאן?\"\r\nהוא המשיך לנעוץ את עיניו בנקודה בלתי נראית בתקרה, שכה משכה את תשומת לבו, וענה בהיגיון: \"בבקשה, אבל כרגע סוגרים. נדמה לי, שכבר לא ימזגו לך.\"\r\nנטלתי את ידו והפניתי את פניו אליי. שעה קלה הביט בי בדממה ולבסוף אמר בקול שקט: \"סליחה, אבל לא היית ברוסיה?\"\r\nחייכתי: \"אתה בכל זאת הכרת אותי? אני נהרגתי במסבאה זולה ברוסיה בקטטה עם מלחים שיכורים אלימים.\"\r\nהוא החוויר. \"אתה, אתה זה…\"\r\n\"כן,\" אמרתי בתקיפות, \"נהרגתי במסבאה באודסה בידי מלחים ואתה הספדת אותי.\"\r\nמשפתיו נשמע בלחש: \"אתה קראת את מה שכתבתי עליך?\"\r\n\"מובן מאליו. הספד מעניין מאוד, להוציא כמה אי הבנות קטנות. ויחד עם זאת ארוך בצורה בלתי רגילה. אפילו הקיסר לא קיבל אחרי מותו שורות רבות כל כך. לו הקדיש כתב העת שלך 152 שורות ולי 186 שורות, 35 הֶלֶר השורה (איזה שכר עלוב שילמו אז לעיתונאים!), זה מסתכם, בסך הכול, ב-55 קרונות ו-15 הלר.\"\r\n\"מה, בעצם, אתה רוצה ממני?\" שאל מבועת, \"אתה רוצה את 55 הקרונות?\"\r\n\"שמור על הכסף,\" עניתי, \"המתים לא מקבלים שכר על הספד שנכתב עליהם.\"\r\nהוא החוויר.\r\n\"אתה יודע מה,\" אמרתי כבדרך אגב, \"נשלם ונלך לאיזה מקום אחר. ברצוני לבלות את הלילה הזה בחברתך.\"\r\n\"אולי אפשר רק מחר?\" שאל. הבטתי עליו. \"אני משלם,\" קרא.\r\nבפינה קראתי לבעל כרכרה, ציוויתי על מחבר ההספד עליי להתיישב בה, ולעגלון אמרתי בקול העולה מן האוב: \"תסיע אותנו לבתי הקברות של אולשני1!\"\r\nמחבר ההספד שלי הצטלב. שעה ארוכה שררה שתיקה מביכה, מקוטעת רק על ידי צליפת השוט וצהלות הסוסים.\r\nנרכנתי אל חברי לנסיעה. \"גם אתה שמעת בדממת הרחובות של ז'יז'יקוב יללות כלבים?\"\r\nהוא נרעד, קם תוך כדי נסיעה וגמגם: \"אתה באמת היית ברוסיה?\"\r\n\"הרוג במסבאה באודסה, בקטטה עם מלחים,\" עניתי ביובש.\r\n\"ישו מריה,\" נשמע חברי לנסיעה, \"זה גרוע יותר מכתונת הכלולות של ארבן2.\"\r\nושוב נפלה שתיקה מביכה. אי שם באמת ייללו כלבים.\r\nכאשר הגענו לכביש של סְטְרַאשְנִיצֶה, הוריתי לחברי לנסיעה לשלם לעגלון. עמדנו בחשכת הכביש. \"אולי יש כאן איזה בית בירה בסביבה?\" פנה אליי מחבר ההספד שלי, חסר אונים ואומלל.\r\n\"בית בירה?\" גיחכתי. \"עכשיו אנחנו נעבור את חומת בית הקברות, נשב על איזו מצבה ונשוחח על ההספד שלי. טפֵּס ראשון ותן לי את היד!\"\r\nבשקט, ללא מילה, הוא הושיט לי את היד ושנינו קפצנו לתוך בית הקברות. תחתינו חרקו שורשי הברושים. הרוח שרקה בעצבות בין הצלבים.\r\n\"אני לא הולך הלאה,\" נשמע מפי ידידי. \"לאן אתה רוצה לגרור אותי?\"\r\n\"עכשיו,\" אמרתי בעליזות, תומך בו, \"נלך לראות את מצבת בּוֹנֵפִּיאָנִי, משפחת בני פראג העתיקה. מצבה עזובה לגמרי בחלקה הראשונה, שורה שישית, ליד החומה. עזובה מאז שנקבר במקום הצאצא האחרון, שהובא לכאן בשנת 1874 מאודסה, שם נהרג במסבאה זולה בקטטה עם ימאים.\"\r\nבן הלוויה שלי הצטלב שנית.\r\nאחרי שסוף-סוף התיישבנו על לוח המצבה, המכסה את עפרם של הצאצאים האחרונים למשפחת בונפיאני, בני העיר פראג, נטלתי ברוך את ידו של מחבר ההספד שלי ופתחתי בקול שקט:\r\n\"ידידי היקר! בבית הספר התיכון לימדו אותנו המורים שלנו אִמרה יפה, אצילית: 'על המתים רק טובות', אך אתה ניסית לכתוב עליי, המת, רק את הגרוע ביותר. אילו אני כתבתי על עצמי הספד, הייתי כותב, ששום מוות לא הותיר רושם עצוב כל כך כמו מותו של זה. הייתי כותב, שאחת ממעלותיו היפות ביותר של הסופר שהלך לעולמו הייתה אהבת הטוב שלו, אהבה לכל מה שקדוש לנשמות טהורות. אבל אתה כתבת על מותי, שהוצאתי את נשמתי כנבל וליצן. אל תבכה! יש רגעים, כאשר הלב עולה על גדותיו מרוב ערגה לכתוב על השעות היפות ביותר של המתים, אבל אתה כתבת על כך, שהמנוח היה אלכוהוליסט.\"\r\nמחבר ההספד שלי פרץ בבכי גדול עוד יותר, בכי שנישא בעצבות על פני בית הקברות הדומם ונמוג אי שם במרחקים ליד בית הקברות היהודי.\r\n\"ידידי היקר,\" אמרתי בתקיפות, \"אל תבכה, עכשיו כבר אין לשנות דבר…\"\r\nאחרי מילים אלה קפצתי מעל חומת בית הקברות, רצתי לבית השוער בכניסה, צלצלתי בדלת והודעתי לו, שבשעת שובי מעבודת הלילה, עקב שעות נוספות, שמעתי בכי מעבר לחומת בית הקברות, בחלקה הראשונה.\r\n\"זה כנראה איזה אלמן שיכור,\" ענה השוער בציניות, \"אנחנו נביא אותו למשטרה.\"\r\nחיכיתי מעבר לפינה. כעבור כעשר דקות הובילו שומרי בית הקברות את מחבר ההספד שלי אל תחנת המשטרה.\r\nהוא התנגד וזעק: \"האם זה סיוט לילה? האם זו מציאות? רבותיי, האם אתם מכירים את הבלדה 'כתונת הכלולות' של ארבן?\"\r\n*מתוך הקובץ \"מפקד העיר בוּגוּלמה\", הוצאת גוונים, 2002.",
    "Author": "יארוסלב האשק",
    "Introduction-Text": "\r\nבבית-קברות לכל הדתות בפראג מגיעים באישון ליל מְחבר הסיפור ועוד אחד – זה שחיבר את ההספד על מותו. במקום לימינלי זה הם מדברים החיים ועל המוות, והמוספד, שכביכול מת, מדבר אל החיים. כמה מיתות חסרות תוחלת וחיים אבסורדיים חוו אנשים לאורך ההיסטוריה האנושית? יארוסלב האשק, המתבונן במלחמת העולם, נמצא ברגע שיכול היה לתעד את המלחמה במפגשה עם התודעה האנושית. החייל האמיץ שווייק נותר אחת מהדמויות הספרותיות הזכורות ביותר במאה ה-20, וסיפוריו הקצרים-מאוד, ששניים מהם מובאים כאן, הם כמעֵין מתאבן מענג ממש לקראת היצירה הגדולה יותר, זו של קורות החייל האמיץ שווייק. בדברי ההקדמה לסיפורים אלה, כתב האשק: \"חשוב לי מאוד להשכיל את הציבור הנכבד, אילו דברים מוזרים מתרחשים בעולם, כדי שיוכל אחרי קריאת ספר זה לשאוב כוחות חדשים ואהבה מחודשת לעולם, ויֵדע לנוע על פני כדור הארץ האומלל שלנו בלי לאבד תקווה\". משטרים לא חייבים להיות אפלים כדי להיות מטופשים.",
    "Introduction-title": "הקדמה מאת המערכת",
    "Language": "צ'כית",
    "Translator": "רות בונדי"
}