{
    "Article-name": "אסרה",
    "Article-text": "\r\nאבל עוד\nמשהו קרה לה בעקבות הפרס. ההכרה הפתאומית והבלתי צפויה שזכתה לה עשתה את אמא של\nאסרה — לפחות כך נדמָה לנו בתחילה — לאדם טוב יותר. היא כבר לא היתה יושבת אפופת\nדיכאון בחדר העבודה ויוצאת ממנו רק כדי לריב עם הבעל הגרמני הצעיר שלה, עם הילדים\nאו עם גברת אֶרְקָן, סוכנת הבית, וכבר לא נהגה לבלות שם ימים שלמים עם הסיגריות\nוהוויסקי שלה. לעתים קרובות היא יצאה לטיול — לרוב סביב כיכר הַבּסבּוּרג ומשם עד\nלרחוב לֵאוֹפּוֹלד — ופעם אפילו באה לאסוף את אסרה מהמשרד בהפתעה. הן בירכו זו את זו\nלשלום בנימה חפוזה ומבוישת, ואז הלכו לאִטן שתי הנשים — שבשְׂערן הארוך החלק, בפני\nהאינדיאניות שלהן ובעורן בגוֹן הזית נראו כה דומות ועם זאת שונות בתכלית — מרובע\nפְרַייהַייט שבמינכן לכיוון רחוב גיזֵלָה. אמא של אסרה, מעט חלשה כהרגלה, נתמכה\nבמטריית הגברים השחורה שלה, ואסרה אחזה ביד האחת בבתה אֲיְלה וביד האחרת נשאה את\nהקניות שלה. כשפנו לרחוב הַבּסבּוּרג, לפתע אמרה לאלֶה שוֹטלֶה לבתה שהיא מצטערת שהיתה\nתמיד קשוחה כל כך כלפיה, והרי רוב הזמן היא היתה שרויה במלחמת קיום, לא פחות, נגד הגברים\nשלה, נגד החובות שלה, נגד סבא וסבתא של אסרה. היא אמרה גם שאסרה לא צריכה לכעוס\nעליה בגללי, אולי עוד נוכל להסתדר, ולסיום הזמינה את אסרה ואת האחרים, ובהם\nאֲיְלה, לטקס הענקת הפרס בסטוקהולם. אסרה חשבה על זה קצת ואז הסכימה, אבל לא שאלה\nאת אמא שלה אם גם אני יכול לבוא. סביר להניח שהיא לא היתה מתנגדת, להפך, כל עוד לא\nהתפוגג אושרה על הענקת הפרס, היא אפילו שאלה עלי מדי פעם בפעם, לרוב מיד אחרי\nשראתה אותי מופיע בטלוויזיה או אחרי שקראה משהו שכתבתי\r\n.\r\nמן הסתם, לא השתתפתי במפגש הזה — הראשון שהיה להן זה\nחודשים רבים — אבל אסרה סיפרה לי עליו. לפני כן הן שוב לא דיברו זו עם זו כמה\nחודשים, בגללי ובגלל עוד איזה עניין שלא הבנתי בדיוק, ולכן הוקל לאסרה לפחות. כמו\nתמיד, כשנקטעה המלחמה הבלתי פוסקת ביניהן בהפסקת אש, חשה אסרה הקלה אבל המשיכה\nלעמוד על המשמר, ולאחר שנפרדו שתיהן ברחוב הַבּסבּוּרג וכל אחת נעלמה בביתה, חלפו כמה\nרגעים שבהם ריחף — כך אני מדמיין לעצמי — סימן שאלה גדול, שקוף, מעל למדרכה, במקום\nשנפרדו זו מזו בשלוש נשיקות על הלחי. למה? זה מה שסימן השאלה הזה ציין בעיני כל מי\nשהכיר את הסיפור של אסרה ושלי; למה הסיפור הזה לא יכול להיגמר טוב — ובאשמת מי\r\n?\r\n2\r\nאמא של\nאסרה לא היתה היחידה שהיתה נגדנו עוד מההתחלה. אסרה ידעה את זה והסתדרה בקושי רב\nעם התנגדותם של האחרים. מיד אחרי שהתנשקנו בפעם הראשונה ושכבנו, היא הסתכלה בי\nבעצב אבל לא אמרה דבר, ומאחר שגם הידקה את שפתיה לחיוך מבויש, הנחתי שזה לא סימן\nטוב. ואכן, כעבור כמה ימים — זה היה ביום ראשון, בצהרי יום קיץ חם — היא התקשרה\nאלי ושאלה אם יש לי זמן להיפגש\r\n.\r\nהיא באה\nבאחת משמלות הקיץ שלה, שגרמו לה תמיד להיראות כאישה וכילדה בעת ובעונה אחת. היא\nעמדה בפתח בשמלה הטורקית הפרחונית הזאת ואמרה: \"זה לא ילך\r\n\".\r\nאז עוד לא אהבתי אותה כמו שאני אוהב אותה עכשיו, או לפחות\nכך חשבתי, ועניתי לה בשקט: \"אולי תיכנסי בכל זאת\r\n?\"\n\"\r\nאֲיְלה אצל חברה. אני צריכה ללכת בקרוב\r\n\".\n\"\r\nאת רוצה אבטיח\r\n?\"\n\"\r\nיש לך אבטיח\r\n?\"\n\"\r\nכן. למה זה מפתיע אותך\r\n?\"\r\nהיא שוב\nחייכה את אותו חיוך שאומר \"לא יֵצא מזה שום דבר\", אבל הוא היה קצת עליז\nיותר מאשר בפעם הקודמת. \"לא, למה שזה יפתיע אותי?\" אמרה. אבל אז הוסיפה:\n\"אצל גרמנים אף פעם אין אבטיח\r\n...\"\r\nאכלנו את האבטיח במטבח, ובזמן ששוחחנו נשמעו בדירה קולות\nצחוק וצווחות של ילדים שעלו מברֵכת הצפון, ה\"נוֹרדבּאד\". שמענו את\nמלמוליהם העמומים של המבוגרים ואת קולות ההשתכשכות במים, ומפעם לפעם חלפו כמה\nמכוניות או חשמלית למטה ברחוב הוֹהֶנְצוֹלֵרְן. בשלב מסוים רציתי לסגור את החלון\nבחדר הגדול, אבל אסרה העדיפה שאשאיר אותו פתוח ואמרה שככה נוכל להרגיש כאילו אנחנו\nבים. החלון נשאר פתוח, ופה ושם חדר משב רוח חם אך נעים, ורפרוף פיסת הבד הירוק כהה\nשתליתי בחלון להגנה מפני השמש נשמע כקול מפרשי ספינה מתנפנפים\r\n.\r\nכך ישבנו\nוהעמדנו פנים שאנחנו בים הדרומי, ואז הבהירה לי אסרה שהיא לא יכולה לעשות לפְרִידוֹ\nדבר כזה. לי בכלל לא היה אכפת מפרידו. אני והוא לא החלפנו מילה יותר מעשר שנים,\nוגם העובדה שהייתי שושבין בחתונה של אסרה ופרידו בכלל לא הטרידה אותי. העניין עם\nאֲיְלה, הבת של שניהם, היה הרבה יותר קשה בשבילי. הכרתי אותה כשהיתה תינוקת, ורק\nעכשיו הזדמן לי לראות אותה שוב, הפעם בתור ילדה בת עשר. היא הזכירה לי את אבא שלה\nבפני האיכרה היפים והרחבים שלה ובעלבון התמידי שניכר בהם, ולא נהניתי מהמחשבה\nשאבלה את השנים הקרובות תחת קורת גג אחת עם ההעתק המוקטן של פרידו. ולמרות זאת\nהייתי מוכן לעשות זאת\r\n.\r\nאסרה\nבקושי סיימה לדבר וכבר רצתה ללכת, אבל הצלחתי לשכנע אותה להישאר. היא נשארה עוד\nשעה־שעתיים, ואז אֲיְלה התקשרה. אני חושב שבשעה־שעתיים האלה הרגישה אסרה טובמאוד,\nהיא אפילו שכחה שהבת שלה מחכה לה, שאמא שלה שונאת אותי, ושפרידו מעורר בה נקיפות\nמצפון. אבל אז צלצל הטלפון, ומכיוון שזו היתה הבת שלה, נכנסה אסרה מיד ללחץ. היא\nאספה את הבגדים שלה עוד בזמן השיחה עם אֲיְלה והסתלקה במהירות\r\n.\r\nתמיד כשהסתלקה אסרה במהירות, חשבתי על חיה במנוסה. אני לא\nמבין כלום בבעלי חיים, אבל דמיינתי לי משהו כמו אנטילופה או יעל או, מכל מקום, בעל\nחיים יפה מאוד, ביישן מאוד ומהיר מאוד, שאפשר להתבונן ביופיו רק מרחוק, וכשמתקרבים\nאליו יותר מדי, הוא מיד בורח. אני מניח שזו אסוציאציה די שגרתית. אבל אפשר גם\nלטעון שאנטילופה לעולם לא נמצאת לבדה. מי שראה תצלומי אוויר של להקת אנטילופות\nמבוהלות רצות לכל עבר, יודע בדיוק על מה אני מדבר. אבל אסרה תמיד ברחה לבדה\r\n.\r\n3\r\nעוד\nבתחילת הקשר שלנו אמרה לי אסרה שאסור לי לכתוב עליה לעולם. פעם כבר כתבתי עליה\nמשהו, על החתונה שלה ושל פרידו, וכמובן גם אמא שלה הופיעה בסיפור, ולכן במשך שנים\nהתרוצצה אמא של אסרה ברובע שְוואבּינְג בתקווה להיתקל בי ולהעניש אותי בסטירת לחי\r\n.\r\nבקושי הקשבתי\nכשאסרה אמרה שאסור שהיא תופיע אי־פעם בסיפורים שלי. חשבתי שאלה סתם דיבורים, עוד\nאחד מהנושאים שרק נוגעים בהם בשיחה. אלא שהיא התכוונה לזה ברצינות — והבנתי עד כמה\nברצינות כשחמקנו פעם מאיפשהו כמו צמד גנבים כדי לבלות את אחר הצהריים יחד בדירה\nשלה שברחוב הַבּסבּוּרג\r\n.\n\"\r\nאתה חייב להבטיח לי\", היא אמרה לפתע והסיטה את ידי\nהצדה\r\n.\n\"\r\nמה אני חייב להבטיח לך\r\n?\"\n\"\r\nאחרת אני מרגישה שמסתכלים עלי\r\n\".\n\"\r\nברור שאני מסתכל עלייך. אני מסתכל עלייך כל הזמן. אני לא\nיכול להפסיק להסתכל עלייך... למה את מתכוונת\r\n?\"\n\"\r\nאני רוצה שתהיה לנו פרטיות. אתה מבין\r\n?\"\r\nשוב ניסיתי לחבק אותה. היא לא דחתה אותי מעליה, אבל נשארה\nמכווצת, וכשנישקתי אותה נשאר פיה קריר וחסר חיים. נישקתי אותה שוב ושוב, ולאחר\nזמן־מה היא נענתה. היא פתחה את פיה, והחום הפתאומי שנבע ממנו עבר בגופי\r\n.\n\"\r\nאסרה, בבקשה, את לא יכולה לעשות לי את זה\r\n\".\n\"\r\nבטח שאני יכולה\r\n\".\n\"\r\nאת יודעת מה זה אומר\r\n?\"\r\nהיא לא אמרה דבר\r\n.\n\"\r\nומה עם הספרים האחרים שאת קוראת\r\n?\"\n\"\r\nמה אִתם\r\n...?\"\n\"\r\nאת חושבת שהכול שם מומצא\r\n?\"\n\"\r\nאני לא רוצה את זה. אני לא רוצה להתבייש ממך. אני לא רוצה\nלהראות לך את החזה שלי ואחר כך לקרוא איפשהו שהראיתי לך את החזה שלי\r\n\".\n\"\r\nתני לי לראות\", אמרתי בצחוק. פרמתי את כפתורי החולצה\nשלה, ואז משכתי למעלה את גופיית הילדים שלה וגלגלתי את הפטמה שלה בעדינות, בין\nהאגודל לאצבע שלי. היא נאנחה. כל כך יפה היתה האנחה שלה, עד שנדמָה כאילו היא שרה\n— או לפחות כך זה נשמע לי — ואז היא זינקה ממקומה והתחילה להתלבש. היא לא אמרה\nמילה\r\n.\n\"\r\nמה קרה?\" שאלתי\r\n.\n\"\r\nאני צריכה לצאת עם פרידו לעיר. אנחנו קונים לאֲיְלה כינור\nחדש\r\n\".\n\"\r\nאבל עוד מוקדם\r\n\".\n\"\r\nאני אצא לפניך. אתה יכול לחכות כמה דקות? פשוט תטרוק את\nהדלת כשאתה יוצא\r\n\".\r\nשוב, חשבתי לעצמי, שוב היא בורחת. \"אל תעשי לי את\nזה, אסרה\", אמרתי, \"בבקשה אל תעשי לי את זה. אם אסור לי לכתוב מה שאני\nרוצה, זה כמו להיות בכלא מבחינתי... אני לא כמוך. בשבילך בית כלא זה כמו בבית\r\n\".\n\"\r\nמה שהיה עם אמא שלי בזמנו — זה לא היה יפה\r\n...\"\n\"\r\nאסרה! אסרה... זה רק סיפור. זה הכול מומצא\r\n\".\n\"\r\nקודם אמרת משהו אחר\r\n\".\n\"\r\nזה כמו... כמו שאני רואה ברחוב אישה עם כובע רחב שוליים,\nוהיא מסובבת את הראש אחורה, וזה רגע מיוחד במינו. אני הולך הביתה וממציא משהו על\nאישה עם כובע רחב שוליים, והיא מסתובבת לאחור כי... למשל... נדמה לה שהיא ראתה את\nהבת שלה... שלא דיברה אִתה כבר שנים\r\n\".\r\nאסרה פרצה בצחוק. \"אין לך דוגמה טובה יותר\r\n?\"\n\"\r\nנו, את יודעת למה אני מתכוון\r\n\".\n\"\r\nלא אכפת לי\", היא אמרה\r\n.\r\n4\r\nלא היה\nלי קל לחיות עם הפחד של אסרה מהמילה הכתובה. ניסיתי לשים את עצמי במקומה ולהבין\nממה נובעת הרגישות שלה. היא כנראה לא כמו רוב האנשים: היא לא רצתה לראות איך מישהו\nאחר רואה אותה. כיבדתי את זה — כי זאת היא. ועם זאת חשבתי שהפניקה שלה כמעט\nזעיר־בורגנית להחליא. לא יכולתי שלא לחשוב על השערורייה שפרצה בליבֶּק, עיר הולדתו\nשל תומס מאן, כשיצא לאור הספר הראשון שלו. חשבתי על הזעם של אנשי ליבּק, הם חשבו\nשלשאר העולם אסור לדעת מה מתרחש אצלם באמת. כשקראתי על זה משהו בזמן הלימודים,\nמובן שצידדתי בתומס מאן ובחירות הספרותית. אז למה עכשיו אני צריך לגלות הבנה כלפי\nצרוּת האופקים של אסרה? אני אמנם לא מאלה שכל הזמן רושמים לעצמם הערות ביומן\nומתכננים לכתוב סיפורים ורומנים על כל שנייה בחייהם — ובכל זאת, אני לא רוצה\nשיגידו לי על מה לכתוב ועל מה לא. זה גורם לי להרגיש כאילו גוזלים ממני אוויר\nלנשימה\r\n.\r\nזה לא רק\nשלאסרה היה פחד מפני הספרות. היא גם לא רצתה שאדבר עם אחרים עליה ועלי. כל מה\nשבינינו, היא אמרה, הוא עניין שלנו בלבד. כשהשבתי שזה נורמלי לספר דברים לחברים,\nהיא אמרה בשקט שבכל זאת היא לא רוצה שזה יקרה. באותם ימים שוחחתי כמעט אך ורק עם\nאמא שלי, ואף על פי שהיא רצתה לדעת תמיד מה קורה עם אסרה, הקפדתי לציית לאיסור הזה\nזמן רב. אני מוכרח להודות שגם היה משהו נחמד בשתיקה ובסודיות האלה. זה היה כאילו\nאסרה ואני חיים לבדנו על כוכב משלנו, וזה הפך את העניין למסעיר מאוד\r\n.\r\nעוד\nדברים היו מסעירים: אם אסרה היתה אצלי והטלפון צלצל, היא התחילה לנפנף בידה עוד\nלפני שהרמתי את השפופרת כדי לומר: \"אסור לך להגיד לאף אחד שאני פה!\"\nאסור היה לי לגעת בה כשהיינו ברחוב וגם לא לנשק אותה, רק מדי פעם בפעם היא משכה\nאותי לעבר כניסה לבניין והתרפקה עלי בעדינות. היא לא הפסיקה להסתכל סביבה כי חשבה\nשבעלה לשעבר הנוכח בכול או אמה שוחרת המריבות בדיוק חלפו על פנינו בנסיעה, ואם\nהתקרב אלינו ולו מכר רחוק שלהם, היא אחזה בידי ומיד משכה אותי הרחק משם. כן, אפילו\nמאחֶיה למחצה — שבעיני כולם נצץ אותו מבט חשדני כמו בעיניה — נאלצנו לחמוק\r\n.\r\nלא עבר זמן\nרב עד שהדביקה אותי אסרה בתסביך הרדיפה שלה. לפתע נמנעתי מלהיכנס לרחובות ולבתי\nקפה בשוואבּינג גם כשיצאתי לבדי, ולו רק כדי שלא אֶתקל באחד מבני משפחתה. ולפעמים\nכשעלה בדעתי שאולי בכל זאת כדאי שאכתוב עלינו משהו, מיד החלטתי שזה לא שווה את זה,\nזה מסוכן מדי\r\n.",
    "Author": "מקסים בילר",
    "Language": "גרמנית",
    "Translator": "מיכאל דק"
}