{
    "Article-name": "האיש שלא רצה יותר לדעת שום דבר",
    "Article-text": "\r\n\"אני לא רוצה יותר לדעת שום דבר,\" אמר האיש שלא רצה יותר לדעת שום דבר.\r\nהאיש שלא רצה יותר לדעת שום דבר אמר: \"אני לא רוצה יותר לדעת שום דבר.\"\r\nקל לומר את זה.\r\nקל לומר את זה.\r\nוהנה כבר צלצל הטלפון.\r\nובמקום לתלוש את התקע של הטלפון מהשקע בקיר, מה שהיה עליו לעשות מפני שלא רצה לדעת יותר שום דבר, הרים את שפופרת הטלפון ואמר את שמו.\r\n\"שלום,\" אמר האחר.\r\nוגם האיש אמר: \"שלום.\"\r\n\"מזג אוויר יפה היום,\" אמר האחר.\r\nוהאיש לא אמר: \"אני לא רוצה לדעת את זה\". הוא אפילו אמר: \"כן, כמובן, היום מזג האוויר יפה מאוד.\"\r\nואז אמר האחר עוד משהו.\r\nואז אמר האיש עוד משהו. ואז הניח את השפופרת במקומה, והתרגז מאוד, מפני שעכשיו ידע שמזג האוויר יפה.\r\nכעת בכל זאת תלש את התקע של הטלפון מהשקע שבקיר וקרא: \"גם את זה אני לא רוצה לדעת, ואני רוצה לשכוח את זה.\"\r\nקל לומר את זה.\r\nקל לומר את זה.\r\nשכן מבעד לחלון זרחה השמש, וכשזורחת השמש מבעד לחלון יודעים שמזג האוויר יפה. האיש הגיף את התריסים בחלונות, אבל כעת זרחה השמש מבעד לחרכים.\r\nהאיש הביא דפי נייר, הדביק אותם על הזגוגיות שבחלונות וישב בחושך.\r\nוכך ישב זמן רב, ואשתו הגיעה, ראתה את החלונות עם הניירות שמודבקים עליהם ונבהלה. היא שאלה: \"מה זה צריך להיות?\"\r\n\"זה אמור להרחיק את השמש,\" אמר האיש.\r\n\"אז לא יהיה לך אור,\" אמרה האישה.\r\n\"זה חיסרון,\" אמר האיש, \"אבל מוטב כך, כי אם אין לי שמש, אמנם אין לי אור, אבל אז אני לפחות לא יודע שמזג האוויר יפה.\"\r\n\"מה יש לך נגד מזג האוויר היפה?\" אמרה האישה, \"מזג אוויר יפה משמח.\"\r\n\"אין לי,\" אמר האיש, \"אין לי שום דבר נגד מזג אוויר יפה, אין לי שום דבר נגד מזג אוויר. אני רק לא רוצה לדעת מה מזג האוויר.\"\r\n\"אז אם כך, לפחות תדליק את האור,\" אמרה האישה, והיא רצתה להדליק את האור, אבל האיש תלש את המנורה מהתקרה ואמר: \"גם את זה אני לא רוצה יותר לדעת, אני גם לא רוצה יותר לדעת שאפשר להדליק את האור.\"\r\nלשמע הדברים האלה בכתה אשתו של האיש.\r\nוהאיש אמר: \"העניין הוא שאני לא רוצה יותר לדעת שום כלום.\"\r\nומפני שהאישה לא יכלה להבין זאת, היא לא בכתה עוד והשאירה את בעלה בחושך.\r\nושם נשאר האיש זמן רב מאוד.\r\nוהאנשים שבאו לביקור שאלו את האישה היכן בעלה, והאישה הסבירה להם: \"העניין הוא כזה, הוא יושב בחושך, זה העניין, והוא לא רוצה יותר לדעת שום דבר, זה העניין.\"\r\n\"מה הוא לא רוצה יותר לדעת?\" שאלו האנשים, והאישה אמרה:\r\n\"שום דבר, שום כלום הוא לא רוצה יותר לדעת.\r\n\"הוא לא רוצה יותר לדעת מה הוא רואה, כלומר, מה מזג האוויר.\r\n\"הוא לא רוצה יותר לדעת מה הוא שומע, כלומר, מה שהאנשים אומרים.\r\n\"והוא לא רוצה יותר לדעת את מה שהוא יודע, כלומר, איך מדליקים את האור.\r\nזה המצב,\" אמרה האישה.\r\n\"אה, זה המצב,\" אמרו האנשים, ולא באו עוד לביקור.\r\nוהאיש ישב בחושך.\r\nואשתו הביאה לו את האוכל.\r\nוהיא שאלה: \"מה אתה לא יודע יותר?\"\r\nוהוא אמר: \"אני עדיין יודע הכול,\" והוא היה מאוד עצוב, כי עדיין ידע הכול.\r\nלשמע הדברים האלה ניסתה אשתו לנחם אותו ואמרה: \"אבל אתה הרי לא יודע מה מזג האוויר.\"\r\n\"מה מזג האוויר אני לא יודע,\" אמר האיש, \"אבל אני עדיין יודע איך מזג האוויר יכול להיות. אני עדיין נזכר בימי גשם ובימי שמש.\"\r\n\"אתה תשכח את זה,\" אמרה האישה.\r\nוהאיש אמר:\r\n\"קל לומר את זה.\r\nקל לומר את זה.\"\r\nוהוא נשאר בחושך, ואשתו הביאה לו את האוכל מדי יום, והאיש הביט על הצלחת ואמר: \"אני יודע שאלה תפוחי אדמה, אני יודע שזה בשר, ואני מכיר את הכרובית; והכל לשווא, אני תמיד אדע הכול. וכל מילה שאני אומר, אני יודע.\"\r\nוכשאישתו שאלה אותו בפעם הבאה: \"מה עוד אתה יודע?\" אמר: \"אני יודע הרבה יותר ממה שידעתי קודם, לא זאת בלבד שאני יודע מה הוא מזג אוויר יפה ומה הוא מזג אוויר גרוע, עכשיו אני גם יודע איך זה כשאין מזג אוויר. ואני יודע שכשחשוך לגמרי, עדיין לא חשוך מספיק.\"\r\n\"אבל יש דברים שאתה לא יודע,\" אמרה אישתו ורצתה ללכת, וכשעצר בעדה אמרה: \"העניין הוא שאתה לא יודע איך אומרים 'מזג אוויר יפה' בסינית,\" והיא הלכה וסגרה מאחוריה את הדלת.\r\nואז החל האיש שלא רצה לדעת יותר שום דבר לחשוב. הוא באמת לא ידע סינית, ולא הייתה כל תועלת בכך שאמר: \"גם את זה אני לא רוצה יותר לדעת,\" כי הרי עדיין לא ידע סינית כלל.\r\n\"עלי לדעת קודם את מה שאני לא רוצה לדעת,\" קרא האיש, פתח את החלונות לרווחה והרים את התריסים, ולפני החלון ירד גשם, והאיש השקיף אל תוך הגשם.\r\nואז הלך העירה, כדי לקנות לו ספרים על סינית, והוא חזר וישב במשך שבועות לפני הספרים האלה וצייר סימני כתב סיניים על הנייר.\r\nוכשהאנשים הגיעו לביקור ושאלו את האישה על בעלה היא אמרה: \"העניין הוא כזה, עכשיו הוא לומד סינית, ככה זה.\"\r\nוהאנשים חדלו לבוא לביקור.\r\nאבל חולפים חודשים ושנים עד שיודעים סינית, וכשידע האיש סוף סוף סינית, אמר:\r\n\"אבל אני עדיין לא יודע מספיק.\r\nאני צריך לדעת הכול. רק אז אוכל לומר שאני לא רוצה יותר לדעת את כל זה.\r\nאני צריך לדעת מה הטעם של היין, מה הטעם של יין גרוע ומה הטעם של יין טוב.\r\nוכשאני אוכל תפוחי אדמה אני צריך לדעת איך מגדלים אותם.\r\nאני צריך לדעת איך נראה הירח, כי כשאני רואה אותו אני עדיין לא יודע כלל איך הוא נראה, ואני צריך לדעת איך מגיעים אליו.\r\nואת השמות של החיות אני צריך לדעת, ואיך הן נראות אני צריך לדעת, ומה הן עושות והיכן הן חיות.\"\r\nוהוא קנה לעצמו ספר על הארנבים, וספר על התרנגולות, וספר על החיות ביער, וספר על החרקים.\r\nואז קנה לעצמו ספר על הקרנף.\r\nוהוא חשב שהקרנף יפה.\r\nהוא הלך לגן החיות ומצא שם את הקרנף, והקרנף עמד בתוך מתחם גדול ולא זז.\r\nוהאיש ראה בדיוק כיצד הקרנף מנסה לחשוב ומנסה לדעת משהו, והוא ראה איזה מאמץ גדול זה גורם לקרנף.\r\nובכל פעם שעלה דבר מה בדעתו של הקרנף הוא החל לרוץ מרוב שמחה, רץ שניים, שלושה סיבובים במתחם שלו, ובתוך כך שכח את מה שעלה בדעתו, ואז נשאר לעמוד במקומו זמן רב – שעה, שעתיים – וכששב ונזכר במה ששכח, החל שוב לרוץ.\r\nומפני שהקרנף תמיד החל לרוץ מעט מוקדם מדי, בעצם לא עלה בדעתו דבר.\r\n\"קרנף אני רוצה להיות,\" אמר האיש, \"אבל אני מניח שעכשיו מאוחר מדי לזה.\"\r\nואז הלך האיש הביתה וחשב על הקרנף שלו.\r\nושוב לא דיבר על שום דבר אחר.\r\n\"הקרנף שלי,\" אמר, \"חושב לאט מדי ומתחיל לרוץ מוקדם מדי, וככה נכון,\" ותוך כדי שדיבר, שכח  האיש את כל מה שרצה לדעת, כדי לרצות לא לדעת זאת עוד.\r\nוהוא חי את חייו כמו קודם.\r\nאלא שעכשיו ידע סינית.\r\n*הסיפור לקוח מתוך: Kindergeschichten by Peter Bichsel. © Suhrkamp Verlag Frankfurt am Main 1997.\r\n*דימוי: ג'ואנה קלר",
    "Author": "פטר ביכסל",
    "Introduction-Text": "\r\nאין ספק שלהורים שלי לא היה שמץ של מושג מה הם מעוללים לי כשנתנו לי במתנה את תקליט התסכיתים של פטר ביכסל, \"סיפורי ילדים\", בהיותי בן שמונה. הסיפורים הרי נקראו \"סיפורי ילדים\", והאיש שהיה מצולם על עטיפת התקליט נראה נחמד, רק מעט משונה. הם לא ידעו עד כמה הסיפורים עתידים היו להפנט אותי: המבטא השווייצרי הרך והמתנגן הזה, מפלי המילים האלה, הקול שמונה דברים, ההתעלויות האלה, שתמיד מסתיימות במשפטים ברורים, במשפטים המפוכחים והמפכחים ביותר. ורק שנים רבות לאחר מכן, בתחילת שנות העשרים שלי, כשקראתי את הסיפורים שוב, שמתי לב איזו תהום נפערת בכל אחד מן הסיפורים ואיזה עצב קיומי יש בהם. אבל תמיד הייתה בסיפורים האלה גם התקווה, תמיד היה בהם גם הרגע הקצר הזה, שבו הכול נראה אפשרי: להקיף את העולם ברגל, לגלות ארץ חדשה, או פשוט לשכוח את כל מה שלמדת אי פעם, כמו בסיפור \"האיש שלא רצה יותר לדעת כלום\". והתקוות האלה תמיד נכזבו, מפני שהעולם פשוט גדול מדי, מלא מהמורות, מוכר מדי ודוחק מדי. אבל תמיד נותרת בסיפורים האלה גם איזו שארית: שארית של תקווה, שארית של מרדנות, או לפחות שארית של המשך. תמיד נשאר ספק קטן, אם הבלתי אפשרי אולי בכל זאת יכול להיות אפשרי. \"'אני רוצה להיות קרנף,' אמר האיש, 'אבל אני מניח שאיחרתי את המועד',\" כך כתוב בסיפור \"האיש שלא רצה יותר לדעת כלום\". ואכן, כנראה מאוחר מדי, אבל נשאר ה\"כנראה\": שארית של אפשרות, שארית של תקווה, וצריך לשמור על ה\"כנראה\" הזה, לשבח אותו ולטפחו, ולחפש אותו שוב ושוב. כסופר, גנבתי מפטר ביכסל ללא בושה, כקורא אני חב לו עוד הרבה יותר.",
    "Introduction-title": "הקדמה מאת טילמן ראמשטדט",
    "Language": "גרמנית",
    "Translator": "יונתן ניראד"
}