{
    "Article-name": "טהראן, רחוב המהפכה",
    "Article-text": "תָאח פנה אל האחות, זקר את סנטרו, פישׂק מעלה את ידיו הנתונות בכפפות רופאים ונעץ את מבטו העייף באישה הצעירה מבעד לעפעפיו הכבדים; ניכר שהיה מוטרד בדבר־מה. האחות תלתה בו מבט שואל, ופתאח אמר לה, \"תפתחי!\"\n\tהאחות, עדיין מבולבלת, החלה לנוע מבלי לדעת בוודאות מה עליה לעשות. פתאח אמר, \"תפתחי את כפתור הצווארון שלי, אני נחנק!\" וכדי להבהיר לאחות את חומרת מצבו, פער את עיניו עוד יותר והתנשם בכבדות.\n\tעל המיטה המכוסה בסדין צהבהב ומלוכלך עם כתמי ארגמן כהים, שכבה בעיניים עצומות נערה צעירה וחיוורת. היא כופפה ופישׂקה את רגליה הדקות והעירומות ורעדה בשקט כקודחת מתחת לאורה הלבן של נורה שהשתלשלה מהתקרה; מבעד לשפתיה הפעורות למחצה נפלטו אנחות ארוכות וקרות.\n\tאור קלוש וחיוור הסתנן לחדר מבעד לחלונות הקטנים הסמוכים לתקרה, שזגוגיותיהם המעוטרות היו מכוסות כמעט לחלוטין בבוץ, בזוהמה ובאשפה שנערמה כדי מחצית גובהן. החלונות היו נטולי וילונות, דבר שהעיד על חוסר זהירות משווע. אופנוע חלף בחוץ מאחורי החלונות ברעש מחריש אוזניים, והנערה המוטלת על המיטה פקחה לפתע את עיניה ונאנחה. הרופא והאחות פנו שניהם לאחור ללא משים והביטו בחלונות.\n\tהאחות הסירה את הכפפות מידיה זו אחר זו. הרופא המשיך לנעוץ באחות את מבטו אשר מבעד לעפעפיו הכבדים דמה למבטו של פר הרבעה, ובנשימה מקוטעת רטן, \"תהיי בריאה.\"\n\tהאחות התירה את הכפתור העליון בחולצתו של הרופא. פתאח נשף בכוח וקרא, \"סוף־סוף!... גם את השני... תפתחי גם את השני!\"\n\tנשיפה נוספת הטיחה בפניה של האחות ריח חמצמץ של לחם עבש ושל בשר רקוב, ופתאח עצם בעונג את עיניו.\n\tהנערה ששכבה על המיטה הצרה הפנתה לאט את ראשה לעברם והביטה בהם מזווית העין ואחר נשכה את שפתה התחתונה ונאנחה; ניכר שסבלה מכאבים.\n\tסנטרו האדמדם השמוט של פתאח היה שקוע כעת בתוך צווארונו, הוא זרק לעבר הנערה מבט מזווית העין ורטן, \"שרמוטות!... פותחות את הרגליים לכל אחד, וכשמגיע הזמן לחתונה הן נזכרות שנשארו בתולות רק מהטבור ומעלה!\"\n\tנימת דבריו היתה ספוגת ארס, והוא הסתכל סביבו, אולי כדי לראות איך השפיעו דבריו על האחות, על החולה ועל האוויר. האחות אישרה: \"טינופת!\"\n\tפתאח שב לעבודה. נטל אספלנית מכלי המתכת שלידו, ניקה סביב למקום הניתוח, ובנהמה שנמזגו בה בוז ושמחה לאיד אמר, \"כואב, הא?\"\n\tהנערה פקחה לרגע את עיניה כדי סדק דק והנהנה בראשה. פתאח אמר ביבושת, \"ככה זה, לא באת למסיבה יקירתי. זה ניתוח! היית צריכה לחשוב על זה קודם...\" ואחר הצביע על מגש המתכת ואמר לאחות, \"תני לי את זה!\"\n\tהאחות דחפה לפנים את העגלה וקירבה אליו את המגש; פתאח נטל את המספריים. כשעיני הנערה נחו על המספריים שוב נשכה את שפתה התחתונה ופלטה יבבה חנוקה. פתאח כִרכם את פרצופו בתיעוב ואמר לה בכעס, \"שקט! שלא אשמע את הקול שלך יותר!\" והמשיך לנעוץ בה את מבטו כמה רגעים. בעיניה של הנערה שהיו כעת פעורות לרווחה, הִכו גלים של פחד ותחינה כשפתאח המשיך להתבונן בה בזעם. שוב נעצה את שיניה בשפתה התחתונה. אגלי זיעה שהבהיקו בשׂערה בשני עברי ראשה התמזגו לזרמים דקים שהרטיבו את הפלומה השחורה והדקה בצדעיה.\n\tפתאח רכן, הניח את שתי ידיו על ירכיה של הנערה והרחיק אותן זו מזו וגחן עוד, תוך שהושיט את ידו לעבר האחות וקרא, \"את הפנס!\" האחות הדליקה את הפנס והגישה אותו לרופא. פתאח הצביע אל בין רגליה של הנערה ואמר, \"את רואה?... השרמוטות!\"\n\tהפנס האיר את אזור הניתוח כולו. פתאח הִתקין את משקפיו על גשר האף בגב כף היד, בחן שוב את המקום בדקדוק, ותפס פעם נוספת את קצוות התפרים בחוד המספריים.\n\tהנערה הידקה שיניים על שפתה התחתונה וייבבה בכאב. מצחה נשטף זיעה. פתאח הסיט את הפנס במרפקו ואמר, \"לא צריך יותר.\" אחר כך פשפש בכלי המתכת בקצה אצבעו ופקד, \"תני לי חוט תפירה,\" שילח מבט בנערה ואמר בצינה, \"תכף זה נגמר.\"\n\tהנערה נאנחה ופתאח אמר, \"נתתי לך שתי זריקות אלחוש. אין מה לעשות, תצטרכי לסבול קצת כאב!\"\n\tדמעות עלו בעיניה של הנערה. \"אבל אתה לא מבין, דוקטור... זה כאילו ש...\"\n\tפתאח ספק את כפיו, \"אין מה לעשות. תגידי לי, ולא כאב לך אז, כש...\" והוא הרים את מבטו לתקרה וקרא בשם האל למחילה. אז שב והביט בנערה במבט שהקרין מעין הזדהות שרוככה בהתרגשות חבויה.\n\tבמסדרון האפל שמחוץ לחדר, שתי נשים מבוגרות הצטנפו זו אל זו על ספסל מתכת ותלו עיניים מודאגות בדלת הסגורה של חדר הרופא. האישה שנראתה מעט מבוגרת יותר ואשר כיסתה את פניה באדיקות יתר פתחה לרגע את הצ'אדור1 ושבה וסגרה אותו, נאנחה ואמרה לאישה שלצִדה, \"מֶהְרי יקירתי, תתפללי, 'ממעמקים קראתיך' יתאים מאוד... זה יעביר את הזמן ככה שלא תאמיני! תתפללי!\"\n\t1. יריעת בד המכסה את גוף האישה מכף רגל ועד ראש.\n\tמֶהרי, אישה כבת ארבעים ושתיים-שלוש, החלה להניע את פלג גופה העליון לקול נעימה שקטה ומונוטונית, כמו מי שנתקף פרכוס, או כמו אֵם המערסלת את ילדהּ ומרדימה אותו בחיקה. היא הרכינה את ראשה כאבֵלה, ונעצה עיניים מיותמות במרצפות המזוהמות של המרפאה לקול הזמזום הדק שיצא מבין שפתיה. לפתע הנערה צעקה מעבר לדלת הסגורה. מהרי זינקה ממקומה, הסתכלה מבועתת באישה שלצדה ואמרה על סף בכי, \"מה הם עושים לה, בַּטוּל יקירתי?!\"\n\tקולה רעד. בטול עיסתה את גבה ומהרי שרטה את פניה. בטול אחזה בידה: \"שום דבר יקירתי, שום דבר. זה תכף נגמר.\" מהרי, שכמו התרוקנה באחת מכוחותיה, נשענה לאחור ונאנחה, \"כבר חצי שעה שהם לקחו את הילדה שלי לשם. הלב שלי תכף מתפוצץ, בטול יקירתי!\"\n\t\"אבל הרי שמעת מה הם אמרו, אפילו פצע קטן לוקח חצי שעה לתפור, כאן זה ניתוח, לא צחוק!\"\n\tמהרי ספקה כפיים, \"אני מפחדת שהם יעשו איזה נזק לילדה שלי שם בפנים.\"\n\tבטול עיוותה את פניה, \"הו! יעשו לה נזק?! דוקטור פתאח יודע מה הוא עושה, מה את מבינה!\"\n\tמהרי, שכמו נרגעה מעט, עצמה את עיניה ושבה להתנועע ושוב עלה אותו זמזום דק שדמה לקול מעופו של יתוש. לאחר כמה רגעים אורו פניה, לִבה התרחב ושלווה עמוקה ירדה עליה, כאילו נפתחו בפניה שערי גן העדן.\n\tמהרי ובטול היו שכנות ושיתפו זו את זו בכל תו מחייהן כמו תאומות סיאמיות החולקות גוף אחד. הן מעולם לא פסחו על הנסיעה השבועית לגַ'מכַּרָאן2 בימי שלישי בערב, מגיעות לשם לפנות ערב ושבות לטהראן בשעה לא מאוחרת בלילה אחרי שהתפללו ובכו כהוגן; הן סיפרו זו לזו את סודותיהן הכמוסים ביותר, ועל כן בטול היתה הראשונה והאחרונה לדעת על כך ששַהרְזָאד איבדה את בתוליה. בטול היתה אישה טובת לב ורבת תושייה, היא מי שאיתרה את ד\"ר פתאח, וחשוב מכך, גם השיגה את הכסף לשלם לו את שכרו. את הכסף קיבלה ממִירְזָא יַדאֹללָה צֶ'הרֶה־נֵגָאר, קשיש שבטול דאגה לצרכיו. היא לקחה את הכסף מבלי לספר למה הוא נועד, כל שאמרה הוא שהיא זקוקה לו עבור מוסלמית, עבור נפש מאמינה שזקוקה לכסף כדי להציל את כבודה. זה הכול. היא נטלה את הכסף ביד אחת והעבירה אותו למהרי בידה האחרת.\n\t2. כפר במחוז קוֹם ובו מסגד המשמש כאתר עלייה לרגל בשל האמונה כי האִימָאם השנים־עשר, הלוא הוא האימאם הנעלם המשול למשיח בשִיעה התריסרית, נִגלה והתפלל במסגד.\n\tפתאח גזר את קצה חוט התפירה במספריים, הושיט אותם לאחות ואמר, \"נגמר!\" הוא ני פח את חזהו כמו גנרל השב מנצח משדה קרב. הנערה פקחה את עיניה כדי סדק והשיבה לו בחיוך לאה. בעודו מסיר את הכפפות מעל ידיו, פתאח ניער את ראשו וכתפיו ואמר, \"אז השתובבת לך, הא?\"\n\tהנערה הנהנה בראשה לאישור.\n\t\"וטיפסת על לא מעט קירות ועצים, מה?\"\n\tהנערה שוב הנהנה.\n\tפתאח קירב אליה את ראשו ואמר בנימת הקנטה, \"את הסיפורים האלה תספרי לסבתא שלך!\"\n\tהנערה בהתה בו במבט מתחטא. פתאח הרצין שוב ושאל, \"מתי אמרת שהחתונה?\"\n\tהנערה נאנקה, \"הם צריכים עדיין לבוא לבקש את ידי.\"\n\tפתאח אמר, \"כלומר?\"\n\tהנערה נאנחה שוב, \"לפחות עוד חודשיים-שלושה.\"\n\tהדוקטור עמד לרגע ללא נוע, חשב מעט ואמר, \"אז למה מיהרתן כל כך?!\" הוא התקרב שוב אל הנערה והנמיך את קולו, \"אני מקווה שתצליחי להתאפק עד אז!\" ופרץ בצחוק. הנערה המשיכה להביט בו במבט תמים. פתאח נרתע לאחור, עיקם את אפו כאילו הריח ריח רע ואמר, \"אל תסתכלי עלי ככה! עשית את זה לא פעם ולא פעמיים, ראיתי בבירור. שלא תיתממי לי עכשיו!\"\n\tהאחות התמוגגה מהאופן בו הקניט פתאח את הנערה. בכל פעם שפתאח אמר לה משהו הנהנה בראשה לאישור וברגע שמבטה הצטלב במבט של הנערה היא העוותה את פניה ומשכה באפה מתוך תיעוב, כמו היתה בעצמה צדקת גמורה.\n\tדלת החדר נפתחה והאור שטף את המסדרון. בטול ומהרי קמו ממקומן בחופזה והיטיבו את בגדיהן. בטול אמרה, \"תהיה בריא דוקטור, שאלוהים ירעיף עליך כגמולך!\"\n\tמהרי הטתה את ראשה, \"מה שלומה, דוקטור?\"\n\tפתאח, שמיהר לדרכו כמו כל הרופאים, או אולי כמו כל האנשים החשובים, השיב בקוצר רוח, \"היא בסדר. תשמרו על הבנות שלכן, שלא יתרוצצו כל כך הרבה!\"\n\tמהרי נתנה ברופא מבט מריר והשפילה את ראשה בבושה. הרופא אמר, \"אני מחכה למעלה.\"\n\tפתאח פתח דלת קטנה בעברו האחר של המסדרון ועלה בגרם מדרגות צר למתחם מואר, מרפאה הפתוחה עשרים וארבע שעות, אפופת ריחות אלכוהול, חריקת מיטות ואנחות של חולים.\n\tהוא היה רופא מיומן ונדיב שעבד - לא באחת המרפאות בצפון העיר, אלא במרתף של מרפאה באחת מסמטאות מרכז העיר, שגובהה עד לתקרה חצי מטר בלבד וחלונותיה הקטנים רעדו כל הסתיו לקול יללות הרוח, שם היה תופר את צניעותן של נערות ומציל את כבוד משפחותיהן, ורק אלוהים יודע כמה נערות הציל מגורלן המר. הוא היה גובה שלוש מאות אלף טומאן ותופר את בתוליהן. הוא היה ה\"היימנו־פלסטיקאי\" המפורסם בעיר, ובעצמו נהג לבטא כינוי זה במבטא אמריקני כבד כל כך עד שכולם השתכנעו כי עשה את התמחותו בתחום זה באמריקה. שובל ארוך של נערות הרעיף עליו ברכות תודה: נערות שלא נזהרו כלל כאשר קפצו מעל תעלות הניקוז שבצִדי הדרך, שטיפסו על עצים, רכבו על אופניים ועשו מיני תעלולים שונים, ופתאום גילו כי... הוא גם לא גילה נוקשות מיוחדת ביחס לדמי הניתוח שגבה, כיוון שידע שכולם עתידים לשכב במוקדם או במאוחר מתחת לעפר ולא יותירו אחריהם דבר מלבד מצבה שחורה. על כן נהג להתחשב בבריות, גם אם לא הפגין זאת למן ההתחלה כי אחרת היו מבקשים הכול לסיים את העניין חינם אין כסף. בסופו של דבר, הודות למזגו המתחשב עשה לו שֵם בעיר: בכל טהראן, מרחוב המהפכה ועד לצומת סייד־עלי ומוֹחְבֶּר־אלדוֹלֶה, ומהצד השני עד לשער שֶמיראן וחְר־אָבָּאד היה רק רופא אחד נודע, הוא - ד\"ר פתאח.\n\tלא רבים ידעו כי כחמש־עשרה שנה קודם לכן, היה שוליה בחדר ניתוחים, אבל כעת היה בעל מרפאה משלו, בעל מרפאה נדיב, שהעסיק כעשרה או חמישה־עשר רופאים צעירים שרחשו לו כבוד. מאז שבוגרי מכללות הרפואה שצצו כפטריות אחרי הגשם בכל כפר נידח נכנסו לשוק העבודה, השוק הוצף ברופאים כמו גללי סוסים ופתאח העסיק כל אחד מהם שהזדמן למרפאתו. שׂכרם לא היה גבוה, משהו ברמה של שרברב או חשמלאי, והוא נהנה מן התחושה שקומץ רופאים סר למרותו. הכבוד שנהגו בו הסב לו הנאה רבה. מובן שגם הדריך אותם בענייני הרפואה, אחרי הכול הוא ריפֵּט הרבה יותר חולצות מהם בעבודתו. כאשר היו אלה משתרכים אחריו וקוראים 'דוקטור' ומבקשים עצה או חופשה, תחושת עונג היתה מציפה אותו. ברגעים שכאלה הוא היה פונה אליהם בפנים קפוצות ובהבעת חשיבות עצמית, נועץ בהם את מבטו מבעד לעפעפיו הכבדים ומרסק לרסיסים את שאריות הגאווה והביטחון העצמי שלהם. הוא עצמו שמע היטב את קול ההתרסקות, שהיה אחד מסימני ההיכר של הזמן, וכמו איש נכבד שעוצר בעד ילד שובב וקל דעת מלעשות דבר־מה מטופש ומסוכן מאוד, היה מניף את ידיו באוויר, ומשיב באדישות מופגנת ובחיוך מאולץ, \"שוב אתם!... שיהיה, מה רצית יקירי?\"\n\tהרופא הצעיר היה ממלמל בחִיל ורעדה, \"אם תואיל... אני מבקש כמה ימי חופשה.\"\n\tפתאח היה מניד את ראשו בשקט ובפנים קפוצות שהתעללו ברופא הצעיר.\n\t\"אבל הרי רק חזרת מחופשה!\"\n\tהרופא הצעיר היה מגיב בחופזה, \"לא, אדוני הדוקטור, זה היה לפני שלושה-ארבעה חודשים!\"\n\t\"וזה לא יכול לחכות לשבוע הבא?\"\n\t\"לא, דוקטור, אמא שלי חולה בכפר ואין מי שיזריק לה.\"\n\t\"כמה ימים אתה צריך?\"\n\t\"חמישה!\"\n\t\"אי־אפשר יותר משלושה ימים, תכין את הטופס ותביא לי לחתימה.\"\n\tבמקרים אלה עלתה בקולו של פתאח נימת התנשאות כמו בקולם של מנהלים חשובים, והוא היה מגרד בסנטרו הכפול כמנהג אותם האנשים ופונה אל הרופא הצעיר בזווית של חמש־עשרה מעלות. הרופא הצעיר היה מעביר את משקלו מרגל לרגל, וברגע שרצה לומר משהו כדי לשכנע את הדוקטור להסכים לחמישה ימי חופשה, פתאח היה אומר שוב, \"תמהר חביבי, אני צריך לחזור לעבודה!\" ואחר כך היה תולה בו מבט קר וממתין. למבט הזה היתה איכות מיוחדת במינה וצינה עמוקה ונדירה שנועדה לגרום לחרדה.\n\tלפעמים ביקשו גם עזרה: עשרים אלף טומאן. או אז היה פתאח מעווה את פניו ואומר, \"כסף לא צומח על העצים, חביבי... עשרת אלפים טומאן יספיקו! לך תכין את הטופס ותביא לי לחתימה. רוץ, אני ממהר לחזור לעבודה!\"\n\tתמיד היתה לו עבודה ותמיד נשא איתו תיק עור שחור, שמן הסתם היה מלא במסמכים חשובים עד מאוד. זקוף קומה, הוא היה צועד צעדים רחבים, חזהו נפוח ועגלגל וצווארו קצר, ואולי כדי להקהות מעט את עוקץ יהירותו הבלתי־נסבלת היה מחייך תמיד חיוך לבבי, חיוך שרק חיזק את הרושם של יהירותו והוא היה מודע לכך היטב.\n\tפתאח סגר מאחוריו את דלת החדר, ניגש אל הכיור והחל לשטוף את ידיו כששמע נקישות.\n\t\"מי שם?\"\n\tזאת היתה מֶהרי ופתאח הזמין אותה להיכנס. מהרי פתחה את הדלת, נכנסה, סגרה מאחוריה את הדלת והידקה את הכיסוי על פניה, הטתה את צווארה ונותרה עומדת. הדוקטור אמר, \"שבי.\"\n\tמהרי התיישבה. פתאח סגר את הברז, נטל מהוו מגבת מוכתמת ומלוכלכת, ובעודו מנגב את ידיו התיישב מאחורי השולחן. \"ובכן?\"\n\tמהרי הניחה מולו על השולחן את המעטפה עם הכסף ודחפה אותה קדימה באצבעותיה. פתאח השליך את המגבת על השולחן, הרים את המעטפה, אמד את משקלה בכף ידו ללא משים ושאל, \"כמה יש פה?\"\n\tמהרי השפילה את ראשה ומלמלה, \"מאה וחמישים אלף.\"\n\tפתאח כיווץ את שפתיו. הוא הניח את המעטפה על השולחן והדף אותה לעבר מהרי.\n\t\"אבל הרי אמרתי!... אני לא יכול!\"\n\tמהרי אמרה נואשות, \"דוקטור, אני משביעה אותך בחיי אביך!... המצב שלי קשה, חי אלוהים!\"\n\tפתאח הסתכל על התקרה, הסתובב על כיסא הגלגלים ורטן, \"שוב היא מתחילה!\"\n\tאחר כך רכן לפנים מעל השולחן מול האישה ואמר, \"גבירתי, את לא מבינה מה שאומרים לך?\"\n\t\"אבל...\"\n\t\"תקשיבי טוב־טוב לְמה שאני אומר! אני הסכמתי למחיר הזה רק בגלל כל התחינות שלך, אחרת אני לא עובד בפחות משלוש מאות אלף.\"\n\tהאישה משכה באפה ואמרה, \"אז תן לי כמה ימים לארגן את היתר.\"\n\tפתאח הניח את המעטפה במגירה ואמר, \"רק עד סוף השבוע!\"\n\tהאישה קמה ממקומה. היא השפילה את ראשה ואמרה, \"שאלוהים לא יוריד אותך מגדולתך.\"\n\tפתאח פטר אותה בהינף יד ואמר, \"ושלא תזוז מהמקום שבוע ימים. זאת אומרת - מנוחה מוחלטת!\"\n\tהאישה אמרה, \"אלף תודות.\"\n\tועוד בטרם יצאה מהדלת אמר פתאח, \"הסברתי לה שהיא צריכה לשכב עשר-עשרים דקות, אחר כך תיקחו אותה,\" והוסיף, \"ותוציאו אותה מהדלת השנייה!\"\n\tהאישה הסתובבה אל פתאח ותלתה בו מבט שואל. פתאח אמר, \"האחות כבר תראה לכם.\"\n\tהיה זה סתיו, סתיו כמו כל הסתווים בטהראן, שסיפק אוויר לנשימה לעיר שבערה מחום וממחנק בכל ימי הקיץ הארוכים; אבל כעת רוח מזרחית חזקה ויבשה טלטלה את מסת האוויר השמנונית שנשבה בין סמטאות כנועות ומוכות, פיזרה זבל וחול על ראשי העוברים והשבים וכמעט עקרה מהשורש כמה עצים עירומים בצד תעלות הניקוז. כתמיד, הרוח שככה רגע לפני שהכריעה את העצים, אך שבה והתעצמה מהר, מורטת את עצביהם של האנשים.\n\tממול, במקום בו החנה פתאח את מכוניתו, התקינו דגלים שחורים על הדלת והקירות של איזה בית, ומבעד לדלת הפתוחה לרווחה נשמעו מזמורי אבלוּת. מעל לדלת הכניסה, על יריעת בד גדולה היו כתובים באותיות קידוש לבנה דברי ניחומים וברכה לקרובי משפחתו של השָהיד שמת מות קדושים. פתאח עמד על מקומו כמה רגעים והתבונן בתנועת האנשים. לפתע נדלקו אורות בית התפילה הנייד והכול קראו בקול בשם האל. פתאח התקרב. על דופן בית התפילה היו תלויות שתי תמונות ממוסגרות שבהקו מתחת לאורות העמודים משובצי המראות של החדרון, באחת דמותו של גבר רופס וזקן ובשנייה דמותו של צעיר עליז ומאיר פנים, והשניים היו דומים זה לזה באופן יוצא דופן. האם מתו שני אנשים? והאם היו אב ובנו? פתאח קרא את הכיתוב מתחת לתמונות. לא, רק האחד מת, זה שחי שלושים וחמש שנה בלבד, חייל שקיפח את חייו במתקפה כימית. ושתי התמונות היו שלו, בהפרש של כמה שנים: האחת בתחילת המלחמה והשנייה בסופה.\n\tפתאח הניח את תיק העור השחור שלו על המושב האחורי, התיישב מאחורי ההגה, ואחר כך ראה אותן שהלכו והתרחקו ממנו בקצה הרחוב בתוך ענן האבק הסמיך שהרוח ערבלה באוויר. הנערה החסודה שלהן ושתי הנשים לבושות השחורים תמכו בה מתחת לזרועות והלכו איתה עקב בצד אגודל. מפעם לפעם עצרו, אולי כדי לאפשר לנערה הפצועה לשאוף אוויר, ואז חזרו ללכת.\n\tפתאח חייך חיוך עקום והתניע את מכוניתו, הכניס להילוך ראשון ויצא לדרך. הוא נסע לאט ובעודו מביט בהן מחשבה חדשה הבזיקה בראשו. הוא הגיע עד אליהן, עצר בחדוּת וצפר.\n\tמהרי הסתובבה ורכנה לפנים. פתאח אמר, \"אבל למה לא הזמנתן מונית?! זה לא בסדר ככה...\" ואחר הוסיף, \"בואו תעלו, אני אקח אתכן.\"\n\tהנערה בקושי הפנתה את ראשה לעבר המכונית, וצדודיתה החיוורת דמתה לציור.\n\tמהרי אמרה, \"לא נטריח אותך, דוקטור, הבית כבר די קרוב.\"\n\tפתאח אמר בחוסר חשק, \"היכנסו.\"\n\tהנשים צייתו. ראשונה נכנסה מהרי, והנערה ישבה בין השתיים. בטול סגרה את דלת המכונית ואמרה, \"שאלוהים ישיב לך טוב כגמולך!\"\n\tהמכונית יצאה לדרך והנשים היטיבו את ישיבתן. פניה של הנערה, עם ריסיה הארוכים ועצמות לחייה הגבוהות, השתקפו מול עיניו בתוך מסגרת המראה. 'אלוהים, את מי היא מזכירה לי?'\n\tפתאח שאל, \"איפה הבית שלכן?\"\n\tמהרי אמרה, \"אחרי הצומת, הסמטה השנייה, בצד השני של הרחוב.\"\n\tפתאח צחקק, \"אז אנחנו גרים באותה השכונה!\"\n\tואז הרימה הנערה את עפעפיה כדי לראות את בעליו של זוג העיניים אשר בחנו אותה מבעד המראה בישירות בוטה כל כך. היא נזכרה בשורה שקראה פעם בספר שהגניבה לביתה בסתר: 'הגבר הפשיט את האישה במבטו.'\n\tלבו של פתאח צנח באחת כאשר קלט מה היה מקור אי־השקט שאחז בו. רק לאישה אחת היו עיניים כאלה, זו שפתאח היה כרוך אחריה במשך שנים ומעולם לא השיגהּ, 'כאילו לא הבחינה בי מעולם.' וברגע שאמר לעצמו מילים אלה, זיכרון ישן שהפך את כל שנות נעוריו לפצע צורב נפער לפתע, מנכיח לנגד עיניו בבהירות את חוסר התוחלת במצבו.\n\tהרחוב הצר היה דחוס בעשן מכוניות, צרחות ילדים, צפירת מכוניות והמולת אנשים. המכוניות התנהלו בערבוביה כמו גדודים של צבא מובס, וסימני התנועה שעל הכביש היו חסרי משמעות כמו התמרורים העקומים שהיו תלויים על עמודים בצד המדרכות, כסרח עודף.\n\tהמכוניות עקפו זו את זו מימין ומשמאל, רוכבי האופנוע זגזגו בין המכוניות, בכל רגע אתה עלול למצוא מולך ממש את המכונית מימין כשהיא מתכוונת לעשות סיבוב פרסה. פתאח נאלץ מדי פעם ללחוץ בבת אחת על המעצורים, הנשים במושב האחורי היו מוטחות לפנים ופתאח היה מסיים את חצי הקללה שבפיו בקריאת שֵם האל ובקשת מחילתו, וצוחק לנשים במראה.\n\tכאלה היו מנהגי הנהיגה בעיר הזו, עצירות חדות וקללות עסיסיות שהוטחו החוצה בעד החלון הפתוח בצד הנהג. התשובה היתה עסיסית לא פחות, אלא שלא תמיד פגעה ביעד. למותר לציין שבתוך כל המהומה הזו הולכי הרגל נאלצו ללכת בשולי הכביש, שכן המדרכות הופקעו על ידי הרוכלים ולקוחותיהם.\n\tפתאח הביט שוב במראה, ושוב אותן עיניים תמימות שנמלאו איזה חום וסערת פתאום והציפו את כל גופו בעונג כמו זרימת הדם בוורידים. הוא הושיט את ידיו וגירד את בית החזה שוב ושוב, והדבר הסב לו הנאה, כמעט עד כדי גירוי.\n\tשהרזאד הרגישה לפתע כאילו כבר פגשה פעם את הגבר הזה במקום כלשהו, הפנים האלה נראות מוכרות... אבל היכן? בזיכרונה עלה במעומעם מקום רחוק, מקום שהכירה אולי בגלגול אחר.\n\tמהרי אמרה, \"אם תוכל לעצור לנו כאן, בבקשה...\"\n\tפתאח אמר, \"חכו רגע, אני אסתובב ואקח אתכן לצד השני.\"\n\tמהרי השיבה, \"אל תטרח, זה רק כמה צעדים.\"\n\tפתאח התעלם מהגינונים שלה בחיוך ועשה סיבוב פרסה מעט אחרי המחיצה. שתי הנשים שישבו משני צִדיה של המטופלת הביטו זו בזו, נבוכות מאדיבותו המפתיעה. מהרי אמרה, \"הטרחנו אותך!\" והנידה בראשה לאישור, ביחד עם בטול.\n\tכעת ראה פתאח את צדודיתה. הנערה הביטה החוצה ומבין שפתיה הפתוחות למחצה כמו עלו אדים חמימים אשר התפזרו בחלל הסגור של המכונית. מהרי אמרה, \"בכניסה לסמטה הזו, בבקשה.\"\n\tפתאח האט ושלח מבט בפתח הסמטה. \"אקח אתכן עד לפתח הבית.\"\n\tמהרי אמרה, \"בחיי שאין צורך!\"\n\tאבל פתאח כבר פנה לסמטה ואמר, \"את רוצה להגיד לי שאי־אפשר לשתות אצלך בבית אפילו כוס תה?\" וצחוק רחב מחק באחת את המתח של הדקות שעברו. הנשים אזרו עוז וצחקו ומהרי אמרה, \"ביתנו הוא ביתך, דוקטור!\" ואחר הסתכלה על בטול מזווית עינה. המבט העמום בעיניה של בטול התפוגג לפתע, היא חישקה את לסתותיה והפנתה את ראשה בחוסר אונים; החיוך על פניה של מהרי נמוג באחת.\n\t\"זהו זה, כאן בבקשה, הגענו.\"\n\tפתאח פנה לצד הדרך ועצר. הנשים נעו בכוונה לרדת מהמכונית ופתאח הרגיש על עורפו ועל תנוכי אוזניו את נשימתה החמה של הנערה. גופו התלהט לפתע והוא עצם את עיניו.\n\t\"תודה דוקטור!...\"\n\tלקול הזה היה הד מתכתי. פתאח פקח עיניים והרכין את ראשו; נוגה צבעוני וחמקמק התרחק ממנו על גבי גלים של חום.\n\tמהרי טרם הספיקה לסגור את דלת המכונית כשפתאח אמר, \"את לא צריכה להביא את השאר.\"\n\tהוא אמר זאת בקול שקט, כמו דיבר אליה מעולמות אחרים. מהרי הביטה בו מבולבלת. מבלי להסתובב, פתאח הרים את גבותיו ואמר, \"אני מדבר על שאר הכסף.\" נעימת קולו היתה כה כנה ורגישה עד שנדמה כי הוא עצמו לא היה ער לנדיבות חסרת תקדים זו. הוא עבר להילוך ראשון. מהרי אחזה בידית הדלת הפתוחה, עדיין מבולבלת מלמלה, \"אבל...\"\n\tעיניו של פתאח נצצו. מקץ כמה רגעים הוא רכן מעט קדימה ומבעד למסגרת חלון המכונית הביט בנערה שקימטה ברוב חן את מצחה ועקבה אחרי אִמה. שוב זרם בוורידיו עונג לא צפוי והוא אמר, \"טוב, אני זז!\" והביט במהרי, מחכה שתסגור את דלת המכונית. מהרי אמרה, \"אבל זה לא יפה ככה, אמרנו שלפחות תיכנס ותשתה כוס תה...\"\n\tפתאח אמר, \"בפעם אחרת. אני שומר לעצמי את ההזמנה, יש לנו זמן!\"\n\tהוא לא המתין עוד, סובב את ההגה והסתובב. אך מבעד לסדקי הדלתות ומאחורי החלונות, שכנים רבים הבחינו במכונית הזרה והחדשה שמהרי ושהרזאד ירדו ממנה בפתח ביתן, ואחר כך מתחו את צוואריהם כדי לראות כל מה שניתן לראות מבעד הזגוגית האחורית של המכונית שהלכה והתרחקה מהם עם השתקפויות כהות של קירות ואנשים על גופה. מה עשתה מכונית חדשה בסמטה הצרה הזו?\n\tהברק עדיין נצץ בעיניו של פתאח והחיוך העקום עוד היה תלוי על שפתיו. לפני שפנה אל הרחוב הראשי הוא הסתכל לאחור מבעד המראה הקדמית על המקום בו שלוש נשים נכנסו דרך דלת ברזל חלודה לבית מט ליפול, ורגע לפני שנבלעו בתוכו פנתה כל אחת בתורה לאחור והסתכלה על העקבות שהותירו גלגלי מכוניתו.\n\tואחר כך נסגרה דלת הבית.",
    "Author": "אמיר חסן צ'הלתן",
    "Language": "פרסית",
    "Translator": "אורלי נוי"
}