{
    "Article-name": "איש שלא הבחין בשום דבר",
    "Article-text": "ילדה אחת — שלא היו לה לא אב ולא אם , לא אח ולא אחות, , שלא היתה שייכת לאיש ושלא היתה בבית בשום מקום — עלה בדעתה רעיון: ללכת וללכת עד שתגיע לסוף העולם. היא לא נזקקה למטען רב, גם לא היתה צריכה לארוז, כי לא היה לה שום רכוש. כמו שהיא, יצאה לדרך, השמש האירה, אבל הילדה המסכנה לא השגיחה באור השמש. היא הלכה והלכה, חלפה בדרכה על פני מראות רבים, אבל היא לא השגיחה במראות. היא הלכה והלכה, חלפה בדרכה על פני אנשים רבים, אבל היא לא השגיחה באיש. היא הלכה והלכה, עד שירד הלילה, אבל הילדה לא השגיחה בלילה. לא עניינו אותה לא היום ולא הלילה, לא העצמים ולא האנשים, לא השמש ולא הירח וגם לא הכוכבים. היא הלכה והלכה, לא חשה לא פחד ולא רעב, לא היה לה אלא הרעיון האחד, המחשבה האחת, והוא הרעיון לחפש את סוף העולם וללכת עד שתמצא אותו. בסופו של דבר ודאי תמצא אותו, חשבה. \"לגמרי מאחור, מאחורי הכול הוא נמצא\", חשבה. \"לגמרי בסוף הוא נמצא\", חשבה. האם צדקה הילדה בדעתה? חכו קצת. האם יצאה הילדה מדעתה? אוי, חכו רק עוד קצת, זה יתברר. הלכה הילדה והלכה, תחילה תיארה לעצמה את סוף העולם כחומה גבוהה, אחר כתהום עמוקה, אחר כך כמדשאה ירוקה ויפה, אחר כך כאגם, אחר כך כאריג מנוקד, אחר כך כדייסה רחבה וסמיכה, אחר כך כאוויר טהור ותו לא, אחר כך כמישור נקי לבן, אחר כך כים של עונג שתוכל להתערסל בו עוד ועוד, אחר כך כדרך חוּמה־בהירה, אחר כך כלא כלום או כדבר־מה שהיא עצמה, למרבה הצער, לא ממש ידעה מהו .\r\nהיא הלכה והלכה. נראה שאל סוף העולם אי אפשר להגיע. שש־עשרה שנים תמימות תעתה הילדה בדרכים, על פני אגמים, מישורים והרים. בינתיים כבר היתה גדולה וחזקה, ועדיין דבקה בנאמנות ברעיון ללכת וללכת עד שתגיע לסוף העולם, אבל עדיין לא הגיעה לסוף העולם, עדיין נראה שהיא רחוקה מאוד מסוף העולם. \"זה לא נראה לעין!\" חשבה. אז שאלה איכר אחד שעמד בצד הדרך, אם הוא יודע היכן סוף העולם. \"סוף העולם\" היה שמו של בית איכרים בקרבת מקום , ועל כן אמר האיכר: \"הוא נמצא עוד חצי שעה מכאן\". הילדה שמעה את הדברים, הודתה לאיש על המידע המועיל והמשיכה ללכת. אבל כשחצי השעה נראתה לה כמעט כמו נצח, שאלה בחור אחד שבא מולה בדרך, כמה רחוק עוד סוף העולם. \"עוד עשר דקות\", אמר הבחור. הילדה הודתה לו על המידע המועיל והמשיכה ללכת. היא הגיעה כמעט לסוף כוחותיה, ואך בקושי גררה עצמה הלאה .\r\nלבסוף ראתה בְּלב מדשאה דשנה ונעימה בית איכרים גדול ויפה, ממש בית לתפארת, חמים כל כך, נינוח ומסביר פנים, גאה כל כך, נאה ומכובד. סביבו ניצבו עצי פרי נהדרים, תרנגולות טיילו סביב הבית, רוח קלה נשבה בתבואה, הגינה היתה מלאה ירקות, במדרון ניצבה כוורת קטנה שהפיצה ריח עז של דבש, גם רפת מלאה פרות ודאי היתה שם, וכל העצים היו עמוסי דובדבנים, אגסים, תפוחים, והכול נראה עשיר כל כך, משובח וחופשי כל כך, שהילדה חשבה מיד — זה מוכרח להיות סוף העולם. רבה היתה שמחתה. נראה שבאותה שעה עסקו בבישול בתוך הבית, כי עשן נעים, עדין, היתמר בחיוך מן הארובה והתגנב משם בשובבות. חלושה ומפוחדת מאפיסת כוחות שאלה הילדה: \"האם אני כאן בסוף העולם?\" אשת האיכר אמרה: \"כן , ילדתי הטובה , כאן את\".\r\n\"אני מודה לך על המידע החביב\", אמרה וצנחה ארצה מרוב עייפות; אלוהים אדירים! אבל מיהרו להרים אותה, ויד טובה השכיבה אותה בְּמיטה. כאשר התאוששה, שכבה לתדהמתה במיטה נחמדה להפליא ושכנה אצל אנשים טובים ויקרים. \"מותר לי להישאר כאן? אשרת אתכם בחריצות\", שאלה. האנשים אמרו לה: \"למה לא? את מוצאת חן בעינינו. שבי עמנו ועבדי בחריצות. אנו אכן זקוקים למשרתת עמלנית, ואם תתנהגי יפה, נתייחס אליך כאל בתנו\". הילדה לא חיכתה שיאמרו לה זאת פעם נוספת. היא החלה לעבוד בחריצות ולשרת בנאמנות, ועל כן אהבו אותה כולם עד מהרה, והילדה לא ברחה עוד, כי היתה כמו בבית .\r\n\r\n\r\n    \r\n        \r\n             הסופר השווייצרי רוברט ואלזר (1878 – 1956) נחשב היום לאחד הסופרים החשובים והמעניינים ביותר בספרות המאה ה-20. עוד בחייו זכה להערצתם של סופרים ואנשי רוח כגון פרנץ קפקא, מקס ברוד, רוברט מוזיל, ולטר בנימין והרמן הסה, אולם כתיבתו הייחודית לא זכתה להגיע לקהל רחב, ויצירותיו נדחו פעמים רבות. \r\n            קובץ זה כולל מבחר סיפורים קצרים מתוך שלושים שנות יצירתו של ואלזר, ומאפשר לטעום מדרכו האמנותית המרתקת והחד פעמית. \r\n            סיפוריו הקצרים של ואלזר – מאופיינים בהומור מיוחד במינו המוביל לעתים קרובות למצבים של אבסורד ולתהיות קיומיות. בתמימות ילדית ובחדות אבחנה, מבסס ואלזר תחושה של שבריריות אנושית נוגעת ללב, של חיפוש דרך מתמיד ושל בחירה בלתי נמנעת באפשרות ללכת לאיבוד.\r\n            \r\n             \r\n        \r\n        \r\n             \r\n             \r\n        \r\n    \r\n\r\n",
    "Author": "רוברט ואלזר",
    "Language": "גרמנית",
    "Translator": "רן הכהן"
}