{
    "Article-name": "החבר שלי, הָאנֶס",
    "Article-text": "אוּלִי בטוח שתוך זמן קצר יתעורר הָאנֶס מן התרדמת שאליה הפילה אותו התאונה. אף-על-פי שהמפגשים עם הטיפוסים המיוחדים במוסד לפגועי נפש שבו הוא עובד תובעים ממנו לא מעט, הוא מקפיד לפקוד יום-יום את מיטת חברו. ועם כל זאת, לא חדל לרחוש בו הרעב לחיים, לאהבה, לסקס ולידידות. אוּלִי משתף את חברו האנס בכל מה שעובר עליו, צמא תמיד לתגובה ולו הזעירה ביותר, ואפילו מדמה לראות שיפור, אבל האנס לא מגיב. אוּלִי כותב להאנס יום-יום כדי שכאשר האנֶס יחזור, הוא יוכל לקרוא על הימים שהחסיר.\r\nברצף של מכתבים הנפרשים על פני שנה שלמה, מצטיירים בחיות רבה עולמות תוססים של צעירים ונחשפות מערכות היחסים ביניהם.\r\nדווקא מבעד לפחד האבדן עולים החיים במלוא כוחם ועולה ידידותם העמוקה של שני חברים.\r\nיום שני, 03.04\r\nהליצנים הפסידו אתמול 7:2 וזה אף־על־פי שהתוצאה הייתה כבר\r\n0:2 לטובתם. אתה לא יכול לתאר לך כמה עלוב זה היה. אתה יכול\r\nלהיות שמח שהפסדת את המשחק. זהו, העונה נגמרה, וטוב שכך.\r\nקראתי לך את הכתבה על המשחק, ואתה לא הגבת.\r\nאני שוב במשמרת יום, זה אמנם מעייף יותר אבל הזמן עובר\r\nמהר. מישהו חדש הגיע היום, צעיר בן שבע־עשרה, פלוריאן שמו,\r\nגדול וחזק ולא מוציא מילה מהפה. הייתה לנו ישיבה קצרה, כמו\r\nתמיד כשמישהו חדש בא, אחות ואלריקה, גברת דוקטור רֶדְלִיך\r\nואנחנו, הצוות המטפל. רדליך היא הפסיכולוגית כאן, חתיכה עם\r\nשיער ג'ינג'י ארוך, קצת חצופה ומתנשאת, אבל אני אומר לך,\r\nממש תאווה לעיניים. בישיבות האלה אנחנו שומעים הכול על\r\nהחדש, מה שמבהיר לנו את פשר הנוכחות שלנו כאן. איש לא\r\nנשלח לקן־הציפורים הזה, אתה יודע, כולם נמצאים כאן מרצונם.\r\nהקופות מממנות רק חלק קטן מעלות השהייה, השאר ממומן מן\r\nהכיס הפרטי. מדי פעם מתקבלת תרומה מתורמים נדיבים שהם\r\nעצמם או בני משפחותיהם קיבלו עזרה כאן )את השכר הדל שלי\r\nמשלמת כמובן המדינה ואת זה של ואלריקה הכנסייה(. חוץ מזה\r\nאין כאן שיחות קבוצתיות, פשוט כי לא רוצים להכריח איש לחשוף\r\nאת העולם הפנימי שלו רק משום שכל האחרים עושים זאת. זה\r\nמוצא חן בעינַי. הדיירים יכולים לשפוך את לבם באוזני הגברת\r\nדוקטור פסיכו־רדליך או באוזני אחות ואלריקה או פשוט לשתוק.\r\nאמנם מלאכת יד, ציור, ודברים כאלה, עושים יחד, אבל אין לחץ\r\nחברתי. אני מניח שזו הסיבה שאנשים כל־כך אוהבים להיות כאן.\r\nובכך אין כל ספק. אני עצמי חייב להודות — אל תצחק, אחי —\r\nשנעים לי להיות כאן. הקירות הישנים האלה וסגנון היוּגֶנְדְשְׁטִיל,\r\nיש בזה משהו. אני לא יודע, אולי איזה סוג של כבוד שהבית משיב\r\nלדיירים, והם בהחלט זקוקים לזה. את זה כבר גיליתי כשהבחור\r\nשקדם לי הכניס אותי לעבודה. יש לנו כאן טיפוס אחד, וינפרד\r\nשמו, שסובל משיגעון רדיפה, דבר שאין לו כל חשיבות כרגע.\r\nעל כל פנים, נכנסנו לחדר שלו ואני בירכתי אותו לשלום, אמרתי\r\nלו \"האלו פְרֶדְל\". לא הייתה לי שום כוונה רעה, אני נשבע לך.\r\nוחוץ מזה, בעינַי פרדל הרבה יותר נחמד מווינפרד. לא חשוב. על\r\nכל פנים, קודמי בתפקיד תפס אותי בצווארון ואמר: \"לווינפרד\r\nקוראים וינפרד וכך יהיה, הבנת?! הדבר היחיד שאנחנו יכולים\r\nלעשות למען האנשים כאן הוא לכבד אותם. מעט יחס מוסיף מאוד\r\nלתחושת הכבוד שלהם. הבנת את זה, אהבל שכמוך?\" הנהנתי ומיד\r\nהיה לי ברור שהוא צודק. כל כמה שסלדתי מהשירות האזרחי, אני\r\nדי שמח להיות פה, למה שאשקר לך? מחר אחרי המשמרת אבוא\r\nאליך. לילה טוב!\r\nיום שלישי, 04.04\r\nהיום פגשתי את אבא שלך בפעם הראשונה מאז התאונה. הוא חיוור\r\nכמו אימא שלך, הוא רָזָה ) מה שלא מזיק לו — זה ברור(, עלה ממנו\r\nריח אלכוהול. זה היה לפנות ערב, בכניסה לבית החולים. דיברנו\r\nזמן מה, בעיקר עליך כמובן, הוא נראה מדוכא מאוד, אחי. הוא\r\nאמר שמאז אותו יום הכול השתנה, אותו יום מחורבן, כך בדיוק\r\nאמר. ושמאז אותו יום מחורבן הכלב שוב מחרבן במטבח. ממש\r\nמאז אותו יום, כך אמר. את הסיפור האמִתי הרי אינו יכול לדעת,\r\nמה? הסיפור שהכלב חִרבן כבר מהיום הראשון בלילה במטבח. אתה\r\nואימא שלך רציתם אז את הכלבלב הזה ויהי מה, אני זוכר את\r\nזה היטב. החיה חִרבנה מההתחלה כמעט כל יום במטבח הארור,\r\nואבא שלך השתולל מן היום הראשון. אימא שלך בכתה, לא?\r\nרצתה להחזיק בחיה המטופשת ויהי מה ולו רק בגללך. כי היית\r\nבן יחיד ולכן רצתה שיהיה לך לפחות כלבלב. מתישהו, בוקר אחד,\r\nאחרי שאימא שלך ניקתה את השרידים המסריחים של הלילה, אמר\r\nאביך: \"בפעם הבאה החיה עפה מפה, גם אם אצטרך להטביע אותה\r\nבדנובה במו ידַי!\" אימא שלך בכתה, ומאז )היית אז בן ארבע־\r\nעשרה או חמש־עשרה( כיוונת לך את השעון המעורר והלכת\r\nבבוקר, לפני ההורים שלך, אל החרא במטבח ופינית את שרידי\r\nהלילה של אחיך הקטן. שנים רבות, רבות מאוד, אחי. יש בזה משהו\r\nאצילי, אני חייב להודות. אבל הייתי רוצה לדעת אם עשית את זה\r\nבגלל אימא שלך, או משום שלך עצמך היה חשוב בן הכלבים הזה.\r\nאשאל אותך ברגע שיהיה אפשר. על כל פנים, אבא שלך אמר לי\r\nשלא אכפת לו אם הכלב ימשיך לחרבן במטבח, כעת הוא בכל זאת\r\nרוצה שיישאר אצלם. אחרי כל השנים האלה הרי התרגלו אליו\r\nסוף־סוף. וכשתחזור להכרה, בטח תרצה לראות אותו. ואולי שוב\r\nיפסיק אז עם החִרבון המטופש הזה, אמר.\r\nהיום יצאתי לעבודה מוקדם יותר והגעתי לפני ארוחת הבוקר. כך\r\nיצא, אז אכלתי ארוחת בוקר עם כולם. זה מה שאני עושה ממילא\r\nאחרי משמרת לילה, החלטתי שבעתיד אעשה זאת גם לפני משמרת\r\nהיום. חוסך לי הוצאות של ארוחה וחוץ מזה, ארוחת הבוקר טעימה.\r\nיש תה בחלב או קפה האג, לחמניות, ריבה או דבש, חמאה, לפעמים\r\nגם גבינה לבנה ממשק לֶהמְבִּישׁ )הם עושים אותה בעצם רק לצריכה\r\nביתית אבל לפעמים מביא האיכר הזקן סיר מלא ולא תאמין כמה היא\r\nטעימה(. גברת שטֶמֶרְלֶה הזקנה )זו שהרגה את הנכדה שלה( מאוד\r\nשמחה תמיד כשאני אוכל אתם ארוחת בוקר, כי אני מורח לה את\r\nהלחמנייה וכל מה שנותר לה זה לאכול.\r\nאחרי העבודה באתי אליך, הייתה אצלך אחות שבדיוק החליפה לך\r\nאת הצנתר. לא יפה, אחי. חיכיתי לפני הדלת שתגמור. שפם־גדול\r\nעבר על פנַי ומולל את שפמו. פתאום הוא נעצר, פנה לאחור וניגש\r\nישר אלַי. הוא שאל אם אתה ואני קרובים. \"לא,\" אמרתי, \"רק חברים\r\nטובים.\"\r\n\"רק חברים טובים, מה?\" אמר כעבור זמן מה, המשיך למולל את\r\nשפמו והלך. מיד אחר־כך, כשסיפרתי לך את הסיפור, זה עבר לי עוד\r\nפעם בראש. וכעת אני שואל את עצמי מה זה היה אמור להביע. \"רק\r\nחברים טובים, מה?\" האם ייתכן שהוא חושב ששנינו, נו כן, האם הוא\r\nחושב ששנינו הומואים? מה תגיד על זה, האנֶס, הוא חושב אותנו\r\nלשני מתרוממים. אני אבהיר לו את העניין ברגע שאפגוש אותו שוב,\r\nאת החרא הזה. מחר אבוא שוב.",
    "Author": "ריטה פאלק",
    "Language": "גרמנית",
    "Translator": "דפנה עמית"
}