{
    "Article-name": "לפני החוק",
    "Article-text": "\r\nלפני החוק עומד שומר סף. אל שומר הסף הזה בא איש מן הכפר ומבקש רשות להיכנס אל החוק. אבל השומר אומר שעכשיו אין הוא יכול להרשות לו להיכנס. האיש חושב רגע ושואל אם יורשה לו להיכנס אחר-כך. \"אולי,\" אומר השומר, \"אבל עכשיו לא.\" מאחר שהשער אל החוק פתוח כתמיד והשומר זז הצדה, האיש מתכופף כדי להציץ דרך השער פנימה. השומר רואה זאת והוא צוחק ואומר: \"אם זה מושך אותך כל-כך, נסה להיכנס בכל זאת, למרות האיסור שלי. אבל שים לב: אני חזק מאוד. ואני אינני אלא אחרון השומרים. ובין אולם לאולם עומדים שומרי סף שכל אחד חזק מחברו. וכבר השומר השלישי מראהו קשה מנשוֹא אפילו לי.\" קשיים כאלה לא צפה האיש מן הכפר; החוק הרי חייב להיות פתוח לפני כל אחד ובכל עת, הוא אומר בלבו, אבל עכשיו, כשהוא בוחן ביתר עיון את שומר הסף במעיל הפרווה שלו, את אפו המחודד הגדול, את זקנו הטָטָארי השחור, הארוך והקלוש, הוא מחליט שבכל זאת מוטב לו לחכות עד שירשה לו להיכנס. השומר נותן לו שרפרף ומושיבו בצד הפתח. שם הוא יושב ימים ושנים. פעמים רבות הוא מנסה לקבל רשות להיכנס ומַלְאה את שומר הסף בהפצרותיו. לא פעם השומר חוקר אותו קצרות, שואל אותו על מולדתו ועל דא ועל הא, אבל מתוך שוויון נפש, כדרכם של אדונים חשובים, ובסוף הוא שב ואומר לו תמיד שעדיין אינו יכול להרשות לו להיכנס. האיש, שהצטייד היטב לקראת מסעו, משתמש בכל מה שיש לו, יקר ככל שיהיה, כדי לשחד בו את שומר הסף. והשומר אמנם אינו מסרב לקחת כלום, אבל שב ואומר: \"אני מסכים לקחת את זה רק כדי שלא תחשוב שהיה משהו שיכולת לעשות ולא עשית.\" במשך השנים הרבות האיש מתבונן בשומר הסף כמעט בלי הרף. הוא שוכח את שאר השומרים והשומר הראשון הזה הוא בעיניו המכשול היחיד המונע את הכניסה אל החוק. הוא מקלל את מזלו הביש, בשנים הראשונות בקול רם ובלי מעצורים, ואחר-כך, כשהוא מזדקן, הוא רק רוטן בינו לבינו. הוא נהיה ילדותי, ומאחר שמתוך ההסתכלות רבת השנים בשומר הסף גילה גם את הפרעושים שבצווארון פרוותו, הוא מבקש גם מהפרעושים לעזור לו ולהזיז את השומר מדעתו. לבסוף ראייתו נחלשת ושוב אין הוא יודע אם באמת מחשיך סביבו או רק עיניו הן שמתעתעות בו. אבל עכשיו אין ספק שהוא רואה באפלולית כמין זוהר המפציע בעד פתח החוק ואינו כבה. ימיו ספורים עתה. לפני מותו, כל הניסיונות שהתנסה בהם במשך כל הזמן מתלכדים בראשו לשאלה אחת שעדיין לא שאל את שומר הסף. הוא רומז לו, שכן אינו יכול עוד לזקוף את גופו המאובן. השומר נאלץ להתכופף אליו כפיפה עמוקה, כי הֶפרש הגובה השתנה מאוד לרעת האיש. \"מה עוד אתה רוצה לדעת?\" השומר שואל, \"אינך יודע שׂובעה.\" \"הרי כל בני האדם שואפים אל החוק,\" האיש אומר, \"ואיך זה כל השנים הרבות האלה לא ביקש איש זולתי רשות להיכנס?\" השומר רואה שהאיש כבר נוטה למות, וכדי שעוד יגיע אל חוש השמיעה הגוֹוע שלו הוא מרעים עליו בקולו: \"שום איש זולתך לא היה יכול לקבל רשות להיכנס לכאן, כי הכניסה הזאת נועדה רק לך. עכשיו אני הולך וסוגר אותה.\"\r\n*מתוך הקובץ \"רופא כפרי וכתבים אחרים שהתפרסמו בימי חייו של הסופר\", הוצאת עם עובד, 2000.\r\nעיבוד לרדיו של \"לפני החוק\" מפי אורסון וולס 1962",
    "Author": "פרנץ קפקא",
    "Introduction-Text": "\r\nהטקסט הקלאסי של פרנץ קפקא, שנכלל גם בתוך הרומן הידוע \"המשפט\", יוצא מתוך מציאות אחת ומזנק אל מציאות אחרת: ב\"לפני החוק\", תוך שימוש בלא יותר מכמה מילים, הופך ה\"חוק\" ממושג מופשט למקום של ממש. \"הרי כל בני האדם שואפים אל החוק\", אומר האיש מן הכפר שבסיפור; אלא שכאשר מושגים הופכים מרעיונות מופשטים, כאלה שנהגו על ידי אדם או אולי קבוצת אנשים, לדבר-מה מוחשי יותר, הם הופכים כך גם למאיימים יותר. פרנץ קפקא ידע להפוך את מערכת החוק המשומנת היטב, כמו את גלגליה החורקים של הביורוקרטיה, ממנגנונים שנועדו להסדיר את החיים החברתיים - למפלצות שנוצרו על ידי אדם. \"החוק הרי חייב להיות פתוח לפני כל אחד ובכל עת\", אומר האיש מן הכפר שבסיפור, ומגלה שלא כך הדבר; ישנם אלה הנמצאים תחת חסותו, ומכאן כי יש את מי שלא יזכה להיכנס בשערי ממלכת החוק ולזכות בחסדיו. אלה הם האנשים ה\"לא-חוקיים\", אלה המוּצאים מחוץ לחוק. הטקסט הקצר-מאוד והעשיר הזה מציע עוד (למשל, בסיום המפתיע והמהדהד שלו). כדברי אורסון וולס, שהקליט המְחזה של הטקסט באנגלית, \"לפני החוק\" מתאר \"מציאות שנכתבת בהיגיון של חלום - של סיוט\", וזו מציאות האורבת תמיד לפתחנו.",
    "Introduction-title": "הקדמה מאת המערכת",
    "Language": "גרמנית",
    "Translator": "אילנה המרמן"
}