{
    "Article-name": "ארנבוני גגות",
    "Article-text": "\r\nארנבוני גגות\r\nמבוסס על סיפור אמיתי מימי\r\nהאינתיפאדה הראשונה\r\nהוא לא יכול היה לאחל לעצמו בוקר מוצלח יותר.  הגשם חדר מבעד לחרמונית הכחולה שלו והרטיב את מדיו,  הקור הפך את אצבעותיו ואת קצה אפו לשלגונים נוקשים ואדומים,  ומִשורת הרכבים הארוכה המשתרכת מאחוריו עלתה סימפוניה של צפירות חסרות סבלנות,  ביטוי למורת-רוחם של הנהגים הנרגזים,  שלא הבינו על מה ולמה נצטוו לעצור בשעת בוקר זו בעלייה אל צומת ה\"מיקי מאוס\",  הוא צומת גוש-עציון.  השוטר הביט בהם,  קילל חרש ושב להפנות מבטו קדימה.\r\nלצִדו של הצומת הריק היתה תחנת אוטובוס מקורה, ששימשה גם כטרמפיאדה לחיילים.  מאה וחמישים מטרים הפרידו בין השוטר לבין הצומת,  אבל במאמץ-מה יכול היה לראות שם דמות בעלת קווי מִתאר מוזרים,  כורעת ליד התחנה ומתעסקת במשהו מלחיץ למדי,  כנראה,  אם לשפוט על-פי תנועותיה החפוזות.\r\nהוא הציץ בשעונו וקילל שוב.  רבע שעה הוא כבר עומד בקור הזה.  עוד מעט יהפוך לנציב קרח.\r\nכעבור שניות אחדות התרוממה הדמות מכריעתה והחלה להתרחק במהירות מהתחנה לעבר השוטר, מקפידה שלא לדרוך על התַיִל החשמלי המשוך לאורך נתיבה.  השוטר החל לקפץ קלות במקומו בניסיון להפשיר מעט את כפות רגליו.  כשהתקרבה אליו הדמות,  לא הצליח לכבוש גיחוך: החברֶה האלה תמיד הצחיקו אותו קצת,  עם השכפ\"ץ העבה המכסה את גופם מכף רגל עד צוואר והקסדה המגושמת החבושה לראשם.  הם הזכירו לו דובים מסורבלים מסרט טבע כלשהו.\r\n\"מה נִהְיָה?\" קרא לעבר הגריזלי המתקרב אליו בהליכה מהירה,  \"זה אמיתי?\"\r\nהדמות הכבדה שלחה את ידה והסיטה כלפי מעלה את המשקף העבה המכסה את פניה.\r\n\"אמיתי, אחו-שרמוטה אמיתי,\" בקע הקול מתוך הקסדה,  \"בני זונות.  כל פעם הם עושים את זה יותר מתוחכם.  תפוס לך משהו להתחבא מאחוריו,  אני הולך לפוצץ את זה.\"\r\nהדובר ניגש לצד הכביש,  אל מאחורי ג'יפ כחול שעל גגו שלט \"חבלן משטרה\".  הוא כרע על ברכיו והחל מחבר את קצה התיל המשוך מהצומת אל מכשיר קטן שאחז בידו.  השוטר הצטרף אליו,  מעיף מדי פעם מבט לעבר שורת המכוניות הממתינות מאחוריהם.\r\n\"חולירות,\" מלמל החבלן תוך כדי התעסקות בחיבורים החשמליים,  \"על-הבוקר.  באמצע הקפה הקפיצו אותי.\"\r\nהשוטר צחק.  \"ובמקצוע שלך זה יכול להיות קריטי,\"התלוצץ, \"כל כוס קפה עלולה להיות האחרונה.\"\r\n\"אתה לא יודע כמה שאתה צודק,\" השיב החבלן והציץ לעבר התחנה,  מוודא שאיש לא הסתנן מבעד לחסימות והתקרב מדי לצומת,  \"המטען הזה,  חוץ מהשהיית זמן, הרכיבו בו גם מלכוד נגד טלטול.  רק בשנייה האחרונה ראיתי את זה.  טוב,  אני מפעיל.  סתום ת'אוזניים.\"\r\nעמיתו הרטוב תחב אוטומטית שתי אצבעות קפואות לאוזניו.  החבלן שלח מבט אחרון אל הצומת ולחץ על המתג האדום במרכזו של הפצץ החשמלי.\r\nקול נפץ עז נשמע מכיוון התחנה,  וענן של עשן מעורב באבק התאבך מעל למקום שהונח בו מטען החבלה.\r\n\"בום...\" מלמל השוטר ושלף את קצות אצבעותיו מתוך אוזניו.\r\n\"עוד אל תשחרר את החסימה,\" התרומם החבלן מכריעתו,  \"אני הולך לבדוק אם זה התפרק לגמרי ולוודא שלא השאירו עוד הפתעות בסביבה.\"\r\nהשוטר הביט בו והנהן.  \"אתה מזיע! אני קופא מקור ואתה מזיע! אתה ממש דפוק.\"\r\nהחבלן צִחקק.  \"אין לך מושג כמה שהפחד מחמם,\" זרק לעברו.  הוא הוריד את משקף-המגן והחל צועד בכבדות אל הטרמפיאדה.\r\nא\r\n\"אתה בטוח שלא קר לך?\" שאלה לָטִיפֶה בפעם השלישית.\r\n\"עזבי אותי,\" רטן לעומתה והחיש את צעדיו,  \"לא מספיק הסלים האלה שקורעים לי את הכתפיים? רק הנדנודים שלך חסרים לי.\"\r\n\"בסדר,  בסדר,\" נעלבה אחותו,  \"מִצדי תקפא מקור, משוגע אחד.  יותר טוב,  יישאר לנו יותר אוכל בחתונה.\"\r\nסַמִיר גיחך.  \"לפעמים אני מתפלא איך זה שלא מצאת שום הזדמנות לחנוק אותי כשהיינו קטנים.  תארי לעצמך כמה אוכל יכולת להרוויח במשך השנים.\"\r\n\"הייתי בטוחה שאַהְבַל ומכוער כמוך ממילא לא יישאר בחיים,  אז לא התאמצתי.  האמת? גם היום אני שואלת את עצמי איזה סיכוי יש לך לשרוד בעולם הזה.\"\r\nהיא הביטה בו בתוגה מעושה.  סמיר צחק,  עמד מלכת והניח את הסלים על האדמה.\r\n\"הפסקת סיגריה!\" הכריז ושלף קופסת \"אימפריאל\" מכיס מעילו.\r\n\"מה קרה?\" התגרתה בו,  \"האֶפֶנדי התעייף? לצעוד ברחובות עם רובה עשוי עץ יש לך כוח,  אבל שני סלים קלילים שוברים אותך?\"\r\nסמיר הסמיק קצת.  הכול היא יודעת,  המכשפה הזאת. לשונה היתה חדה מדי בשבילו בשעה זו של דכדוך,  והוא בחר שלא לענות.\r\nלטיפה הניחה אף היא את סלה והתיישבה על קצה מעקה הבטון הרטוב.\r\n\"אני מתגעגעת אל וַלִיד,\" אמרה לפתע.\r\nסמיר הביט בה מהורהר.\r\nהשמים היו אפורים.  שמים של חורף,  שלאורם העכרורי נראו בתי הכפר בית-אומַר עלובים מתמיד. בכביש המשובש והטלוא נקוו שלוליות קטנות,  ובוואדי החוצה את הכפר הגדול הבנוי על הר חברון היתה כעת זרימה חזקה.  מים שצפו במהירות אל המנהרה הצרה שמתחת לכביש,  רק כדי לצאת מִצדו השני ולהמשיך בדרכם,  לאַנשהו.\r\nסמיר שב והביט באחותו היושבת על מעקה הבטון. הוא הצית סיגריה וזרק את הגפרור לתוך הזרם המתערבל תחתיו.  גם הוא התגעגע אל וליד.  כולם התגעגעו אליו, אבל לסמיר הוא חסר במיוחד.  וליד היה יותר מסתם בן-דודה.  הוא ליווה אותו מאז זכר את עצמו.  וליד היה זה שלימד אותו לבנות טיָארות,  להפוך ענף-עץ מפוצל לרוגטקָה ולקטוף סַברֶס תוך דילוג על ייסורי שליפת הקוצים הזעירים,  וליד הסביר לו מהן נשים וכיצד הן בנויות,  החלקים הרלוונטיים,  כמובן,  ווליד היה גם זה שסטר לו סטירה מצלצלת על לחיו כשתפס אותו,  במקרה, משתכשך להנאתו עם חבריו בעין-גָ'אלָה במקום להיות בבית-הספר.\r\n\"אתה רוצה להיות פועל שחור כל החיים,  כמו אבא שלך? כמו אבא שלי?\" גער בו והכריח אותו לחזור לכיתה.\r\nלאמִתו של דבר,  כבר כמעט שנה שווליד לא היה אִתם בפועל,  אך ישיבתו בכלא קציעות לא נתפסה בעיני איש מבני המשפחה כפרדה לנצח.  כשהגיעה ההודעה הרשמית בטלפון,  באותו בוקר סגרירי לפני חודש ושבוע,  התרחקו סמיר ואלוהים צעד נוסף זה מזה.  וליד מת מסיבוכי דלקת-ריאות שחטף בכלא.  ככה סתם.  אפילו לא ידעו שהוא חולה,  לא נפרדו ממנו.  בצהרי אותו יום הובאה גופתו באמבולנס של הסהר האדום,  והצבא,  שחשש שהלוויה תתפתח להפגנה אלימה,  כפה עליהם קבורה שקטה,  כמעט חשאית.\r\n\"יאללה,  בואי.  מתחיל לטפטף.\"\r\nלטיפה לא זזה.\r\n\"וליד בגן-עדן עכשיו,\" מלמלה,  \"נכון,  יא סמיר?\"\r\nאחיה אחז בסליו.  \"אין גן-עדן,  יא בהמה.  לא היה ולא יהיה.\"\r\n\"יאללה יֻסְתר!\" קראה בקומה ממעקה הבטון, \"שאלוהים לא ישמע אותך!\"\r\n\"גם אלוהים אין,\" השיב סמיר בחיוך מסותר.  מאוד אהב להרגיז את אחותו האדוקה בהרהורי כפירה קולניים, שלשמעם היתה סופקת כפיים בתיאטרליות ומזהירה אותו מפני הצפוי לו מידי האל.  שניהם היו מתורגלים היטב בהקנטות הדדיות אלו,  ושאבו-מהן הנאה מרובה - סמיר על-כל-פנים.\r\n\"היום החתונה של עַדְנָאן,\" הרצינה לטיפה,  \"אסור להגיד דברים כאלו.  זה מביא עין רעה.\"\r\n\"לא השתנית מגיל אפס,\" צחק סמיר,  \"עדיין מפחדת משדים ומעיניים רעות.  מה יהיה אִתך? לא למדת לקח?\"\r\nלטיפה החמיצה פניה.  היא לא אהבה להיזכר כיצד לפני שנים,  כששהתה בשעת לילה מאוחרת בבית- השימוש שהיה אז בקצה החצר,  התעטף סמיר בסדין לבן והחל מרקד מסביב לביתן הקטן תוך השמעת קולות נכאים,  מה שהביא על אחותו המבוהלת לילות שלמים של סיוטים.\r\nתוך דקות מעטות חלפו על פני ביתה של משפחת עְ'נִימָאת השכנה והגיעו אל גדר האבנים המקיפה את החצר הגדולה שבית המשפחה עומד במרכזה.\r\nסמיר הדף את שער הברזל הירוק ברגלו והם נכנסו לחצר.  שלוש תרנגולות כעורות קידמו את פניהם ונסו בבהלה כשבעט לעברן סמיר מעט עפר.  מימין לבית, צמודים לגדר האבנים,  עמדו כמה פחונים חלודים.  אחד מהם היה בית-השימוש מתקופת הבית הישן. הבית החדש,  בית דו-קומתי גדול,  מרובע ובעל תריסי מתכת ירוקים-תכלכלים,  נבנה בידי אביו של סמיר בגלל הצפיפות,  אך עד שהסתיימה הבנייה כבר נישאו שתי האחיות הגדולות ועזבו את בית הוריהן\r\n–\r\nאִבְתִיסַאם עברה אל בית הורי בעלה,  בקצהו הצפוני של הכפר,  ונַזְמִייה עקרה לחַלְחול,  העיירה הסמוכה\r\n–\r\nשַפִיק,  הבכור,  עבד בישראל כסתת באתרי בנייה שונים והגיע הביתה רק בסופי-שבוע,  וסמיר עצמו התגורר בחדר קטן שבנה לו בעזרת אחיו על הגג השטוח,  אף כי בכל הקשור באוכל וברחצה עדיין נזקק לקומה שמתחתיו.  עדנאן,  שגם הוא התגורר עדיין בבית,  היה מלגלג עליו: \"האפנדי העצמאי גר לו לבד,  אבל את התחת אמא עוד צריכה לנגב לו.\"\r\nהעז שהיתה קשורה לאחד הפחונים פעתה בקול,  מבכה את הרגע שתיאלץ להצטרף לכבשים שנשחטו שם הבוקר לעיניהם הסקרניות של ילדי הכפר שבאו לצפות במחזה.\r\nבין שני עמודי התמיכה בחזית הבית חנו שתי מכוניות. ה\"פורד\" הישנה של סְלִימָאן,  אבי המשפחה, וה\"פולקסוואגן\" המסחרית של שפיק.\r\n\"שפיק הגיע!\" צהלה לטיפה למראה הרכב הכתום.\r\nהם עברו בין שתי המכוניות ונכנסו פנימה.  הבית היה מלא אנשים.  נשים,  אם לדייק.  דודות,  סבתות ושאר קרובות משפחה ושכנות שהתנדבו לעזור בהכנת סעודת הערב החגיגית.\r\n\"מה אִתכם?!\" יצאה אִמו של סמיר מהמטבח,  \"כמה זמן לוקח להביא קצת פיתות מאבו-אִברהים? כבר חשבתי שקרה לכם משהו.  בואו,  בואו,  תכניסו את הסלים.\"\r\nהם נכנסו אחריה למטבח והניחו את הסלים בפינה. סמיר הביט סביב.  על הארון עמד סיר מלא כבדי-עוף צלויים.  הוא התקרב אליו בחסות האדים הממלאים את החדר ושלח ידו לערמת נתחי הבשר הריחניים,  אך ידו לא פגשה בכבד חם ועסיסי,  אלא בכף העץ הארוכה של אִמו, שהקדימה אותו בזריזותה.\r\n\"תצא מכאן, או שאתה לובש סינר ומתחיל לקלף שום!\" סמיר צחק והחל נסוג בבהלה מעושה.\r\n\"סמיר יא אִבְנִי,  אתה פה?\" נשמע לפתע קול מוכר מעברם האחר של הסירים הגדולים,  \"בוא יא עְיונִי,  בוא תגיד לי שלום.\" חיוכו של סמיר נעלם.  הוא ניגש אל דודתו,  אחותו הגדולה של אביו,  אִמו של וליד.\r\n\"מה שלומך,  אום-וליד?\" התכופף מעט לחבקה.  היא הטביעה נשיקה על כל אחת מלחייו והחלה לבכות.\r\n\"אח, יא סמיר,\" התייפחה,  \"ישמור אותך אלוהים. אתמול דפדפתי קצת באלבום של וליד,  בתמונות הישנות. אני נשבעת באללה,  יא סמיר,  אתה והוא שתי טיפות מים. איך אהב אותך,  איך.  בכל מכתב היה שואל עליך.\" היא נשקה לו שוב,  דמעות זולגות במורד לחייה.\r\n\"די, אום-וליד, די,\" ניגשה אליה אִמו של סמיר, \"מספיק.  צריך לשמוח היום.  עדנאן מתחתן.\"\r\nאום-וליד מחתה את דמעותיה.  \"כן יא בִנְתִי,  את צודקת.  תיזהר על עצמך,  יא סמיר.  שלא תעשה שטויות כמוהו.\"\r\nסמיר נמלט לחדר-האורחים ההומה.  כל הרהיטים הוזזו לצדדים,  ועל גבי קרשים שהונחו על הרצפה טרחו נשים ברידוד בצק,  לישה ומילוי.  אחיותיו היו שם,  כמובן,  וכן דודותיו מצד אמו ובנותיהן,  ונוספו עליהן עוד נשים שלא הכיר,  אך נצנצו היכן-שהוא בזיכרונו.  מעולם לא התמצא כראוי בנבכי משפחתו הגדולה.\r\nזמן-מה הביט בנשים העובדות,  ולבו התכווץ למראה העצב הנסוך עליהן בעיצומה של שמחת ההכנות - אותו עצב המעכיר את חייהם כבר למעלה מחודש,  ועם התגברות השמחה מתגבר אף הוא.\r\nאח,  וליד,  יא חמור,  רטן לעצמו בעלותו במדרגות,  לא יכולת להיזהר קצת? דלקת-ריאות? באמת!\r\nהוא פתח את הדלת לגג,  יצא החוצה וניגש אל הפינה שעמד בה כלוב הארנבים הגדול,  המרופד חציר.  סמיר אהב אותם.  העיסוק בהם הרגיע אותו.  חיות שקטות ובלתי-מזיקות,  נעימות למגע ומסתפקות במועט.  הבעיה היחידה היתה הִתרבותם המהירה,  שאילצה את סמיר להיפרד מהם מדי פעם לטובת סירי המטבח של אמו. מצפונו ייסר אותו קצת,  אך העשרת תפריט המשפחה לא היה עניין של מה-בכך.\r\nהגג לא היה מרוצף,  פה ושם בצבצו ברזלים מהבטון החשוף,  והשלוליות שהותיר אחריו הגשם שירד בבוקר כיסו חלק גדול משטחו.  חדרו נבנה במרכז הגג,  ומבחוץ היה בעצם מכוער למדי.  קירות הבלוקים האפורים נותרו ערומים,  ולא היה סיכוי רב שיכוסו בקרוב במעטה אלגנטי יותר,  אך סמיר לא ייחס לכך חשיבות מרובה.  את עיקר המאמץ השקיע בפנים: טיח,  סיד,  ריהוט ישן ששיפץ, מערכת סטריאו חדשה שנקנתה לאחר ימים רבים של חיסכון,  שטיח דקיק שהשיג מאי-שם וכמה תמונות שאהב.\r\nהוא פתח את דלת העץ ונכנס פנימה.  את התנור החשמלי שכח לכבות כשיצא,  וכעת שרר בחדר חום נעים. שתי נעליו נחלצו בבעיטה,  וסמיר השתרע על המיטה, משלב את ידיו מאחורי עורפו.  רגע התלבט אם להפעיל את הטייפ הגדול שעל השולחן,  אך מיד עצם את עיניו והקשיב לשקט,  שלא הופרע אלא על-ידי טפטוף הגשם על זכוכית החלון מעל ראשו.  במוחו עלו וצפו זיכרונות מהביקור אצל וליד לפני חודשיים וחצי,  בכלא \"קציעות\".\r\nגם אז,  כמו עכשיו,  האוויר היה קר,  האדמה בוצית, והאוהלים הירוקים הפזורים עליה נראו כטובעים בשלוליות החומות המקיפות אותם.  מבעד לגדרות התיל הסבוכות ראה את האסירים מסתובבים בין האוהלים, מצטנפים במעילים וחבושים כובעי-גרב עבים.\r\nוליד חיכה להם באוהל-הביקורים המוארך והדחוס,  אך השוטר הצבאי שוויסת את זרם המבקרים אִפשר רק לאמו של וליד לעבור את השער.  רק לקרובים מדרגה ראשונה מותר להיכנס,  נאמר להם,  ולא הועיל הסברם כי אִמו של וליד היא האדם היחיד בעולם העונה על קריטריון זה.\r\nאביו של וליד נפטר לפני שנים אחדות,  ולא היו לו עוד ילדים מאִמו של וליד.  מאשתו השנייה דווקא היו לו עוד שלושה בנים,  אך אהבה גדולה לא שררה מעולם בין שתי הנשים וילדיהן,  ולך תסביר את זה לשוטר צבאי לחוץ ועצבני ביום חורף קר.  כך נאלצו סמיר,  שפיק ואביהם לחכות מאחורי הגדרות עד שתשוב אום-וליד בתום מחצית השעה שהוקצתה לביקור.\r\nוליד היה בן שלושים ושלוש בעת כניסתו לכלא.  הוא נדון לשמונה שנות מאסר על חברות בארגון טרור,  החזקת נשק וחומרי הסתה,  וכן תכנון פעולות חבלניות.  מעצרו היה הפתעה מוחלטת לכולם,  ובייחוד לסמיר.\r\nאמנם בשנות ילדותו של סמיר היה וליד מושא הערצה וחיקוי בכל הקשור לשטויות והבלים של גיל הנעורים,  אך מאז חזר מ\"מכללת ביר-זית\" והתחיל מלמד מתמטיקה ב\"מַדְרַסֶת דֻכור חַלְחול א-תַאנַוִייֶה\",  בית-הספר התיכון שבחלחול,  דומה היה שדמו הצטנן מעט והוא הסכין לחיי שלווה ולשגרה היום-יומית.  רק תמוה במקצת היה סירובו העקשני להתחתן,  למרות הפצרותיה של אמו,  והוא המשיך להתגורר בביתה הצנוע,  לא הרחק מביתו של סמיר.\r\nלילה אחד פרצו אל הבית אנשי המֻחָ'אבָרָאת,  כבלו את וליד וביצעו חיפוש יסודי בבית,  מחרימים כל מה שנראה להם כחומר הסתה. איש מֻחָ’אבָרָאת נוסף יצא אל החצר יחד עם חבלן של משמר-הגבול.  ותוך דקות מספר נחשף מאחורי לול האפרוחים מצבור גדול של נשק קל.  רימוני- יד ואמצעי חבלה שונים.\r\nאמו של וליד הזעיקה את אחיה,  הוא אביו של סמיר, וזה הגיע מיד מלווה בבניו,  אך לא הותר להם להתקרב. כוחות של משמר-הגבול חסמו בפניהם את הדרך אל הבית,  ורק לאחר שהוצא וליד כשהוא כבול לאחד מאנשי המֻחָ’אבָרָאת,  והוכנס לרכב האזרחי שהביאו עִמם,  הצליח סמיר להחליף אִתו מבט חטוף.  כמה דקות אחר-כך נכנסו לרכב אנשי המֻחָ’אבָרָאת האחרים כשבידיהם שקיות מלאות חוברות הסברה של ה\"פתח\",  וכל הכוח התקפל אל מחוץ לכפר,  משאיר אחריו בור פעור מאחורי לול האפרוחים,  בית הפוך ואת אִמו של וליד בוכה ללא הפוגה.  האנשים המעטים שהעזו להתאסף ברחוב החלו להתפזר,  ואילו סמיר,  אביו ואחיו נכנסו לביתה של אום-וליד וניסו להרגיע אותה תוך כדי סידור הבית.\r\nאנשי השב\"כ ביצעו חיפוש מהיר אך יסודי,  ולא פסחו על כלום.  הם רוקנו מגרות,  חתכו מזרנים והזיזו תמונות מהקירות.  אפילו על דופנות המקרר התעקשו להקיש, סיפרה להם אום-וליד.  בחדרו של וליד עצמו היה הכול הפוך.  כל חפציו היו על הרצפה,  ותכולת הארונות היתה פזורה מסביב.\r\nסמיר יצא החוצה,  אל לול האפרוחים.  הוא הביט בבור הריק,  מקשיב לשקט החוזר אל הרחוב ומתקשה לעכל את הקורה סביבו.\r\nאיזה ממזר,  חשב,  איך עבד על כולנו.\r\nבתוך-תוכו הרגיש מרומה.  הוא התפלא כיצד למרות היכרותם העמוקה,  לא חש כלל במתרחש מתחת לפני השטח,  ותמה אם לא רמז לו וליד על כך בעבר והוא, סמיר,  לא השכיל להבין.\r\nמי היה מאמין? לחש לעצמו.\r\nהשופט בבית-המשפט הצבאי שבו הועמד וליד לדין, דווקא האמין.  ושלח אותו לשמונה שנים בכלא קציעות,מתוכן הספיק לרצות עשרה חודשים בלבד,  עד שחלה ומת.\r\nלאחר מאסרו של וליד,  הופיע בבית אמו אדם שהזדהה כנציג הארגון,  וסיפר להם שווליד היה רכז הפעילות של ה\"פתח\" בכפר זה כמה שנים.\r\n\"בארגון,\" כך אמר,  \"יש כלפיו הערכה רבה,  וליד הוא אחד הפעילים הבולטים באזור.  מעצרו הוא מכה קשה לתשתית שלנו בהר חברון,  אבל המאבק המזוין לא מסתיים בכלא.  וליד ישתלב כמדריך במערך הלימודים והאימונים שאנחנו מקיימים שם בשביל אסירי הארגון.\"\r\n\"הנציג לא רצה לפרט,\" סיפר אחר-כך אביו של סמיר, שנכח בביקורו של איש ה\"פתח\",  \"אבל רמז שווליד אחראי לכמה ביצועים מוצלחים שנעשו בסביבה מאז תחילת האינתיפאדה,  והבטיח שאום-וליד תקבל בכל חודש קצבת קיום מהארגון.\"\r\nתודה רבה,  חשב סמיר,  אני רוצה את וליד בחזרה, ושילך המאבק המזוין לעזאזל.  הוא שלף סיגריה והציתה. מתחת למיטה עמדה פחית קולה ריקה ששימשה לו מאפרה.  סמיר הרים אותה בזהירות והניחה לידו.  אחר שב ועצם את עיניו,  צר בעזרת שפתיו טבעות עשן רועדות.\r\nמחר יצטרך לשוב לעבודה. רַאיק,  בעלה של אִבתיסאם אחותו,  לא ייתן לו עוד יום חופש.  ראיק היה בעל מוסך בכפר שביצע תיקונים ברכביהם של תושבי הסביבה, וסמיר עבד אצלו זה שנתיים,  מאז סיום התיכון,  וראה עצמו בר-מזל על שמצא עבודה בכפרו ולא נאלץ לנסוע לישראל כרוב חבריו.  למרות שהיה חסר כל ניסיון במכונאות,  הצליחה אִבתיסאם לשכנע את בעלה להעסיקו,  וסמיר החל ללמוד את סודות הגריז והשמן. שאיפותיו ללימודים גבוהים נאלצו להידחות,  לעת-עתה, שכן ממשכורתו,  שאת רובה מסר לאביו,  לא נשאר הרבה בסוף החודש.\r\nכך חלפו להן שנתיים של שִגרה.  יום-יום היה סמיר מתייצב לעבודה במוסך,  חוזר בשעות אחר-הצהריים המאוחרות ומקרצף את עצמו דקות ארוכות במקלחת.  את שעות הפנאי המועטות שלו חילק בין משפחתו, חבריו,משחקי כדורגל מזדמנים במגרש שליד בית-הספר או טיפול בארנבים, אשר כמוצא מאולתר של חוסר בררה בעִתות מצוקה כלכלית, טופחו בכלובים מסורגים כמעט על כל גג בכפר,  והפכו לאחד מסמליה הבולטים של התקופה.\r\nוהיתה כמובן האינתיפאדה.\r\nזו סחפה בתחילה את כל צעירי הכפר,  ואף המבוגרים לא נותרו אדישים לה.  סמיר בילה שעות בהשלכת אבנים לעבר ג'יפים צבאיים,  בציור סיסמאות,  בתליית דגלי פלסטין על עמודי החשמל,  ובניהול מרדפי סמטאות משעשעים עם החיילים,  שהתגלו ככבדים ומסורבלים עד כדי גיחוך.  אך עד מהרה אבד הקסם שבעניין, וההתלהבות פגה.\r\nזמן קצר לפני מעצרו של וליד,  כחודש לאחר שפרצה האינתיפאדה,  ניהלו השניים ויכוח.  וליד טען שפעילות הרחוב לא נועדה רק לילדים,  וכי חשיבותה אינה מוטלת בספק,  שכן היא מוציאה את המאבק החוצה ומפריעה לאנשים לשקוע.\r\nסמיר לא הסכים אתו.\r\n\"הפגנות,  זריקת אבנים,  דגלים,  זה הכול קשקוש,\" אמר לו,  \"זה אולי מטריד קצת את הצבא,  אבל לא יקדם אף אחד לשום מקום,  תראה שבעוד כמה שבועות האנשים יתעייפו - אלה שבשְכֶם מלעשות בלגן,  ואלה שבתל-\r\nאביב מלקרוא על זה בעיתונים.\"\r\n\"אז מה אתה מציע?\" הִקשה וליד.\r\n\"להכות איפה שכואב.  לבצע פעולות רציניות נגד חיילים ומתנחלים פה באזור,  או אפילו בישראל.  הייתי מוכן להשתתף בפעולה כזו בתור לוחם,  אבל לזרוק אבנים כמו איזה אידיוט? לתלות דגלים בלילה כדי שהצבא יכריח אנשים להוריד אותם בבוקר? ברמאללה כבר התחשמל מישהו מהמשחקים האלה.  בשביל מה זה טוב,  תגיד לי? אני משאיר את זה לילדים.\"\r\n\"אתה טועה.  תחשוב כמה חיילים ישראלים מתרוצצים עכשיו בשטחים הכבושים.  במקום להתאמן הם רודפים אחרי הילדים שלנו.  ככה אנחנו מחלישים את ישראל. אתה יודע איזה נזק כלכלי מסוגל לגרום גיוס ממושך של אנשי מילואים?\"\r\nסמיר העדיף לחשוב דווקא על הנזק הכלכלי שנגרם להם עצמם.\r\n\"תראה,\" אמר לווליד,  \"אני רוצה מדינה פלסטינית לפחות כמוך,  אני רק חושב שהמחיר שנשלם יהפוך את כל העסק ללא כל-כך משתלם.  כמה זמן נוכל להחזיק מעמד? לאנשים יש משפחות לפרנס.  אם אין שביתת מסחר,  אז יש עוצר או סגר ואי-אפשר לצאת לעבודה. מדינה פלסטינית זה יופי,  אבל צריך גם לאכול.\"\r\n\"בשביל זה,\" חייך וליד,  \"מגדלים ארנבים על הגג.\"\r\n\"ויש עוד עניין,\" הרצין סמיר,  \"תחשוב קצת קדימה. בוא נניח שאני טועה,  והאינתיפאדה לא תדעך כל-כך מהר.  אתה קולט שדור שלם מתרוצץ עכשיו ברחובות, מג'נין ועד עזה,  במקום להיות בבתי-הספר?והאוניברסיטאות,  אל תשכח,  סגורות מאז תחילת המהומות.  אנחנו,  הפלסטינים,  נהיה היחידים שיסבלו מכל זה בעתיד.\"\r\nוליד הביט בו משועשע.\r\n\"ממתי השכלה ולימודים כל-כך נחשבים בעיניך,  יא שָאטֶר?\" הקניטו.\r\n\"חָ'לִיכ,  עברנו את גיל הזלזול.  חוץ מזה,  אם הם לא חשובים,  אז אני חייב לך סטירה.\"\r\nוליד גיחך,  נזכר בלחיו האדומה של סמיר אחרי שתפס אותו רוחץ בעין-ג'אלה,  במקום לשקוד על חֶזקות ושורשים.\r\n\"אני יכול היום להחזיר לך,\" שקל סמיר את הרעיון, \"עכשיו אתה זקן ורופס.\"\r\n\"חכה.  כול כַלב בִיגִ'י יומו [כל כלב,  יבוא יומו].  גם אתה תזקין. בינתיים אתה בסך-הכול חמורון קטן,  אבל האמת היא שאתה מפתיע אותי לטובה בכושר הניתוח שלך.  רק חבל שזה לא מוביל אותך למסקנות הנכונות.\"\r\n\"אלו המסקנות הנכונות,\" התעקש סמיר,  \"אנחנו הרי נלחמים מול צבא.  יש לנו כבר עשרות הרוגים.  בחייך, מתחילת האינתיפאדה יש כל שבוע לוויה בכפר.  אנחנו לא נחזיק מעמד.\"\r\n\"בסדר,  בסדר,  עוד לא שמעתי מה אתה מציע.\"\r\n\"אני מציע שני דברים.  קודם-כול,  הסברה.  הישראלים מאוד רגישים לדעת הקהל בעולם.  בוא נשקיע בהסברה, בשכנוע,  נפיק סרטים על מה שקורה פה,  נביא נציגי או\"ם.\"\r\nהוא הפסיק כדי להצית סיגריה.\r\n\"אני מקשיב,\" דחק בו וליד ונטל אף הוא אחת, \"והדבר השני?\"\r\n\"פעילות ממוקדת.  לא אבנים ודגלים וריסוס סיסמאות על קירות,  אלא שימוש בנשק וחומרי חבלה.  תבין,  ביצוע מוצלח אחד בכפר-סבא או בתל-אביב,  כזה שיגרום אבדות,  שווה יותר מאלף אבנים.  אתה חושב שלמישהו בתל-אביב מפריע שפה על המסגד תלוי דגל פלסטין?אני מבטיח לך שלא אכפת להם אפילו אם מתנחל חוטף אבן פה ושם.  מה שבאמת דרוש זו פגיעה אצלם בבית. להראות להם שגם במרכז ישראל הם לא בטוחים.\"\r\n\"אתה שוכח שאת זה עשינו עשרים שנה וזה לא עזר. בדיוק בגלל זה פרצה האינתיפאדה,  בגלל האכזבה מהשיטה הקודמת.  ככל שהלוחמים שלנו משתכללים,  גם מערכת הביטחון הישראלית משתכללת.  רק מול מאבק עממי הם לא מצליחים להתמודד.  כשעם שלם קם נגד עם אחר,  זה כבר משחק עם כללים שונים לגמרי.\"\r\n\"נו,  אז מה אתה עושה בנדון?\" שאל סמיר,  ואת התשובה קיבל כעבור שבועיים,  עם מעצרו של וליד.\r\nבתחילה היה סמיר משחזר את השיחות ההן,  חופר והופך בהן,  שמא ימצא רמז כלשהו לחייו הכפולים של בן-דודתו.  לבסוף נואש.  וליד נכלא,  והחיים בחוץ נמשכים.  מן-הסתם יש מי שממלא את תפקידו בהעדרו, והוא,  סמיר,  ודאי עובר לידו בכפר מבלי לדעת אפילו מיהו.\r\nאמנם,  כשצעדו השבַאב לאורך רחובו הראשי של הכפר בתהלוכה ההיא לציון שלושה חודשים לאינתיפאדה, אוחזים בקרשים דמויי רובים ופניהם מכוסים בכפיות עד העיניים,  נסחף סמיר והצטרף אליהם,  ואפילו הניף את קרש העץ באוויר,  אך גם אז לא הצליח להימנע מלהרגיש מטופש קצת,  ובשום פנים לא התכוון להפוך זאת לתחביב קבוע.  לא עם רובה עשוי עץ.\r\nב\r\n\"רק שלוש סיבות? אני יכולה לתת לך שלושים.\"\r\n\"תודה-תודה.  שלוש יספיקו.  בואי נשמע.\"\r\n\"או-קיי.  קודם-כול,  אתה נשוי.  אני לא יוצאת עם גברים נשואים.  שתיים,  יש לי חבר.\"\r\n\"זה לא נקרא סיבה,\" התנגד בן-שיחה,  \"גם לי יש חברים.\"\r\nשירה צחקה ושלחה יד לעבר הטלפון המצלצל.\r\n\"הלו,\" ייצבה את קולה,  \"לא,  הוא בישיבה כעת. למסור לו משהו?\"\r\n\"מה השלישית?\" לחש לה אלכס,  \"אמרת שלוש סיבות.\"\r\nהיא לקחה ריבוע נייר ורוד מהערמה המונחת על שולחנה, כתבה עליו משהו והגישה לו. \"בסדר גמור, אני אמסור לו. ביי,\" אמרה והניחה את השפופרת.\r\nאלכס גיחך,  קימט את הפתק הוורוד והפנה את ראשו אחורה אל המסדרון.  \"יאללה,  עמוסי! תיכף נגמר היום. תזדרז!\"\r\n\"אתה לוקח את החדש? עופר קוראים לו,  נכון? עופר עמוסי.  בן כמה הוא?\"\r\n\"לא יודע.  רוצה שאברר לך?\"\r\n\"מי צריך אותך?\" התגרתה בו,  \"סנדו סיפר לי עליו הכול.  אתה מכיר את סנדו מההדרכה? הוא ידיד טוב שלי, וגם היה חונך של העופר הזה בקורס.\"\r\nאלכס הסתקרן.  \"מה הוא סיפר עליו?\"\r\n\"הוא אמר שהגיע הזמן שלנפה הזאת יגיע מישהו נורמלי.\"\r\n\"ומה אנחנו,  חייזרים?!\"\r\n\"אתה בטח.\"\r\n\"טוב,  תשתקי,  הנה הוא בא.  עופר! בוא,  תכיר את שירה.  היא קצת עוינת לאחרונה,  אבל אל תתרגש.  זה עניין של תקופות אצלה.\"\r\n\"הַיי,  עופר.\"\r\n\"בוקר טוב.  את לא נראית לי עוינת.\"\r\n\"אני לא,  ומאלכס תלמד רק מה שאתה חייב.\"\r\n\"די, די,\" הפסיקה אלכס,  \"אל תקלקלי לי אותו.  יאללה עופר,  הבאת גם את הנשק שלי? בוא נזוז.  ביי,  חמודה. ברגע שאני אתגרש,  אני אודיע לך,  כמו שסיכמנו.\"\r\nעופר חייך אליה במבוכה קלה.  הוא הושיט לאלכס את אחד משני העוזונים שהיו תלויים על צווארו,  והם ניגשו אל דלת היציאה.  אלכס החל מפשפש בכיסו אחר המפתח, מקלל את הנוהל המרגיז האוסר על השארת דלת היציאה לא נעולה,  ועופר בחן בינתיים את לוח-המודעות הגדול התלוי על הקיר.  הלוח היה מכוסה תצלומים,  כפי הנראה מאיזו חופשה משרדית מאורגנת,  ועופר הצליח לזהות בין שלל הפרצופים הצוהלים על שפתה של ברכת-שחייה כלשהי את אלכס,  החוסה בצלו של כובע-קש ענקי, בגד-ים מבליט חלציים למותניו ובקבוק בירה בידו.\r\n\"בוא, בוא,\" פתח לבסוף אלכס את הדלת ומשך אותו החוצה,  \"אין לך מה לחפש בתמונות האלו.  זה היה לפני שנתיים,  בטיול לצפון.\"\r\n\"אז למה אין לי מה לחפש שם?\" תמה עופר.\r\n\"שירה עדיין לא עבדה פה באותה תקופה.  לא תמצא אותה שם בבגד-ים.  הרי זה מה שחיפשת.\"\r\nעופר צחק.  הוא אהב ישירות.  \"כן,  היא חמודה,  שירה,\" אמר.\r\n\"וגם חכמה.  רק מה? עקשנית לאללה.  הבחורה לא נותנת.  שים לב,  אני אנהג.  ככה אתה תוכל להסתכל החוצה וללמוד את השטח במנוחה.\"\r\nהם נכנסו לג'יפ הלבן,  ואלכס הניח את העוזון שלו לצדו.\r\n\"מעכשיו אתה ממונה על האבטחה שלנו,\" ציין.  הוא הרפה מדוושת המצמד,  והג'יפ החל לנוע באיטיות אל מחוץ למגרש-החנייה.\r\n\"אנחנו נסתובב קצת באזור חברון.  אני אראה לך את הדברים העיקריים,  מי נגד מי,  איפה ולמה.  אתה מיועד לעבוד על בית-אומר וצורִיף,  נכון?\"\r\n\"כן,\" ענה עופר,  \"בהתחלה הייתי אמור להגיע לעזה. רק לקראת סוף הקורס שינו לי את השיבוץ לנפת חברון. הבנתי שאיזה רכז נפצע פה לפני שבועיים,  והיו חייבים למלא את התקן.\"\r\n\"אמת.  זה היה ג'ורג'.  כזה חוסר מזל.  הוא בכלל לא היה אמור להיות ברכב.  סתם לקח טרמפ עם החוקרים. עשו להם אמבוש ליד המסגד הירוק.  אנחנו נעבור שם עוד מעט.  אני אראה לך.\"\r\n\"מה מצבו?\"\r\n\"הוא בסדר.  לא מתים מכדור בכתף,  אבל לחזור לשטח הוא כבר לא יוכל.  מצאו לו איזה תפקיד במטה המרחב. הבעיה היא שאת המניאקים של בית-אומר וצוריף אסור להשאיר הרבה זמן בלי השגחה,  לכן אתה פה.\"\r\n\"פה,  שם,  זו אותה עבודה בכל מקום.  אכפת לך אם אני אוציא לי איזה פינוק?\"\r\n\"פינוק?\"\r\n\"סיגריה.\"\r\n\"נו,\" נאנח אלכס,  \"הסלנג של הצעירים.  מה אני אגיד לך,  תתפנק חופשי.  תגיד,  בערבית אתה כבר שולט?\"\r\nעופר הצית את ה\"פינוק\" שלו ופתח מעט את חלונו.\r\n\"בספרותית אין לי בעיה,  אבל במדוברת התעסקתי יותר בניב העזתי.  אני מקווה שאין הבדלים גדולים מדי בינו לבין הניב החברוני.\"\r\n\"תקוותיך נתבדו בזה הרגע,\" גיחך אלכס,  \"הניב החברוני לא דומה לכלום.  כמו שהחברונים לא דומים לשום דבר.  חכה שנגיע לשם,  תראה איזה מוטציות מסתובבות לך ברחובות.\"\r\n\"מה זאת אומרת?\"\r\n\"נישואי קרובים.  מאה שלושים אלף איש יש בעיר הזאת,  והם חייבים להתחתן עם הבני-דודים שלהם.  אז חצי מהם יוצאים מעוותים.\"\r\n\"אה,  אתה מגזים.\"\r\n\"טוב.  חכה ותראה בעצמך.  בכל-אופן,  גם אחרי שתשלוט בניב החברוני,  תראה כמה קשה להבין את אלו מהכפרים שליד העיר.  אפילו אלוהים לא מבין אותם.\"\r\n\"הנה בית-אומר,\" עקב עופר בעיניו אחרי השלט הגדול המודיע על הפנייה לכפר.\r\n\"כן.  זו הכניסה הראשית לכפר שלך.\"\r\nהרכב חלף על פני הכפר הגדול והחל מטפס במעלה התלול המוליך אל חלחול.  עופר הביט בעניין,  מצר על הגוון האפור שנצבע בו הנוף בשל היום הסגרירי.\r\n\"חלחול,\" הפנה אלכס את תשומת-לבו של עופר לעיירה התוחמת את הכביש משני צדדיו,  \"והנה המסגד הגדול שלה,  'מַסגֶ'ד א-דִירווַה'.  אנחנו קוראים לו 'המסגד הכחול'.  כאן תמיד זורקים אבנים על רכבים ישראליים, ותעשה לי טובה,  תמיד כשאתה עובר בסיבובים האלה, סע הכי לאט שאתה יכול.  הכביש פה מסוכן,  והכלבים שופכים עליו לפעמים שמן או שמים נִינְג'ות.  אז אם אתה לא אוהב אוכל של בתי-חולים,  סע כאן לאט ובזהירות.\"\r\n\"כמוך?\"\r\n\"לא כמוני.  אני חולה על פירה וקישואים בלי מלח. איזה זין, שוב מתחיל גשם! טוב, פה נגמרת חלחול ושמה אתה יכול כבר לראות את חברון.  עוד כמה שנים הן יתחברו אחת לשנייה.\"\r\n\"תראה,  תראה אותו!\" קרא עופר בהפתעה והצביע לעבר השדות החוצצים בין שני ריכוזי היישוב הגדולים, \"הוא חורש עם סוס.  עוד לא שמעו כאן על המצאת הגלגל?\"\r\nאלכס צחק.  \"כדאי שתתרגל.  זו אולי נסיעה של כמה קילומטר במרחק,  אבל איזה מאתיים שנה אחורה בזמן. אתה ירושלמי?\"\r\nעופר גיחך.  השיחה עם אלכס דמתה למשחק פינג- פונג.  אף פעם לא יכולת לדעת מהיכן תיזרק השאלה הבאה.\r\n\"ירושלמי,\" ענה.\r\n\"עם ההורים?\"\r\n\"דירה שכורה.\"\r\n\"לבד? עם חברה?\"\r\n\"לבד.  חברה היתה ופרחה לה.\"\r\n\"הסר דאגה.  תבוא אחרת.  הנה,  הגענו לחברון.  זה צומת הזכוכית.  קוראים לו כך בגלל החנויות פה בצד. כאן מייצרים ומוכרים את הזכוכית החברונית המפורסמת. לא שהייתי שם את הגועל-נפש הערבי הזה בסלון שלי, כמובן.  בוא אני אבחן אותך: למה קוראים לחברון בערבית 'אל-חַ'לִיל'?\"\r\n\"אברהם אבינו בערבית זה 'אל-ח'ליל',  כלומר 'הידיד', ידיד האלוהים.  והוא קבור שם,  במערת המכפלה.\"\r\n\"עשר נקודות,\" שיבח אלכס.  \"עכשיו,  אם אתה כל-כך חכם,  תסביר לי למה העיר המסריחה הזאת כל-כך מלוכלכת? הנה,  כבר שתי דקות המניאק הזה במונית שלפנינו מרוקן את המאפרה שלו בשיטתיות החוצה.  כל עשר שניות זורק בדל סיגריה אחד.  כאילו שאם אף אחד לא ירגיש,  אז זה לא נקרא לכלוך.\"\r\n\"מה אכפת לך?\" צחק עופר,  \"אתה נאמן-ניקיון או רכז שב\"כ?\"\r\n\"סתם,  זה מגעיל אותי.  תסתכל,  זה המסגד הירוק. השם האמיתי שלו זה 'מסג'ד אל-חארס'.\"\r\n\"גם ירוק יש?\"\r\n\"גם ירוק.  אתה רואה,  הוא ירוק.  ויש גם המסגד הלבן, 'מסגד אל-אנצאר',  הוא יותר למטה,  ליד הבית של מוצטפא נתשה,  ראש העיר,  ויש אפילו מסגד מלא פלורסצנטים ירוקים מכל הצדדים שלו,  שאנחנו קוראים לו \"מסגדיסקו\".  בלילה הוא נראה כמו חללית.  אתה רואה שמה,  משם ירו על הרכב של החוקרים,  וזה שירה ברח מכאן.\"\r\nעופר הביט בתשומת-לב.  \"הוא נתפס?\"\r\n\"הוא עוד ייתפס.  שלא יהיו לך שום דאגות בנושא. לשכונה הזאת קוראים 'עין-סַארַא',  על-שם שרה אִמנו, שהיא,  מה לעשות,  גם אשתו של אבי הישמעאלים האלו. הנה,  עוד הר של אשפה.  תראה.  חצי מטר מהפתח של הבית.  לא יזיזו,  לא ינקו,  איזה זוהמונים אלה,  נשבע לך.\"\r\n\"עזוב אותם,  מה יש לך? אתה חושב שמעניינת אותם איכות הסביבה? אלו צרות של עשירים.  מי מתעסק בזה?רק השבעים.  את הרעבים מעניין יותר להשיג לחם מאשר לדאוג לאן לזרוק את הניילון שעוטף אותו.\"\r\n\"אה,  אל תהיה לי אנתרופולוג,\" ביטל אלכס,  \"זה עם מזוהם וזהו-זה.  עם של חמורים.  עד שלא מזיינים אותם הם לא נרגעים.\"\r\nעופר הציץ בו.  \"קראת את 'קללת הברכה'?\"\r\n\"הא?\"\r\n\"ספר.  ספר של שבתי טבת בשם 'קללת הברכה'.\"\r\n\"עוד ספר עם שם מתחכם.  לא קראתי.  על מה זה?\"\r\n\"על הממשל הצבאי בשטחים.  דווקא שם קולע.  האוצר שחשבנו שזכינו בו כשכבשנו את יהודה ושומרון מתגלה בסוף כאחת הבעיות הכי קשות שהבאנו על עצמנו.\"\r\n\"וזה באמת מטריד אותך?\"\r\n\"קצת.\"\r\n\"אז תקרא פחות ספרים,\" ייעץ אלכס,  \"כמוני.  אתה רואה את הבניין הגדול שם,  על ההר? זה הממשל. ה'עָמָארָה',  כמו שקוראים לו המקומיים.  בוא,  נכיר לך את החוקרים,  נשתה איזה קפה ונמשיך.  ארוחת צהריים כבר נאכל במשרד,  פה האוכל די מגעיל.\"\r\n\"אני לא בררן גדול באוכל.  מגיל שש אני אוכל כל מה שנותנים לי.\"\r\n\"באמת? חבל,\" אמר אלכס.  \"אגב,  בן כמה אתה?\"\r\n\"עשרים ושבע,\" הביט עופר בבניין הממשל הענקי המתקרב אליהם במהירות,  \"למה אתה שואל?\"\r\n\"סתם.  מישהו התעניין.\"\r\nג\r\nהכביש המקשר בין ד'הריֶה לבין חברון מעולם לא נודע באיכותו הגבוהה.  למינהל האזרחי בנפת יהודה היו דברים חשובים יותר לעשות בתקציבו,  ואילו יכלה הזפת המתפוררת מיושן לדבר,  מן-הסתם היתה עושה זאת באנגלית בריטית,  מתובלת פה ושם בתורכית.\r\nהמהמורות וזרמי המים בין קרעי האספלט לא הטרידו ביותר את שני הגברים ב\"פז'ו\" הלבנה.  זה היה ינואר אופייני למדי להר חברון.  הטמפרטורה התייצבה בעקשנות על חמש מעלות מעל האפס,  והשמים האפלים כמו הכריחו את קווי הרכס הרחוקים להתמזג עמם.\r\nבחלל הרכב עמד ריח דחוס של עשן סיגריות,  וגם הפתח הצר שהושאר בחלון לא הצליח לנקזו.  שני הגברים,  בשנות הארבעים לחייהם,  נסעו בשתיקה, עטופים במעילים כבדים.  מדי פעם גחן הנהג ומחה בידו את האדים שהצטברו על השמשה הקדמית,  בעוד חברו מביט בטיפות הגשם הכבדות המתנפצות על צִדה השני של הזגוגית,  לועגות למאמצי המגבים החורקים למחותן.\r\n\"אני מבין שאתה לא מתכוון לאשר את זה,\" שבר לבסוף הנהג את השתיקה,  מנגב שוב את השמשה,  \"חבל, הוא יכול להתאים.\"\r\nהשני לא ענה מיד.  הוא מעך את בדל הסיגריה שלו במאפרה הפתוחה שלפניו,  דחף אותה בחזרה למקומה ונאנח.\r\n\"זה לא נראה לי כל-כך,\" אמר.  \"נכון שהתפקיד לא מאויש כבר כמה שבועות,  אבל מפקד קבוצת-נוער זה תפקיד שדורש תיאומים, קבלת הנחיות, ווידוא ביצוע. זו הרבה אחריות,  ואתה מדבר אִתי על בחור שבעצם לא הוכיח את עצמו אפילו ברמת הרחוב הבסיסית ביותר. הוא לא מוכר,  ולא צבר מספיק שעות רחוב כדי לשלוח אחרים.  מה אנחנו בכלל יודעים עליו? ואל תשכח,  יא רָשִיד,  שלא בטוח שהוא עצמו יהיה מעוניין.\"\r\n\"הוא יהיה מעוניין,\" הבטיח רשיד,  \"את זה תשאיר לי. תראה,  אני לא בטוח שזה הדבר הכי טוב שאנחנו יכולים להשיג באזור בית-אומר,  ובהחלט ייתכן שיתברר שהוא לא מתאים,  אבל אני מכיר את המשפחה,  ואותו עצמו לימדתי בתיכון.  הוא פיקח,  מוכשר,  נמרץ,  וזה מה שאנחנו צריכים שם כרגע.  מישהו שינער קצת את הצעירים.  עושה רושם שהם נרדמו בזמן האחרון.\"\r\n\"זה החורף,\" העיר צאלח,  עוקב בעיניו אחר תנועת המגבים,  \"תמיד יש ירידת פעילות בחורף.\"\r\n\"נכון,  אבל אחרי החורף יבוא קיץ,  ולנו אין מפעיל נוער בבית-אומר.  בוא נריץ אותו בתפקיד ונראה איך הוא מסתדר.  חוץ מזה,  בן-דוד של וליד אבו-חמאד לא יכול להיות ממש לא מוצלח.\" הוא הציץ בגנבה בצאלח ואסף לפרצופו את כל התמימות שהצליח לגייס.  \"אז מה אתה אומר? אולי בכל-זאת נגייס אותו?\"\r\nצאלח הטיב את כובע הצמר שחבש על ראשו וחייך. \"אתה יודע מה,  תן לו צ'אנס.  קח אותו לשיחת גישוש, תראה לאן העסק זורם ותעדכן אותי.\"\r\nרשיד זרח.  \"אני שמח ששכנעתי אותך,\" ציין באוזני הבכיר ממנו.\r\n\"זה לא אתה.  זה וליד אבו-חמאד,  אללה ירחמו.  אני לא אוהב להישאר חייב יותר מדי זמן.\"\r\nרשיד שתק.  למרות היכרותם הממושכת העדיפו השניים למעט בשאלות לא הכרחיות.  זה היה כלל התנהגות בסיסי שהתחייבו לו לפני שנים רבות,  כשגויסו לארגון לאחר הכיבוש הישראלי בשטחים ב- 67.  כעת היו צאלח גַ'עבַרִי ורשיד קַוָאסְמה מבכירי הארגון באזור חברון.  מחמת היכרותם הקרובה לא ראו טעם רב בהקפדה על כינויי המחתרת שלהם בהיותם לבדם,  אך חריגה זו מכללי החשאיות היתה היחידה שהרשו לעצמם.\r\nהם הגיעו למבואותיה הדרומיים של חברון.  הרחובות הריקים בשעת צהריים זו היו מכוסים שכבה דקה של בוץ דליל שזרם לאִטו במורדות,  בעוד טיפות הגשם מקפצות עליו ללא הפסק.\r\n\"התוניסאים אישרו את נוסח הכרוז,\" אמר צאלח כשפנה הרכב לשכונת ואדי אל-הָרִייה,  שם התגורר.\r\n\"תודה רבה,\" פלט רשיד,  \"השביתה מתוכננת לעוד שלושה ימים.  צריך להספיק להדפיס,  להפיץ,  לתת לאנשים אפשרות להתכונן.  למה,  שיִקחו אותם השדים, לוקח לוורודי העכוז האלה שבוע לקרוא טיוטה של חצי עמוד?\"\r\n\"משום שהם ורודי עכוז.\"\r\nרשיד עצר את רכבו בתחילת הרחוב שבו התגורר חברו ועמיתו.  צאלח פתח את הדלת והושיט רגל החוצה.\r\n\"אז איך הוא היה?\" שאל.\r\n\"מי?\" רשיד היה עסוק בכעסו על מפקדי אש\"ף בתוניס שדרשו לאשר את נוסחו של כל כרוז לפני שהופץ.\r\n\"אבו-חמאד,  סמיר.  היה תלמיד טוב?\"\r\n\"אה,  אני לא חושב שפיסיקה עניינה אותו במיוחד.\"\r\nצאלח גיחך.  \"אני כבר מתחיל לחבב אותו.  אל תשכח לקפוץ לברווז הערב,\" אמר ויצא מהרכב.\r\n\"לאן,  יא סמיר?\" חסמה אמו את דרכי אל הבית,  ידיה עמוסות מגשי בקלאווה ושאר ממתקים,  \"שלא תעז לברוח למאורה שלך עכשיו.\"\r\n\"אני רק עולה להביא סיגריות וחוזר,\" הבטיח צעיר בניה וחמק אל תוך הבית,  מפלס דרכו בין כלים,  מגשי אוכל ודודות עמוסות רצון טוב.\r\nסוף עמוד 32",
    "Author": "רועי פוליטי",
    "Language": "עברית"
}