{
    "Article-name": "באבא ג'י",
    "Article-text": "\r\n1\r\n\"אתה לא באמת נהיה מבוגר,  עד שלא הכנסת אחד ההורים שלך לבית-חולים.\"\r\nאת זה מַרְקוֹ אמר לי.  מרקו,  עם כל המשפטים החכמים שלו.  אמרתי לו שהייתי מעדיף להכניס את ההורה השני שלי לבית-חולים,  והוא חייך בסלחנות הנצחית שלו והשפיל עיניים לרצפת הלינוליאום הירוקה-מגעילה,  כי גם למשפטים של מרקו,  מסתבר,  יש גבול וסוף.\r\nכל הלילה בהיתי ברצפה הזו של חדר המיון,  הסתכלתי ותופפתי בסוליה של הכפכף,  מתמכר לצליל,  לפליק-פלאק- פלאק הפלסטי.  ממש השקעתי את עצמי בזה מתישהו\r\nכמו באיזה טראנס,  מנסה לא להיות שם באמת,  מדמיין שאני באמצע סולו כפכפים וירטואוזי בהופעה של להקת מתופפי הלינוליאום או משהו כזה.  וירטואוז.  אני שונא את המילה הזו; מסוג המילים שאומרים אנשים שאין להם מה להגיד.\r\nכל זה כשלא הלכתי לפטפט קצת עם האחות התורנית שהיתה די זקנה ומקומטת,  מין טיפוס הוביטי עם עגילי חיקוי פנינה ועיניים טובות ושובבות של פֵיָה שלא בטוחה מה הקסם הבא שלה יעולל אבל מתכוונת לנסות אותו בכל מקרה.  היא לא ממש דיברה לעניין והאריכה בסיפורים שכל אחד מהם הזכיר לה פתאום סיפור אחר מבלי שממש תגיע לפואנטה באף אחד מהם,  והיא כל הזמן שלחה את היד והסיטה את הקארה הלבן שלה מהאוזניים,  מה שדי עִצבן. לא הבנתי למה היא לא עושה לכולנו טובה ופשוט מסתפרת. וגם הייתי מרוכז בוורידים שהסתעפו על גב ידה.  היו לה אולי\r\nמיליון.\r\nוהיה גם רופא תורן,  בחור ג'ינג'י,  גבוה ורזה,  שכל הזמן שלח אלי מבטים ממזריים כאלה,  כאילו יש לשנינו סוד משותף. אני חושב שהסוד המשותף שלנו היה שהפיה הטובה פסיכית לגמרי,  או משהו בסגנון.  הבעיה היתה שרוב הזמן גם הוא נראה כמו רוצח סדרתי.  הוא החזיק את הידיים שלו מתחת לדלפק עמדת האחיות כמעט כל הלילה,  ומדי פעם השתעשעתי ברעיון הזה,  שהוא עומד לשלוף משם גרזן או מסור חשמלי ולנסר או לגרזן את כולנו.\r\nבכלל לא הייתי אמור להיות שם,  הם לא אמורים לתת לקרובי משפחה להסתובב שם בלילות,  אבל אף אחד לא אמר לי כלום,  כך שאני חושב שבעניין הזה הם די גמישים.\r\nלמרות שיכול להיות שהם סתם לא שמו לב אלי כי אני בכל-זאת טיפוס די לא מובחן,  יש ימים שאני מרגיש כמעט שקוף.  כלומר,  אני בקושי מדבר,  וכשכן אז זה תמיד בשקט. המון פעמים אומרים לי להגביר את הקול.  המון.  ואני גם לא עושה תנועות יותר מדי גדולות,  למרות שאני גבוה.  בוא נגיד את זה ככה: אם ימצאו את הגופה שלי והמשטרה תבקש את עזרת הציבור,  המרכזייה שלה תקרוס מרוב שאני נראה כמו חצי מהמדינה.  הדבר היחיד שתמיד אומרים לי זה שאני יפה, ושחבל שאני לא משקיע ומסתפר ומתלבש וכל מיני שטויות. הפיה והג'ינג'י לא עשו ממני עניין,  בכל אופן.\r\nזה היה לילה קשה,  הלילה הראשון,  ובבוקר הייתי מחוסל מהקומבינציה המעיקה של חוסר שינה ועצבים מרוטים, סיפורים משמימים ותיפופים חרדתיים. הצלחתי לתפוס\r\nאולי שעתיים של שינה על אחד מכיסאות הפיברגלס האלה בצבע כתום-נוראי שהמשענת שלהם עושה מין מיָאו ברגע שאתה נושם עליה,  אבל כל כמה דקות התעוררתי בבהלה כי הרגשתי שאני נשמט,  ותפסתי את מסעד הכיסא כמו ברגעים האלה שאתה כבר מתחיל להירדם ופתאום מתעורר ותופס את המיטה כי אתה בטוח שאתה נופל ממטוס בלי מצנח.\r\nכך שאחרי כל ההישמטויות האלה הגב שלי היה גמור, והייתי עוד יותר עייף ממה שהייתי לפני שניסיתי לישון, ואת מה שנותר מהלילה ביליתי בישיבה במסדרון,  באור המרגיז הצליח איכשהו להיות גם עמום מדי וגם חזק מדי.  כל כמה שניות עברו בריצה אנשים עם מיטות ועליהן פצועים,  צועקים זה לזה פקודות סתומות.  היה אופנוען אחד,  כולו מפורק ומכוסה בדם,  הדבר היחידי שלא הפך לעיסה אצלו היה\r\nהראש,  שעדיין היה בתוך הקסדה השבורה.  ידעתי שהבחור הזה גמור,  קסדה או לא; היה לנו צלם אחד בניוּז שנהרג ככה. יוני.  אמרו שבקסדה שלו היה בסך-הכל סדק פצפון.\r\nהאחות הפֵיָה ניגשה פעמיים עם תה ואמרה שחבל שאני לא הולך הביתה לישון קצת.  הלילה לא צפוי להשתנות כלום,  היא אמרה,  אבל היתה לי תחושה שהיא שוב לא\r\nיודעת על מה היא מדברת.  גם הבטתי המון לתוך החלון שמולי,  מהחלונות הארוכים האלה של בתי-החולים.  כל זמן שהיה לילה הזגוגית החזירה השתקפות,  אבל בזריחה התהפכו כיווני הקרניים, וקמתי ונצמדתי והסתכלתי איך העלייה מעין-כרם לירושלים מקבלת אור ואיך ערפילית הבוקר הנהדרת מטפסת על ההרים כמו צבא רפאים שלא יעצור בשביל כלום,  רק יתפוגג לו מתישהו מיוזמתו.\r\nונזכרתי בבַּאבָּא גִ'י,  במה שהיה ביום הראשון,  כשהוא אמר שאנחנו מסוגלים להתמודד עם מחלות נוראיות ובשורות איוב אבל לא עם האויב הכי גדול שלנו: האני\r\nבמערומיו.\r\nThe Naked Self\r\n,  הוא קרא לזה,  הגדרה שפגעה לי בּוּל בַּפּוֹני.  ואני בלעתי רוק וקמתי,  למרות שאני שונא לדבר מול אנשים.  פשוט הרגשתי שמישהו מוכרח להוציא את ההודי הסנילי הזה מהסרטים שלו.\r\nואמרתי: \"אף אחד לא מצליח להתמודד עם האני העירום שלו.  אנחנו לא אמורים להצליח.\"\r\nוהוא אמר: \"אני שמעתי שהוא לא מצליח בגלל שהוא עצלן,  או טיפש.  או רשע.\"\r\n\"מי?\" לא הבנתי.\r\nוהוא ענה: \"אף אחד,  כמובן.  לא עליו דיברת?\"\r\nכולם צחקו.  כולם חוץ ממני,  זאת אומרת.  אני חיפשתי את חפירה כדי לקבור את עצמי.\r\n\"אבל אצל כולם זה ככה,\" אמרתי כששככה ההמולה.\r\n\"כולם,\" הוא הנהן.  \"כדאי שאפגוש גם אותו מתישהו. שמעתי שהוא חבר טוב של אף אחד.\"\r\nהמעגל צחק שוב.  השפלתי עיניים אבל הוא לא עזב אותי, המשיך להביט לתוכי,  מאלץ אותי להרים את הראש.  \"תזכור תמיד שגם כשאתה מתחבא בתוך כולם,  יש מישהו שיודע איפה אתה בכל רגע,\" הוא אמר.\r\n\"מי,\" התעצבנתי,  \"אלוהים?\"\r\n\"לא,\" הוא השיב בפשטות.  \"אתה.\"\r\nהרגשתי שהוא רואה לתוכי.  שאין לי שום סיכוי לשקר לו, ולמעלה מזאת,  שאין בי כל רצון לשקר לו.  התיישבתי כמו על מגש של ביצים,  ובשארית השיחה השתדלתי להקשיב ולשתוק,  להיטמע.  רק אחרי שכולם הלכו קרבתי אליו כדי לתת לו את הצמיד של תומאס.\r\nאמרתי: \"אתה חושב שברחתי לפה כי החיים קשים לי.\"\r\n\"אתה כל הזמן אומר לי מה אני חושב,\" הוא חייך.  \"אני מודה לך על כך.\"\r\n\"אתה לא עונה לי.  מהרגע שהגעתי לפה אתה נטפל לניסוחים שלי.\"\r\nהחיוך לא מש משפתיו.  \"אני לא חושב שברחת כי החיים שלך קשים.  להפך,  אני חושב שהחיים שלך קשים בגלל שאתה בורח.\"\r\n\"ממה אני בורח? מעצמי? מהאני שלי במערומיו?\"\r\n\"איך אתה יכול לברוח ממה שבא אתך לכל מקום?\"\r\n\"אתה מתכוון: רודף אחרי לכל מקום.\"\r\nוהוא אמר: \"שום דבר לא רודף אחריך עד שאתה לא מתחיל לברוח ממנו.\"\r\nלא שמתי לב למרקו עד שחשתי בידו על כתפי.  אני חושב שאולי אפילו נרדמתי בעמידה מול החלון עם עיניים פקוחות והכל,  כי קפצתי כמו מתוך שינה כשהוא נגע בי.  בהתחלה הייתי בטוח שזו האחות המטורפת הזו שבאה להסיט את הקארה שלה מהאוזן ולהודיע שזהו,  שהכל נגמר ושזה רק לטובה כי מי יודע כמה סבל נחסך,  אבל זה היה מרקו,  מרקו הטוב והמיטיב,  שכרגיל נישק אותי על כל לחי וחיבק אותי בעוז מופרז והצמיד את כפות ידיו ללחיַי וסקר את פני בראש מוטה-למחצה,  בארשת של סנדק גאה ששולח את בן טיפוחיו למשימת פרוטקשן ראשונה.\r\nניסיתי להשתחרר ממנו אבל הוא לא הפסיק,  להפך, עכשיו הוא גם צבט לי את הלחיים בחוזקה,  למרות ואולי בגלל שהוא ידע כמה שזה מעצבן אותי.  העפתי לו את\r\nהידיים והוא מתח גבות נדהמות-לכאורה והפיל ראש כבד לפנים,  נותן לי את המבט האבהי שלו.  מרקו בכלל נולד אבהי,  אני חושב שבגלל זה הוא עובד עם הילדים.  אם\r\nמתעקשים על פסיכולוגיה בגרוש,  אז זה בטח בגלל שאבא שלו התרסק בתעלה במלחמת יום כיפור מיד אחרי שהכניס את אמא שלו להיריון.  האירועים היו כל-כך סמוכים זה לזה, שכשהפעמון צלצל אמא שלו חשבה שאולי דחו לאבא שלו את הגיוס ביום.  אבל זה היה מקצין העיר.\r\nבכל אופן,  גם אמא שלו.  כשמרקו היה בן תשע,  היא כבר לא יכלה יותר,  חטפה סרטן ומתה.  רק במזל הוא נפל על אנשים כמו רוני ועמירם,  ואז גם אני הכרתי אותו,  כשנחת בכיתה שלי בבית-הילד שכבר מזמן הפך לג'ינוֹגְלי ואחר-כך לבית-הספר לאמנויות,  למרות שאני עדיין הולך להצביע שם בבחירות,  ובכל פעם זה הורג אותי מחדש,  איך שאחרי מיליון שנה אתה הולך לבית-ספר היסודי שלך כדי להצביע ופתאום כל העבר שלך מיניאטורי.  איך שלא יהיה,  מרקו הוא טיפוס אבהי.\r\nהתיישבנו ושתקנו כמה דקות.  פתאום הוא הוריד יד על הרגל שלי ואמר: \"מספיק.\"\r\nרק אז שמתי לב כמה מהר תופפתי, הרגל שלי רעדה כאילו הייתי חולה פרקינסון או משהו. הוא שאל אם יש חדש מאתמול ואני אמרתי מה כבר יכול להיות חדש, ואז\r\nהוא אמר את המשפט הזה: שאתה לא באמת נהיה מבוגר, עד שלא הכנסת אחד מההורים שלך לבית-חולים.\r\nואני אמרתי: \"הייתי מעדיף להכניס לכאן את ההורה השנישלי,  מַרְקְס.\"\r\n\"אל תגיד דברים כאלה,\" הוא אמר.\r\nהסתובבתי בחזרה לחלון.  הנוף היה ממש יפה.  \"טוב שבאת,\" אמרתי.\r\n\"אבל יותר טוב שתלך,\" הוא השלים בהתיישבו על אחד הכיסאות הכתומים.  הרפיתי מהחלון בזהירות.  התיישבתי לידו.  המשענת נאנקה.  הוא התחיל לתופף לעצמו על\r\nהברכיים.\r\n\"הדבקתי אותך?\" שאלתי.  \"בתיפופים,  כאילו.\"\r\nהוא חייך והמשיך לתופף.\r\n\"תגיד,  למה אתה חושב שיש לאנשים דחף כזה לתופף? מה זה,  השורשים האפריקניים שלנו?\"\r\n\"רק לגברים,\" הוא תופף חמש שמיניות מהירות.  \"אתה לא רואה יותר מדי נשים שמתופפות.\"\r\n\"לא,\" הסכמתי,  \"זה באמת הרוב גברים.\"\r\n\"אולי כדי למשוך את הנקבות.\"\r\n\"ומה עם הנקבות? הן לא צריכות למשוך את הזכרים?\"\r\n\"לנקבות יש ציצים.  וכשיש לך ציצים אתה לא צריך לעשות רעש,\" הוא סיכם בתיפוף חגיגי.\r\nהייתי צריך סיגריה,  אבל לא היה לי כוח לנדוד שוב לפינת העישון הקרובה,  גם כן קרובה: בשביל להגיע אליה היית צריך לעבור את כל המסדרון של המיון ולהשתדל\r\nלא להסתכל לצדדים עם כל האנשים ששכבו שם וכל האופנוענים המרוסקים,  ואז לטפס עשרים מדרגות לקומה הראשונה ולחצות את האולם הראשי ולעבור עוד מסדרון ארוך,  ורק בסוף היית מגיע לקיטון צר ומאובק שבפינתו צוהר צנום,  שהיה חייב להישאר פתוח באמצע דצמבר ולהקפיא אותך למוות.  ניסיתי לסגור אותו כמה פעמים ולא הצלחתי,  עד שבסוף שמתי לב שאיזה חוכמולוג,  בטח הרופא הג'ינג'י הזה,  שבר לו את המסילה.  כך שעל רוב הסיגריות שתכננתי לאותו לילה ויתרתי.  אם אני כבר מעשן,  אני אוהב לעשן את הסיגריה שלי כמו בן-אדם.\r\n\"הם לא מרשים לעשן מחוץ לחדר המיון,  מרקס.  היית מאמין?\"\r\n\"מה,  בחוץ?\"\r\n\"בחוץ,  בחוץ.  הם לא מרשים לעשן מחוץ לחדר המיון. הדלקתי שם סיגריה ותוך רגע קפץ עלי האיש ביטחון הרוסי הזה ואמר 'סיגריה אסור,  סיגריה אסור'.  יש גם שלט.  בחוץ, היית מאמין?\"\r\n\"טוב,  זה בית-חולים.\"\r\n\"כן.\"\r\nהוא משך באף והביט בי.  \"ידעת שזה יגיע מתישהו,  רק לא ידעת מתי.\"\r\nואני אמרתי: \"מה,  האיש ביטחון?\"\r\n\"אחד מההורים שלך.  בבית-חולים.\"\r\n\"ידעתי שזה יגיע מתישהו,\" מדדתי את המילים,  \"רק לא חשבתי שזה באמת יגיע,  אתה מבין?\"\r\nמרקו הנהן.  לפעמים,  כשקשה לך ואתה מוכרח להגיד משהו,  אתה לא צריך מישהו שיבין או שיֵדע להקשיב,  אתה צריך מישהו כמו מרקו,  שיודע לשתוק ולהנהן.  עם אנשים כמוהו אתה ממש מרגיש צורך להגיע לכאב מהותי.  לפעמים אתה אפילו שולה כאבים דמיוניים מעומקים לא קיימים,העיקר שהם יֵצאו מבסוטים.\r\nאמרתי: \"בטיסה חזרה רציתי שכשאני אנחת,  הווליום של המדינה יהיה מונמך לכמה ימים.  שיגבירו אותו בהדרגה. שיתחילו אתי בעדינות,  שלא יבהילו.  שיהיה פה קצת שקט,  כדי שכל האנשים יזכרו פתאום איך החיים אמורים להיות.\"\r\n\"איך החיים אמורים להיות?\"\r\n\"אתה יודע על מה אני מדבר.  על מה שיש מתחת לבולשיט היומיומי.  על מה שבאמת מכונן את החיים כשכל הרעש הזה של הלחיות נפסק.  רציתי שאנשים ייזכרו שוב לרגע בסיבה שבגללה הם פה באמת.  בְּלמה הם פה מלכתחילה.\"\r\n\"כמו ביום שישי לפני השקיעה,  כשהכל נהיה שקט.\"\r\n\"כן.\"\r\n\"ובמקום זה קיבלת פּוּל ווליום.\"\r\n\"במקום זה קיבלתי פול ווליום.\"\r\nמרקו גיחך במה שאפשר היה לפרש בטעות כרשעות,  אבל בעצם היה הגרסה שלו לאמפתיה.  בגופו של מרקס לא היקה עצם רעה אחת.  הוא גיחך באמפתיה.\r\nבית-החולים הלך ונמלא אנשים שיצאו מבתיהם כדי להיפצע ולמות באותו יום.  יללות אמבולנסים גוועו בהרואיות קומית מול פתח חדר המיון,  ומבעד לזגוגית המרובבת שרידי גשם פערו צוותי ההצלה את מוניות המתים בחוסר חשק ג'ובי.  רופאים ואחיות חלפו על פנינו בתדירות גוברת,  מתייעצים,  מעיינים במסמכים,  מרצינים,  מתבדחים; חיים את שברי הזולת.\r\n\"יאללה,\" הוא אמר.  \"לך הביתה.\"\r\n\"השתגעת? עוד כמה דקות הם מעבירים אותה לטיפול נמרץ.\"\r\n\"ובשביל זה אתה נשאר? בשביל לראות איך מסיעים אותה עשרים מטר?\"\r\n\"כן,  בסדר?\"\r\n\"אז בשביל מה קבענו את המשמרות?\"\r\n\"משמרות זה לאחר-כך,  כשנדע מה קורה פה.  בינתיים אני לא זז מכאן עד סוף הצד,\" שרתי והתחלתי לתופף שוב,  \"זה קטע נהדר.  אנחנו כאן אורחים לרגע,  הבט סביב...\"\r\n\"אתה מבזבז את הכוחות שלך.  אחר-כך כולנו ניטחן בגלל זה.\"\r\n\"זה לא הבית-חולים שלנו,  אתה מקשיב?\" המשכתי לשיר.\r\nהוא הניח יד על ברכי.  הוא אמר בקול נמוך: \"לך להתקלח ולישון.  כמו שזה נראה כרגע,  אנחנו בין כה הולכים להיות פה כמה ימים,  אז בוא נכניס קצת היגיון.\"\r\nהוא צדק.  לפי איך שזה נראה,  באמת עמדתי להכיר כל פינת עישון בבית-החולים הדפוק הזה.\r\n\"בסדר,\" אמרתי.  \"אבל אני בפלאפון שלה.  כל שטות הכי קטנה אתה מתקשר.  ואם אין קליטה אני במולכו.\"\r\nהוא הצדיע ברפיון.  \"כן,  המפקד.\"\r\n\"ועוד משהו.  אם הוא מגיע לכאן,  אני רוצה שתגיד לו ללכת.  אני לא רוצה אותו פה עכשיו.\"\r\n\"אני לא אגיד דבר כזה לאבא שלך.\"\r\n\"תגיד לו שאני ביקשתי,  מה הבעיה שלך?\"\r\n\"אני לא נכנס ביניכם.  את החשבונות שלך תסגור אתו בעצמך.\"\r\n\"זה לא חשבונות,  אני פשוט חושב שעדיף שהוא לא יהיה פה אם... כשהיא תתעורר.\"\r\n\"אתה לא חושב שזו זכותו? זו האישה שלו.\"\r\n\"זכותו למות,\" הסתובבתי והתחלתי לצלוע על הציפורן המרוסקת לכיוון היציאה,  כמו אסיר ששוחרר כשכדור הברזל עוד משתלשל מקרסולו.\r\n\"חכה רגע,\" הוא קרא.  נעצרתי.  שמעתי את צעדיו הארוכים מחסלים את המרחק.  הוא נעמד מאחורי. \"אל תלך כועס,\" הוא אמר.  \"נו,  צְתובב שנייה.\"\r\nהסתובבתי.  הוא לקח את ידי וענד עליה דבר-מה.  זה היה הצמיד הסיקי.  \"התכוונתי שזה יהיה בנסיבות אחרות,\" הוא אמר.\r\nחייכתי קלושות.  \"אני לא מאמין שזה אשכרה הגיע אליך.\"\r\n\"מה חשבת,  ששירי תפשל?\"\r\n\"לא יודע.  לא היה לי מושג כשנתתי לה אותו.  סתם נפל עלי מצב-רוח שדכני.\"\r\n\"אז זה עבד.  תודה רבה לך.  באמת אני אומר.\"\r\n\"הולך לכם,  מה?\"\r\nהוא צמצם את הפער בינינו וספג אותי לחיבוק.  רציתי לבכות.  ולישון.  ולמות.  אמרתי: \"אתה יודע? נהיה לי קל לבכות שם.\"\r\n\"כי נהיית כוּסית.\"\r\n\"כן.  טוב עכשיו אני באמת הולך,\" איימתי.\r\n\"לך,  כבר שעה אתה הולך.\"\r\n\"כבר שנים אני הולך,  מרקס.  אני רק לא מגיע לשום מקום.\"\r\n\"רחמנות,  יהודים.  אתה מסוגל בכלל לנהוג?\"\r\n\"את זה שירי לימדה אותך.  את הרחמנות יהודים הזה.\"\r\n\"תפסת אותי.\"\r\n\"איפה החנית?\"\r\n\"למטה,  ממש מול הבודקה של השומר,  אתה כבר תראה. הגעתי מוקדם,  עוד היה ריק.\"\r\n\"ריק כמו הלב שלי,\" המשכתי לצעוד.\r\n\"ריק כמו המוח שלך,\" הוא צעק אחרי והוסיף: \"נשרט לך המוח במזרח,  אתה יודע את זה?\"\r\nואני ידעתי.",
    "Author": "יונתן יבין",
    "Language": "עברית"
}