{
    "Article-name": "בזעיר אנפין",
    "Article-text": "\r\nא\r\n''שבע בבוקר; את בטח חושבת לך - מה כבר\nכל-כך מיוחד בזה? שבע בבוקר! ופה בדיוק הטעות שלך, גברת גיטליס, כי השבע בבוקר שלהם\nזה לא השבע בבוקר שלנו. אצלהם בשעה הזאת בכלל חצי-חושך, והרבה פעמים גם מטפטף גשם.\nמי המשוגע שירצה לצאת מהמיטה? אבל אני בכל זאת קם לי, בשקט-בשקט, לא מעיר את ציפי,\nשם איזה סוודר ויוצא למרפסת. מה להגיד לך, גברת גיטליס? הנשימה נעצרת! את מכירה אותי\nברוך השם לא מהיום - אני לא מאלה שמתלהבים בקלות: אז אם אני כבר אומר שהנשימה נעצרת...\nנ-ע-צרת! פה - את, ומולך - כל אוסטריה. פשוט ככה. היערות, ההרים, השלג. חוץ ממך אין\nשום נפש חיה, אולי איזה שתיים-שלוש פרות... אבל חוץ מזה - כלום. והריח הזה של הירוק,\nוהפרחים - איזה פרחים! ובתים קטנים כאלה, ומרחוק אַת שומעת פעמונים... מאתיים?''\r\n''שיהיה שלוש מאות, אבל דק.''\r\n''אנשים אומרים: יוסף צינְמן מיליונר,\nיוסף צינְמן יכול להרשות לעצמו. בואי נגיד שתודה לאל לא חסר לי. אז בשביל זה אני צריך\nלנסוע ללונדון? בשביל זה לשבת בכוח בהילטון? מצטער מאוד: אותי לא מעניין כל ההַיי-צֶעצַייטֶע\nהזה. הנה גם דבורה פה, את יכולה לשאול אותה.''\r\n''אצלנו במשפחה באמת אין סנובים,'' אמרה\nדבורה זלצמן.\r\n''אני, תנו לי כיסא-נוח בפנסיון קטן,\nואני בעננים. מי שמבין בזֵייפֶלד יודע על מה אני מדבר. לנו, לדוגמה, יש שם כבר כמה\nשנים פנסיון קבוע שאנחנו נוסעים, עשר דקות על השעון מהצֶנטרוּם. מקום מאוד אינטימי:\nמק-סי-מום, אני אומר, יש להם שמונה חדרים, לא יותר. הבעלבתים ממש התאהבו בנו. טיפוסים\nמאוד סימפטיים, גם הוא וגם היא. את צריכה לראות באיזה חיוכים מקבלים אותנו. עוד לא\nקרה שהגענו ולא חיכו לנו בחדר שוקולדים על חשבונם. אין מה להגיד: יש יחס. ואת יודעת\nמה הכי מצחיק? שאף פעם לא שילמנו יותר מארבעים-חמישים דולר ללילה! עוד?''\r\n''לא, מספיק. גם ככה זה יותר מדי בשבילי.\nאיך אלה? מהשבוע?''\r\n''שלשום הביאו לי, תראי כמה שהם ורודים.\nרוצה?''\r\n''תן לראות... אתה יודע מה? שיהיה. תן\nארבעה חצאים, אבל תרחץ ידיים קודם.''\r\n''איפה היינו? שבע בבוקר. נו, הבן-אדם צריך גם לאכול,\nלא? מה נותנים לארוחת בוקר, תשאלי. אז בבקשה. הבאלעבוסטע שלנו היא אחת כזאת שיודעת\nלפתוח לבן-אדם את התיאבון. קחי לדוגמה את הביצים-קשות. ביצים קשות - מי לא מכיר? אז\nנתחיל מזה שבשביל היופי היא שמה אותן במין תרנגולת מקש, ועוד לא קרה פעם אחת שהביצה\nתהיה קרה - תמיד היא עוד קצת חמה מהבישול. והחלמון - צבע כזה עוד לא ראית: כתום חזק,\nלא כמו הביצים שלנו.''\r\n''מה אתה אומר...''\r\n''הלוואי, גברת גיטליס, שיום אחד יצא גם לך לאכול\nביצה כזאת. והגבינות, והלחמניות... אני לדוגמה משוגע על ריבות תוצרת בית. אז כל בוקר\nמחכות לי שתי צנצנות ליד הצלחת, לפעמים פטל, לפעמים מִשמיש, תלוי בעונה. וכל דבר -\nאַלזוֹ בִּיטֶה, אַלזוֹ בִּיטֶה. מגישה לך את הקפה - אַלזוֹ בִּיטֶה. מוזגת חלב - אַלזוֹ\nבִּיטֶה. לא אתפלא אם גם כשהיא נותנת נוד היא אומרת אַלזוֹ בִּיטֶה.''\r\nהוא הניח לשתי הנשים לצחקק.\r\n''גמרנו לאכול - הולכים קצת לטייל במדרחוב.\nבחנויות מוכרים לך כל מיני שמונצעס, כמו נגיד פסלים של חיות מקריסטל. זאת מומחיות של\nהאוסטרים, דרך-אגב. לא מעניין אותך? בבקשה. יש לך קונדיטוריות שהעיניים יוצאות. איך\nאפשר לתאר? אי אפשר. השטרודלים, והטורטים, והעוגות-שזיפים הקטנות האלה שמפזרים עליהן\nקרישקלך...'' הוא נאנח וטפח בגעגועים על כרסו התפוחה שפּיטַם טבורה שלוח לפניה. \"מה\nלעשות, גם אני סוף-סוף בן-אדם. אבל שלא תחשבו לכם שבזֵייפֶלד רק יושבים וטורפים כל\nהיום. יש גם פעילות, בהחלט. אנחנו לדוגמה אוהבים לטייל. לוקחים את האוטו ונוסעים. שמעת\nפעם על הצוּג-שְפּיצֶה?''\r\nמרת גיטליס הודתה בפנים נכלמות שמעולם לא הגיע לאוזניה שמעו של אותו אתר,\nועל כן פתח יוסף צינְמן וסיפר על ההר האדיר ועל הגזוזטרה הרחבה בפסגתו, שם יושבים התיירים\nבמשקפי-שמש ומעילים, שותים בירה ומשתזפים בשלג. ''ותשאלי עכשיו מה עושים בערב?''\r\n''נו, מה?''\r\n''אוה. אז תדעי לך שאני אחד שאוהב לעשות\nשמח. ערב-ערב יוצאים לבלות, בלי יוצא מן הכלל. בסופו של דבר, בשביל מה נוסעים לזֵייפֶלד\nאם לא בשביל לעשות קצת חיים? יש מקום אחד שאנחנו מאוד אוהבים, זה כמו מין מסעדה ומועדון-לילה\nביחד: בזמן האוכל נותנים תוכנית אמנותית, בדרך-כלל מוזיקה של שנות השישים. עוד לפני\nשמגישים את הקינוח אנחנו כבר קמים לרקוד ומושכים אחרינו את כל האולם - צעירים, מבוגרים,\nאיטלקים, צרפתים... לשמה לא באים סתם כל-מיני, רק חומר טוב - עורכי-דין, רופאים, פרופסורים,\nהרבה פעמים זה אותם אנשים, באים כל שנה. לפני שנתיים נסענו עם דני ודוֹלי שם-טוב מהניקוי-יבש;\nאנחנו במקרה מיודדים אתם. לילה אחד הזמנתי וודקה-תפוזים על חשבוני לכל השולחן - אני\nבטיולים אוהב להיות לארג'. דני שם-טוב שתה קצת מהר מדי והחליט שאיזה הולנדי מתחיל עם\nאשתו. דני, אמרתי לו, אל תכניס לעצמך דברים לראש, פה זה זֵייפֶלד: אני רוקד עם ההיא\nוההיא רוקדת עם ההוא ושום דבר לא קרה. תיקח את זה בתור קומפלימנט שיש לך אישה שעושה\nחשק. אבל הוא התנפח ונעשה אדום כמו תחת של קוף וקם בבת-אחת מהשולחן באמצע שההם רקדו\nפסדובלה.''\r\n''ומה קרה?'' נבהלה מרת גיטליס.\r\n''כלום. מקרוב הוא ראה שההולנדי גדול\nעליו בשלושה מספרים. דולי שם-טוב לא ידעה אחר כך איפה לקבור את עצמה מהבושה. זה הכול,\nגברת גיטליס?''\r\n''לא יודעת. מה עוד אני לוקחת?''\r\n''מעדן דל יש לך מספיק? שזיפים מיובשים?\nהסוכריות גומי שלך...''\r\n''תעשה טובה, יוֹסקֶה,'' התפרצה דבורה\nגיסתו, ''אני חייבת לחזור הביתה, רק תן לי שתי חלות פרג, אבל לא שרופות. ותרשום לי\nגם את החלב דל. אחר כך כבר אתקשר עם ההזמנה הגדולה.''\r\n''את לא מפחידה אותי.''\r\n''תגיד, הילדים באים אִתכם מחר?\"\r\n''טוביה בטוח יבוא, הוא לא יפספס את\nהטשולנט שלך, ועוד בכזה מזג-אוויר, אבל מה עם שירלי אני לא יכול להגיד,'' נאנח יוסף\nצינְמן וקינח את ידיו במכנסיו. ''תלוי בקריזה שלה.''\r\n''אני רצה, נדבר אחר כך. שבת שלום, גברת\nגיטליס, סליחה שככה נכנסתי לך באמצע.''\r\n''תוסיף קמח אוסם אחד, מה כבר יכול להיות,''\nניעורה זו משרעפיה.\r\nוכך, שקית מתנדנדת בידה האחת, ושקית מתנדנדת בידה האחרת, חצתה דבורה זלצמן\nאת רחוב יהודה המכבי ועלתה לדירתה, בבניין שממול; כבר היה שמונה וחצי. היא נכנסה אל\nהמטבח, מתנשפת, הטיחה את מטענה בקול רעש על השיש, ואז פנתה אל בעלה, שרגא זלצמן, שישב\nבטרנינג ושתה קפה מבלי שתחלוף בראשו ולוּ מחשבה פעוטה אחת, ואמרה לו: שרגא - באלה המילים\nממש אמרה לו - נמאס לי. גם אני רוצה לנסוע פעם אחת לזֵייפֶלד הזה שכולם נוסעים.\r\nב\r\nמשפחות-משפחות נברא העולם, ולכל משפחה גרעין משלה - אידאה, תשוקה או כישרון\n- שסביבו חגים כל בני המשפחה, איש-איש על פי דרכו, ולעולם לא יתעייפו מלדון ולדוש בו.\nשמענו למשל על משפחות ספרותיות: הסב בשעתו היה מו\"ס, נכדה אחת עורכת כתבי-יד ומתהוללת\nעם משוררים ואילו השנייה, ששמה הולך לפניה בחוגי התרגום, עיניה מצטעפות בכל פעם שהיא\nמזכירה את שמו של ''פיודור מיכאילוביץ' דוסטוייבסקי''. מוכרות לנו גם המשפחות המוזיקליות:\nבכל התכנסות יישלפו מיד האקורדיון והדרבוקה, ראש המשפחה יפצח בשיר-רועים, הסבתא מפליאה\r\nבקדנצה\nששמורה לה לפי המסורת, וכל השאר מצטרפים בפזמון. יש משפחות ספורטיביות, ובל נשכח את\nהמשפחות ההיסטוריות, שלעולם לא תיעפנה מלספר בגדולת הדורות הקודמים. כנגדן נמצא גם\nמשפחות הדוגלות בעקרון החשדנות: בארוחת ליל שבת יספרו במיני תככים שנרקמו נגדם, וינסו\nלרדת לחקרן של המזימות הנחבאות מאחורי חיוכם של שכנים, של פקידי הרשות ופוליטיקאים;\nאפילו זה בזה הם חושדים בלי הרף -\r\nבבניהם יראו גזלנים, באחיהם נשלנים, וסופם שאף בעצמם לא יבטחו עוד.\r\nואילו הצינְמָנים וקרוביהם הזַלצמָנים\nהתרכזו בבני המעיים ופעילותם. אצלם התעניינו לדעת מה הופרש מגופו של אדם, ובאיזה צירוף-נסיבות,\nוהאם היה האירוע כרוך בסבל, או שמא בהנאה דווקא. תמיד הקשיבו במאור-פנים לזולתם ועודדו\nאותו לדווח על כל המתרחש בקרביו. עצות טובות היו להם למכביר: בוששו מעיך – נסה ועשה,\nרגזו והקדימו - קח זה-וזה. באמתחתם נשאו שלל מעשיות מסמרות-שער על מיני מקרים שאירעו\nלהם בעבר. כשיצאו מביקור בבית-הכיסא נהגו להפטיר קומפרטיב או סופרלטיב, ואם התרחשה\nאיזו אפיזודה מיוחדת במינה לא היססו להרים טלפון לשארי בשרם. שום מרקם לא היה זר להם:\nקיבה וולקאנית נחשבה בעיניהם כסימן לאון אצל הזכר וכביטוי לשמחת חיים אצל הנקבה. הנפיחות\nהיו חביבות עליהם כל-כך עד שהמציאו לכבודן עגה מיוחדת. כל מושג שטבעוּ ייצג התגלמות\nאחרת של התופעה - למן הפעוטה, זו שרישומה מתפוגג בחטף, ועד לנפיחה הנפולאונית המותירה\nרושם עז בציבור. ואם התמזל מזלם ואירע שמישהו השמיע קול ציוץ בפרהסיה - היו באים לכדי\nדמעות מרוב צחוק. יקל על הקוראים לשער, אם כן, כי סעודות שהוגש בהן חמין היו אפותאוזה\nשל ממש בחיי המשפחה.\r\nבתחילת שנת 1989 פקדה קרה את הארץ. הסערה הצליפה שבוע שלם בלי רחמים.\nאורנים קרסו, נחלים עלו על גדותיהם; בצפת קפאו המים בצינורות, בירושלים הסיקו את הדוודים\nיומם וליל, ובתל-אביב התקלקלו הרמזורים שוב ושוב ושיבשו את התנועה. שבוע שלם התהלכו\nאזרחי העיר בגרביים ספוגים ורדפו חסרי-אונים אחר שלדי מטריות שחטפה הרוח מידיהם. ואז,\nבשבת בצהריים, שככה הסופה. המים שהציפו את הכבישים חלחלו סוף-סוף אל הביוב. המדרכות\nנצצו. מכל הגינות והחצרות עלה ריח טוב של אדמה רטובה. שלוות הרחובות כמעט שלא הופרה\n- פה ושם איזה כלב נובח או מכונית חולפת שגלגליה הלחים מעלים רחש דק. החלונות נסתרו\nמאחורי התריסים המוגפים. חדרי המדרגות ההבילו מתבשילים, ומי שהטה אוזן יכול לשמוע את\nקול קרקושם העליז של סכינים ומזלגות עולה מן הבתים. ובצפון תל-אביב, ברחוב יהודה המכבי,\nקצת לפני השעה שתיים, התכנסו בני המשפחה אצל דבורה זלצמן לטשולנט.\r\n''מי בכלל רצה להוציא את האף מהמיטה,''\nרטנה הדודה מאשה ליפשיץ, ישישה זערורית ונשואת-פנים שריח מתקתק אופף אותה, ושפשפה את\nסוליות נעליה במרבד הקש. ''מצדי יכולתם לחסוך לכם את כל הצרמוניה.''\r\n''שוּלֶם!'' נכנס החנווני יוסף צינמן,\nכרסו הולכת לפניו, ''איזה ריח, דבורצֶ'ה, כל הכבוד - מריחים עד קפה אלכסנדר. הולך להיות\nלנו ש-מ-ח!''\r\n''לך אולי יהיה שמח,'' הפנתה\nאליו הזקנה את ראשה, ''אבל על אשתך אני מרחמת, איזה קונצרט שמחכה לה אחר כך.''\r\n''שרגא, קח תתלה את המעיל של צ'וֹצָ'ה\nמאשה,'' הורתה בעלת הבית לבעלה ונשקה לדודה על לחייה - לחיים רכות ומפודרות, שתי חלקות\nבתולות בשדה חרוש קמטים. ''איפה ציפי? היא לא באה אתכם?''\r\nבמקום תשובה נשמעה השריקה המשפחתית ובישרה: האופנאית ציפי צינמן עולה\nבמדרגות. ראשית צץ ראשה המפואר, ובעקבותיו כתפיה וגופה, עטופים במעיל אדום שבטנתו מקורזלת.\nבידיה נשאה צנצנת עצומה ובה מלפפונים כבושים תוצרת בית.\r\n''שבת שלום לכולם!'' הכריזה. ''אני מתה\nמרעב, עוד לא הכנסתי היום כלום לפה.''\r\n''איפה הילדים?'' תהתה אחותה והציצה\nאל חדר המדרגות.\r\n''טוביה מחנה את האוטו,'' אמרה ציפי\nצינמן, ''שירלי - מי יודע, אתמול הלכה לישון אצל חברה ומאז לא שמענו ממנה.''\r\nאף שאין דמיון של ממש בין האחיות, לא הייתם מטילים ספק אף לרגע בקרבת\nהדם ביניהן.\r\nאפשר להתעכב, כמובן, על קומתן הזהה - שתיהן גבוהות למדי -\nאו להזכיר את הגזרה העגלגלה של שתיהן ואת השדיים המשפחתיים הדשנים. ואולם, הדמיון ביניהן\nלא נבע מכל אלה דווקא, כי אם ממכלול של פרטים - תנועות, הבעות, הטעמות והכרעות קטנות\nשמקופלים בתוכן חיים שלמים.\r\nארבעת העשורים שחיו זו לצד זו התגבשו\nוהזדקקו למראה משפחתי מובהק שאין לטעות בו: כיווץ קטן של השפתיים המתלווה לסיומם של\nמשפטי-שאלה, גירוד בקצה האף בעת מבוכה, החיבה לטוניקות רחבות שמתארכות כמעט עד לברכיים,\nוכמובן - משקפי הפלסטיק העצומים שהרכיבו שתיהן. מאז ומתמיד נחשבה דבורה זלצמן ליפה\nבין השתיים, וגם עכשיו, בגיל ארבעים ושמונה, עדיין עוררה התפעלות. את שערה המסופר קצר\nבסגנון הנסיכה דיאנה צבעה בגוונים רכים שהשתלבו יפה עם עורה העדין ועם עיניה הירוקות,\nעם אפה הקטן, עם חיוכה המהוסס, השובה את הלב. ובכל זאת אחותה האפילה עליה: אשתו של\nהחנווני העשיר נטתה חיבה למחשופים ראוותניים, לחצאיות מסתחררות ולתיקי עור מאובזמים\nבטבעות מתכת ענקיות. שערה בצבע הדבש התפרץ כרעמת אריה, אך מבט דקדקני יותר היה מגלה\nשקודקודה מרוט קצת, בשל מנהגה לסלסל להחליק לצבוע ולשטוף את שערה חדשים לבקרים. היא\nשפעה מחוות תאטרליות, וכל אימת שנופפה בידיה - מה שקרה לעתים קרובות - היו גם כל צמידיה\nמצטלצלים; ברחוב יהודה המכבי יצא לה שם של בוהמיינית.\r\nהעשורים שחיו זו לצד זו התגבשו\nוהזדקקו למראה משפחתי מובהק שאין לטעות בו: כיווץ קטן של השפתיים המתלווה לסיומם של\nמשפטי-שאלה, גירוד בקצה האף בעת מבוכה, החיבה לטוניקות רחבות שמתארכות כמעט עד לברכיים,\nוכמובן - משקפי הפלסטיק העצומים שהרכיבו שתיהן. מאז ומתמיד נחשבה דבורה זלצמן ליפה\nבין השתיים, וגם עכשיו, בגיל ארבעים ושמונה, עדיין עוררה התפעלות. את שערה המסופר קצר\nבסגנון הנסיכה דיאנה צבעה בגוונים רכים שהשתלבו יפה עם עורה העדין ועם עיניה הירוקות,\nעם אפה הקטן, עם חיוכה המהוסס, השובה את הלב. ובכל זאת אחותה האפילה עליה: אשתו של\nהחנווני העשיר נטתה חיבה למחשופים ראוותניים, לחצאיות מסתחררות ולתיקי עור מאובזמים\nבטבעות מתכת ענקיות. שערה בצבע הדבש התפרץ כרעמת אריה, אך מבט דקדקני יותר היה מגלה\nשקודקודה מרוט קצת, בשל מנהגה לסלסל להחליק לצבוע ולשטוף את שערה חדשים לבקרים. היא\nשפעה מחוות תאטרליות, וכל אימת שנופפה בידיה - מה שקרה לעתים קרובות - היו גם כל צמידיה\nמצטלצלים; ברחוב יהודה המכבי יצא לה שם של בוהמיינית.\r\n''מה חדש אצלכם, שרגא?'' שאלה ציפי בעיניים\nכחולות זוהרות ובחיוך מלא שיניים, והפקידה את המעיל האדום בידי גיסה.\r\n''אחותך מוציאה את החשק לחיות, אבל חוץ\nמזה סוחבים,'' גיחך שרגא זלצמן, גבר כחוש, לא גבוה, ששערו המדובלל אדמוני שלא כדרך\nהטבע, ''מה אתם אומרים על הגשם?''\r\n''שרגא, תזוז, אתה סותם לי פה את כל\nהמעבר! יוסקה, צ'וצ'ה מאשה, תעשו טובה ולכו שבו כולכם ליד השולחן.''\r\n''לעזור לך עם הסיר?''\r\n''לא צריך, אני מסתדרת לבד עם ציפי.\nשבו, שבו.''\r\nכל החבורה נכנסה אל חדר האורחים. איש-איש תפס את מקומו הקבוע. שני הגיסים\nהתיישבו בראש השולחן מכאן ומכאן ואילו לאחיות נשמרו המקומות הקרובים למטבח. כשעמדו\nכבר לחלק את החמין לצלחות דפק על הדלת, באיחור של עשרים דקות כהרגלו, אחיהן הבכור,\nהלוא הוא סוחר העתיקות בדימוס אבריימלה שלוסמן, שהביא למארחת, שוב כהרגלו, מנחה קטנה\n- מִסכֶּרת חרסינה מתוצרת רוזנטל.\r\n***\r\nדירתם של הזלצמנים חצויה בקיר ארוך שמפריד בין אגפיה הכלליים לבין שלושת\nחדרי השינה. הטרקלין צר ואילו הרהיטים רחבי מידות. הספה והכורסאות, שנקנו פעם בפרץ-חמדנות\nבאחת החנויות היקרות בעיר, כבר התרפטו; הניקל שמצפה את רגלי השולחן מתקלף פה ושם. באחת\nהפינות - טלוויזיה. בפינה אחרת - ארון-משכית מעץ אגוז. אף על פי שכבר הגיע הזמן ''לרענן\nאת הסלון'', כפי שהעירה לא פעם ציפי צינְמן, הצליחה בעלת הבית להשרות חן על החדר בעזרת\nכל מיני זוטות - וילון תחרה, עציצים, אגרטלים, צלחת הולנדית גדולה תלויה על הקיר וכיוצא\nבאלה. הכול גדוש, הכול עולה על גדותיו, בכול טבוע סימנו של הרצון הנואש לגדול ולהתפשט\nמעבר לאפשרי. בזמנו היה חדר האורחים קטן יותר ונפתח אל המרפסת, אך זו סופחה אליו לפני\nכחמש עשרה שנים. הזֵכר היחיד לאותה מרפסת הוא חלון משובץ זכוכית מחוספסת, בקצה הצפוני\nשל הטרקלין. שולחן האוכל הענקי, המבהיק תמיד משמן רהיטים, שרוי כמעט תמיד באפלולית\nבקצה הנגדי. כשמתיישבים לסעודה, ובייחוד בשבת מעוננת שכזו, יש להעלות אור.\r\n''אתמול היה לי יום - מה אגיד לכם, בית-משוגעים,''\nנאנח יוסף צינמן בעודו ממליח במרץ את צלחתו הגדושה. ''פרץ עשה אולי חמישה עשר משלוחים,\nנעבעך - שלושה לבבלי, אחד לכיכר המדינה, וזה חוץ מהקבועים. רבקה האמריקאית עשתה את\nההזמנה החודשית שלה; סתם קאקרית, אני אומר לכם. כמה פעמים ביקשתי ממנה - רבקה, לא ביום\nשישי. הרי שנינו יודעים שזה לא דחוף לך, אז מה אכפת לך שאשלח את פרץ ביום רביעי, בשקט,\nבלי לחץ. אבל היא הרי אוהבת לעשות דווקא. אצלהם שלוש קומות קשות, בלי מעלית, ולשתות\nהם שותים בלי עין הרע. רק הארגזים של הטמפו זה ארבע פעמים לעלות ולרדת. איך הלך אצלכם?''\r\n''היה גם-כן לא רע,'' מלמל שרגא זלצמן.\r\n''ליוסף לא צריך לספר מַייסֵס,'' נזפה\nבו דבורה וערבבה את סלט הכרוב. ''בקושי נכנס כלב. רוצה קצת, אבריימלה?''\r\n''גיטליס לא נכנסה בסוף? היא אמרה שאחרי\nהירקות היא תעבור אצלכם.''\r\n''נכנסה. גם-כן גליק גדול,'' ענתה דבורה,\n''עשתה טובה וקנתה איזה ספריי לשערות תוצרת הארץ. לא מזה עושים כסף בְּפרפומריה.''\r\n''אף פעם לא אהבתי אותה,'' נשף אבריימלה\nשלוסמן על מזלגו, ''קמצנית. עוד בזמנים של אמא היא היתה עושה את המוות על כל גרוש.''\r\n''אישה בלתי נסבלת,'' פסק החנווני צינמן,\n''שייסתם לה התחת.''\r\n''ראיתי אותה לפני שבוע אצל דוקטור עציוני,''\nהודיעה ציפי צינמן. ''תדעו לכם שהיא אישה מאוד לא בריאה. ראיתם כמה היא צהובה בזמן\nהאחרון?''\r\n''שלא תשכחו לקחת אותי אִתכם לשבעה,''\nהתרתה דודה מאשה באחייניה, זקפה את קשתות גבותיה המצוירות (שלדעתה \"מדגישות את\nהעיניים\", אך למעשה משוות לה הבעה קבועה של ספקנות), קירבה אל פיה עצם חלולה,\nעטורת שומן, ושאבה בקול גדול את הגריסים שמצאו להן מקלט בתוכה. עיניה הגדולות הפיקחיות,\nעם העפעפיים העליונים התפוחים ושני שקיקי העור החיוורים התלויים להן מתחת, שילחו בסובבים\nמבט נוקב. כשלעסה, נעו שפתיה הרחבות כבעלות רצון משל עצמן. שורש החוטם המרשים הרטיט\nמחמת הריכוז. אם תצרפו לכל אלה גם פלומה של שער קצר, צבוע חום, יתגלה לעיניכם דיוקנו\nשל גוזל ישיש. מגרעת אחת היתה לה למרת ליפשיץ (ואתה לא הצליחה לשׂרות, אף על פי שבוֹשה\nבעטייה) - גרגרנות מופלגת, מלוּוה בשאיפתו העצלה של הרווק לסעוד על שולחנם של אחרים.\nאף שהיתה משוכנעת שעולה בידה להסתיר זאת, לא נעלם הדבר מעיני קרוביה, אך כיוון שנהגו\nזהירות בכבודה, כראוי לשריד משפחתי אחרון ומפואר שעתיד להותיר אחריו ירושה נאה, נהגו\nלהזמין אותה לכל התכנסות משפחתית.\r\n''הנה עוד קונָה הולכת לנו פַייפֶן,''\nקוננה דבורה, ''אפשר להשתגע. הוותיקות נגמרות, הצעירות לא נכנסות, ואם כבר נכנסות\n- לוקחות סחורה תוצרת קלקיליה בחמישה שקלים. בקושי נשאר מי שיודע להעריך עבודת יד.\nכרמלה נקאש - זאת קליינטית רצינית, מסכנה; כמה שהיא מוציאה בחודש על העור המחורבן שלה...\nאם לא היא ועוד ארבע-חמש כמוה, כבר מזמן היינו מחזירים את המפתחות לַבּעלבית.''\r\n''איפה בּינָה? למה היא לא יושבת אתנו?''\nהרים סוף-סוף טוביה השמן את עיניו מצלחת הטשולנט ומחה את שפתיו הבשרניות.\r\n''היא לא מרגישה טוב, שוב פעם אכלה משהו.''\r\n''לפחות שתגיד שלום. אני הולך לקרוא\nלה.''\r\n''תעזוב אותה בשקט, מסכנה, עד שהיא נרדמה...''\nאמרה דבורה זלצמן.\r\n''שרגא, חתיכת חרייאת, בשקט-בשקט השתלטת\nלך על כל הצלחת עם הקישקע, מה?'' קנטר צינמן את גיסו בחיבה, ''תן הנה!''\r\n''בשביל מה לך, יוסף?'' שרבבה דודה מאשה\nאת שפתה התחתונה, ''תאמין לי שאתה לא צריך את זה.''\r\n''שכל אחד יסתכל בצלחת שלו,'' המליץ\nמושא דאגתה. ''אגיד לך מה הבעיה שלכם, דבורה: אתם לא מחדשים שום דבר בעסק. אגיד לך\nאפילו יותר מזה - כבר שנים שלא חידשתם. ש-נים. מתי עשיתם רמונט פעם אחרונה? כשהחותנת\nעליה השלום עוד היתה בחיים.''\r\n''ומאיפה יהיה לנו לרמונט? תסלח לי שאני\nאומרת, יוסף, אבל קל לתת עצות כשהקופה לא מפסיקה לדפוק. לכם יש. אתה יכול להרשות לעצמך\nלהחליף מקררים כמה שרק תרצה. מה אתם חושבים, שאני לא בנאדם? שאני לא מתה לשפץ? שתהיה\nסוף-סוף ויטרינה כמו שצריך, אולי שולחן חדש... אני מתביישת לספר לכם באיזה מצב הרצפה\nאצלי בפרפומריה.''\r\n''את ממש מצחיקה אותי, דְבוֹש. היום\nזה לא כמו בימים של אמא,'' אמרה ציפי אחותה. ''היום לא חייבים לעשות הכול מעץ מלא.\nכמה זה כבר יכול לעלות אם הולכים על פורניר?''\r\n''גם לפורניר אין לי. את הכמה גרושים\nשאני בכל זאת שמה בצד אני מעדיפה לשלוח בסוף החודש לטוביה לאמריקה, שילמד כמו שצריך\nויצליח בחיים קצת יותר מהאמא והאבא שלו.''\r\nכל אותו זמן ישב לו בעלה, שרגא זלצמן, בראש השולחן, בשערו המדובלל הצבוע\nאדום, ושקד בנחת על התרביך שבצלחתו כאילו לא בו אמורים הדברים, כאילו לא בעסקי הביטוח\nשלו תלו החותנים בזמנם תקוות גדולות כל-כך. אפילו הוא התקשה לזכור מתי לאחרונה ראו\nאצלו איזה זנב-פּרֶמיָה לרפואה, ואף שמעולם לא סגר את הסוכנות באופן רשמי, בילה את\nרוב ימיו בטל למחצה מאחורי הדלפק בפרפומריה שירשה אשתו מהוריה.\r\n''את יודעת מה,'' אמרה ציפי, ''יש לי\nתצוגת-אופנה ביום שלישי בערב, ואין מי שיעזור לי. אולי תבואי? תעזרי לי בקיפול ובהלבשה,\nואני אשלם לך מאה עשרים שקל. מה אכפת לך? יוס, תעזוב כבר את הסיר, בחיי. מספיק לך!\nאחר כך תגזגז לי כל הלילה.''\r\n''עכשיו את נזכרת?'' צהל יוסף צינמן,\n''פרצוף עקום, תני ליהנות קצת מהחיים.''\r\n''יש קינוח?'' התעניין טוביה והושיט\nאת צלחתו שיוסיפו גם לו קצת מהשעועית. בנו בכורו של החנווני דומה לו כשתי טיפות מים.\nאף שטרם מלאו לו עשרים ושלוש כבר התהדר בכרס שאינה נופלת הרבה מכרסו של אביו מולידו.\r\n''תסתכל על עצמך,'' קוננה הדודה מאשה, ''בחור כזה יפה וכזה שמן.''\r\n''אני לא יודעת,'' היססה דבורה, ''בטח\nתרצי שאבוא כבר אחר הצהריים... איך אני יכולה להשאיר את שרגא לבד בפרפומריה?''\r\n''בעצמך אמרת שכלב לא נכנס,'' השיבה\nציפי, ''אז מה זה כבר משנה?''\r\n''ואם תיכנס איזה קליינטית? בכל זאת\nצריך שתהיה אישה.''\r\n''אתם מגעילים אותי, שניכם!'' הכריזה\nהדודה מאשה. ''תוקעים ותוקעים, בייחוד אתה יוסף, עם האולקוס שלך.... איזה דוגמה אתה\nנותן לילד! תתבייש לך!''\r\nהזקנה קמה בחורי-אף, דחפה בהפגנתיות את כיסאה לאחור, התכופפה להרים את\nהתיק הקטן שנח לצדה על הרצפה ופרשה לחדר האמבטיה. עוד לפני שנבלעה מאחורי המחיצה שסגרה\nעל פתח הפרוזדור כבר עלתה בת-צחוק מדושנת על פניו של יוסף צינמן והוא נשך את שפתיו,\nמתח את סנטרו ונתן מבט בטוביה, שהתאמץ לשווא לכלוא את הגיחוך. הגיחוך הפך לצניפה, הצניפה\n- לצחקוק, וכשכבר נדמה היה שהנה הם מצליחים להבליג - פרצה נחירת גיל עזה מאפו של החנווני\nוהפיקה מבנו געיות צחוק אדירות.\r\n''מה קורה לכם, חברֶה?'' העבירה ציפי\nצינמן את מבטה מבנה לבעלה.\r\n''ולנו היא אוממממרת,'' צייץ טוביה השמן\nבפלצטו מרעיד וטפח על מצחו, ''לנו היא אומרת, שאנחנו מגעילללללים אותה!''\r\n''הדודה שלכם!'' ייבב יוסף והתיז קצת\nרוק, ''הדודה מאשה שלכם!''\r\n''מה אתה?'' חייכה ציפי חיוך מבולבל.\r\n''שלחה ד\"ש עם שיר!'' אמר אחיה.\r\n''הדליקה מבערים!'' הסביר בנה.\r\n''מצרצרת חופשי!'' התפקע יוסף צינמן\nוכרסו העצומה מרעידה מצחוק, ''חו-פ- שי!\"\r\n''כל הכבוד!'' הצוויח שרגא מקצה השולחן,\nמכה על חזהו השקוע.\r\n''פרררררר!'' זרח יוסף צינמן.\r\n''טרררררר!'' החרה-החזיק טוביה השמן\nבעיניים דומעות. ''איזה חצוצרה!''\r\nהסתבר, שכאשר התכופפה הדודה מאשה להרים את תיקה התרחשה אחת מאותן תקלות\nבלתי רצוניות ששכיחותן, כדרך הטבע, עולה עם הגיל; אם אמנם לא הבחינה הדודה במה שעוללה\nאו שמא התעלמה במתכוון - זאת לא נדע לעולם. לרוע מזלה התלווה למעשה אוושוש קצרצר אך\nמובהק, שלא חמק מאוזניהם הכרויות של הצינמנים. עד שחזרה לחדר כבר הספיקו אפוא האב ובנו\nלהלחין פרלוד שלם על אותו משפט מוזיקלי ולזמר אותו בשני קולות, למרבה תענוגם של שאר\nהנוכחים, שחרחרו מצחוק, טלטלו את ראשיהם ונופפו בידיהם, ומשכו עוד ועוד אוויר לפרנס\nאת ריאותיהם המשתנקות.\r\n''מה אתם כל-כך שמחים?'' שרבבה הישישה\nשפתיים והתיישבה.\r\n''אבריימלה סיפר בדיחה,'' נחלצה ציפי\nלעזרה, ''סתם משהו אידיוטי, בחיי.''\r\n''ממתי הוא נהיה כזה קומיקאי?'' תהתה\nמרת ליפשיץ.\r\n''הכול בסדר, דודה?'' הצטהל שרגא מהקצה\nהמרוחק של השולחן, מגהק ורוטט מעונג. ''טעים לך הטשולנט היום? יישר כוח, יישר כוח!''\r\n''פו, כמה שנעשה פה חם,'' נחנק טוביה\nהשמן והקציף מרוב צחוק.",
    "Author": "ירמי פינקוס",
    "Language": "עברית"
}