{
    "Article-name": "במזל סרטן",
    "Article-text": "\r\nCANCER ZONE OF NO RETURN,\r\nIlana Hammerman and Jurgen Nieraad\r\n--\r\nמברלין לירושלים\r\nיום חמישי,  העשרים ושלושה במארס 2000.  אני חולֶה, אתה אומר אחרי שנכנסת,  בשמונה בערב בערך,  לחדר שאני מתארחת בו זה שבועיים בברלין.  ומיד אני יודעת שזהו,  שום דבר לא יהיה עוד כמו שהיה,  לעולם לא. הלפיתה הזאת בחזה,  ההתאבנות הזאת שכבר שנים הייתי מרגישה בכל פעם שחשבתי על המוות,  בכל פעם שנדמָה לי שאני חוֹוה אותו - ולא את המוות של מישהו אחר דווקא,  אלא את המוות שלי,  את האיִן שלי,  והייתי צורחת אז לפעמים באמצע הלילה,  שאז היא היתה ננעצת בי תמיד,  המחשבה הזאת,  תמיד בחושך - עכשיו הלפיתה הזאת לופתת אותי בָּאור,  באורה הרך והאינטימי של מנורת קריאה בחדר שחלונו נשקף אל אגם ואנזֶה בברלין, ואני יודעת תיכף ומיד שעכשיו זה באמת,  זה קורה לי באמת,  המוות באמת פה,  אבל עכשיו אני לא צורחת,  לא יכולה לצרוח,  בשום אופן לא, אני מאובנת,  לא יכולה לזוז,  לא לחבק,  לא לבכות,  לא לשאול,  לא כלום.\r\nהרבה פעמים כתבתי בקלות את המילים \"עיניים קרועות לרווחה\".  תרגמתי מצרפתית,  ומגרמנית,  ותמיד שמחתי שיש לנו בעברית הביטוי היפה הזה.  המוחשי כל-כך - והנה רק עכשיו חשתי באמת מה זה: העיניים שלי קרועות לרווחה.  קרועות ככה כאילו אי אפשר עוד לעפעף בהן, ולעצום אותן אי אפשר בכלל, קרועות ובוהות אל העיניים הכחולות שלך, שהן אדומות קצת,אני רואה עכשיו, יש בהן חוטים אדמדמים,  ומעל לשמאלית יש כתם כחול כהה,  פנס מעל לעין השמאלית.כמה זמן זה נמשך ככה? אתה עומד מולי ומצפה שאשאל אותך משהו,  שאגע בך,  שאחבק.  איזו אֵימה.  איזו קִרבה נוראה.  הלפיתה הזאת לופתת את שנינו.  ואיזה מרחק נורא.  איזה חוסר-אונים מוחלט.  מימי לא הרגשתי חוסר- אונים כזה.  רק בחלום.  אבל זה לא חלום,  אני כבר יודעת זאת בוודאות,  זה באמת.  ואני עוד מנסה להתקומם ביני לביני: מאיפה נפלת לי פתאום ככה לתוך הבדידות הנוחה שלי בחדר שעל גדות האגם.  שבועיים אהבתי אותך רחוק ממני,  בירושלים.  אני פה ואתה שם.  אבל עכשיו גם אתה פה וגם אני פה.  קרובים-קרובים ורחוקים-רחוקים.  כמו בחלום,  אבל מן החלום הזה שהוא לא חלום לא נתעורר עוד לעולם.\r\nלא,  אני אומרת לך.  כן,  אתה אומר לי.  מה,  אני שואלת אותך.  סרטן,  אתה אומר לי,  לוֹקֶמיה.  זהו,  עכשיו זאת מילה.  והדיבור,  המילה כאילו דוחפת קצת הצִדה את המוות שבחזה.  יש שם קצת מקום,  על יד מה שנהיה בינתיים כאֵב ששולח שלוחה אל הגרון וחונק,  כאב שלא יסתלק משם לעולם עוד,  מהמקום הזה בין החזה לגרון. אבל אני יכולה לנשום,  ולזוז, ולחבק.  חזק-חזק אנחנו מתחבקים.  ושוב נפרדים ושוב עומדים זה מול זה.  אנחנו והאסון בינינו,  בינינו ומסביבנו,  צר עלינו,  סוגר עלינו. ואז אני מבקשת למצוא לנו מפלט ממנו במעשיוּת שלי. אישה מעשית אני.  מתעקשת למצוא פתרון מעשי לכל דבר.  לפָרק כל דבר לגורמים כך שהתושייה שלי, החריצות והזריזות והמשמעת הלא-נלאית שלי יוכלו להשתלט עליו.  את המוות אי אפשר לפרק לגורמים.  אבל לוקמיה? אפשר,  ודאי שאפשר.\r\nלוקמיה זו הילדה בת העשר שמתה לפני שנים רבות ברחוב שגרתי בו בילדותי,  רחוב עקיבא בחיפה. חודשים רבים הייתי עוברת בחלחלה משונה,  שעוררה בי משיכה לא-מובנת,  על יד הבית ההוא שעמד,  שעודנו עומד,  בצדו האחר של הרחוב: עוברים את הכביש,  הולכים קצת ימינה,  והנה הוא,  בית אבן של שלוש קומות ששביל מרוצף אבן מוליך אליו.  שם חיתה ילדה קטנה בת גילי והיא מתה.  מלוקמיה.  בהתחלה ידעתי שהילדה חולה.  היא לא היתה חברה שלי,  אבל התחלתי לאהוב אותה,  רציתי לאהוב אותה,  אהבתי להצטער עליה,  ואחר-כך היא מתה. ועוד יותר אהבתי להצטער עליה.  כשהייתי יורדת העירה, ל\"הָדָר\",  תמיד הייתי עוברת את הכביש מול ביתנו והולכת בצדו האחר של הרחוב,  מתקרבת אל הבית במתח והתרגשות,  עוברת על-פניו והולכת עד המדרגות הרחבות היורדות לרחוב גאולה.  יכולתי לקצר את הדרך,  לעבור את הכביש ולרדת מיד במדרגות ובשבילים הצרים העוברים בין הבתים,  מול הבית שלנו.  אבל לא עשיתי זאת.  בחרתי שוב ושוב בדרך הארוכה יותר שהוליכה אותי על-פני הבית שלה.  ולא חזרתי אל דרך הקיצור עד שלא היטשטש רישומם של הילדה ההיא ומחלתה ומותה, המבהיל והמושך כאחד,  היטשטש ונמוג והיה לזיכרון רחוק.\r\nאבל עכשיו זה אחרת,  היום יש טיפולים,  מבזיקה לי המחשבה בראש עם זיכרון הילדות הרחוק ההוא ומולידה החלטה מעשית ראשונה; אני אברר,  אלמד מהי לוקמיה, ומה הסיכויים להחלים ממנה היום.  חמישים אחוז מהחולים אפשר להציל,  אני מנסה לשחזר,  זאת אומרת אחד מתוך שניים,  לא? נדמה לי שקראתי את זה היכן שהוא,  כשעוד היינו שייכים לעולם של הבריאים: אנחנו, הבריאים,  פה - והם,  החולים,  שם. ואנחנו מצטערים עליהם,  מצטערים באמת,  ונאחזים אותה חלחלה חולפת משונה,  קצת מושכת וקצת מפחידה, שאחזה אותי אז כשעברתי על יד בית הילדה המֵתה ברחוב עקיבא.  אולי אז שמעתי על חמישים אחוזים,  אני נבהלת רגע.  לא.  לא ייתכן.  זה היה הרבה אחר-כך,  בזמננו.  הרפואה התפתחה מאז. ואני מלקטת בזיכרוני פתיתי ידע אמיתי או מדומה, משמועות,  מהעיתונים: לילדים יש יותר סיכוי,  לוקמיה של ילדים קטלנית פחות.  אז אולי אצל ילדים זה חמישים אחוז? ואצל מבוגרים - פחות? ארבעים,  שלושים אחוז?ודאי יש כל מיני סוגים,  והאחוזים משתנים,  ככה מתחיל המשחק שלי באחוזים.  ברגעים ההם לא תיארתי לי שאני עוד עתידה להיאחז ברגשי הקלה גם בעשרה אחוזים: הרי כל בן-אדם,  מרגע שהוא נכלל אפילו באחוז אחד,  הוא מאה אחוזים.  כך מנחמים תמיד - ובוודאי גם אני הייתי פעם בין המנחמים האלה - כך מנחמים חולים אחרים, או קרובים של חולים אחרים,  ומסתירים מהם,  כביכול, את הספקנות,  שהרי מי לא יודע שמסרטן מתים בסוף. אבל מה זה כבר עולה למנחמים,  מה זה כבר עלה לי, הבריאה,  להסתיר אותה מהם,  להיאחז עמם יחד,  מתוך סולידריות יפה,  בתעתועי הסטטיסטיקה,  וגם בניסים ונפלאות.  בסולידריות שהיא אמיתית אבל גם כוזבת ומכזבת,  בגלל האי-סימטריות המכרעת שבה: הם שם ואני פה.  הם חולים,  או קרוב שלהם חולה, אבא, אמא,אחות - ואנחנו בריאים: אני עצמי בריאה ואתה בריא והבן שלנו בריא.  ואפילו הכלב העיוור שלנו, החולה דווקא, בסוג כלשהו של סרטן הדם, ולא נתנו לו בשעתו אלא אַרכּה של חצי שנה. אפילו הוא חי כבר שנתיים, חי לו עליז ושמח, מרים רגל ומשתין על הסרטן ועלהעיוורון.\r\nחודשיים-שלושה נתנו לי לחיות,  אתה אומר,  כשאנחנו מתיישבים סוף-סוף זה מול זה ואני נדרכת להקשיב לך סוף-סוף.  חודשיים-שלושה? רגע,  אני מפסיקה אותך,  אני מוכרחה לעשן סיגריה.  בוא נרד למטה ונוציא סיגריות מהאוטומט.  ואנחנו יוצאים אל המסדרונות המרופדים שטיחים של הווילה המחודשת היפה מן המאה התשע- עשרה, שלפני שבועיים הגעתי אליה להיות בה חודשיים,לתרגם בשקט את מכתביו של קפקא - עוד חולה אחד שאנחנו אוהבים להעריץ ממרחק הזמן והמקום והאמנות - אל פֶליצֶה שבברלין.  הווילה שקטה ושוממת לקראת סוף השבוע.  מן החלונות הגדולים של המרפסת נשקף החושך הקר של האגם,  ופה ושם מנצנצים אורות,  של יאכטות עוגנות,  של בתים על הגדה הרחוקה שממול. אנחנו מתבדחים קצת על רוגע המותרות הזה,  שגם הוא כאילו לא מכאן ולא מעכשיו.  הקולות שלנו קצת מפחידים אותי בתוך מרחב הדממה האפלולי של הטרקלין,  לרגע הם נשמעים לי כמו זעקות עמומות, חנוקות של בדידות בִּשנַיים.  אבל אני מתנערת,  משלשלת מטבע לאוטומט,  מדליקה לי סיגריה,  וכבר אנחנו שוב יושבים בחדרי,  קרובים-קרובים זה לזה,  הברכיים נוגעות, יד חובקת יד,  אתה על כיסא ואני על קצה כורסה.  זהו.\r\nועכשיו תספר,  תגיד מה ואיך,  ראשון ראשון ואחרון אחרון. ותיכף כל הזוועה הזאת תימחה,  תימחק,  תיכחד, תישמד,  תיכף נלך בהילוך לאחור אל הרגע שלפנֵי,  ומשם נוכל שוב ללכת קדימה,  ללכת לאט-לאט אל הסוף, לאט-לאט נזדקן יחד, מה יש למהר,  הרי אנחנו אפילו עוד לא בדיוק זקנים,  עוד נדמה לנו לפעמים שאנחנו במיטב שנותינו וכושרנו,  משתטים ומשתוללים,  רוכבים על אופניים,  מטפסים על הרים.\r\nלא מזמן כמעט הידרדרנו מקרחון אל התהום, הרפתקנים שכמונו,  עמדנו על הקרח החלקלק, החזקנו חזק זה בזה, ולא יכולנו לעשות אפילו צעד אחד, לא לאחור ולא לפנים, ועמדנו לנו ככה, הסלעים והוואדי העמוק מתחתינו, וכל-כך פחדתי לזוז, לרופף את שארית האחיזה שעוד הרגשתי מתחת לרגליים, עד שאפילו לא יכולתי לפרוק את מקצת הכעס שהלך וגאה בי, לצעוק עליך שהפעם הגזמת, הלא אמרתי לך שאני לא מסכימה ללכת על קרחונים בלי ציוד מתאים, לא יודעת ללכת על קרחונים, עם או בלי ציוד, אני שאוהבת את סלעי הקניונים במדבר דווקא.  יומיים קודם לכן אמרתי לך זאת בבקתה הצופה אל הקרחונים הרחוקים,  ורבנו,  אתה לעגת לחששותי ואני זעמתי על חדוות ההימור שלך.  ועכשיו, על הקרח שממאן לתת אחיזה לסוליות הנעליים העירומות, ידעתי שצדקתי, אני שמאוד אוהבת לצדוק,אבל פחד התהום וגם הקור שהלך ופשה בגוף המתאמץ להתאבן ולא לנוע ולא לזוע, היו חזקים מן הרצון לצעוק את צִדקתי, ורק ניסיתי להבין את עצותיך: להטות את כף הרגל, לא כלפי מעלה, גם לא כלפי מטה, כמובן, אלא כך שהשפה השמאלית של הסוליה תינעץ בקרח, אבל הקרח לא רצה לקלוט אותה, לא את שלי בכל אופן, את שלך אולי קצת, היה לך האומץ והכוח להכות בו, ושוב קפאנו תחתינו בלי נוע, ואני ניסיתי לדמות לי באיזה מצב נגיע אל הסלע הראשון שיעצור אותנו כשנתגלגל במורד - עד שבא הצ'כי ההוא, עם מוט ההליכה ושיני הברזל המחוברות לנעליו, התקרב אלינו צעד אחרי צעד, תוקע את הברזלים בקרח, עוד צעד ועוד צעד, וכבר תפסתי את ידו המושטת ושמטתי את שלך,  והלכתי אחריו באהבה גדולה אל אי קטן של סלעים ועשבים בלב הקרחון,  ומשם צפיתי בך עומד עדיין לבדך על הקרח, התהום מתחת, ואתה מאזן איכשהו את שיווי המשקל שלך, מנסה,לחרדתי הנוראה,  להזיז רגל, עכשיו שאתה בלעדי, לבדוחזק ומנוסה כביכול בקרחונים, ומקרב טיפ-טיפה אל האיש עם הברזלים שכבר הניח אותי והוא חוזר אליך ולוקח גם אותך אל אי המבטחים. וכבר אתה מחייך וצוחק אלי ואומר לי שלא היתה כל סכנה בכלל,  היינו מחכים שעתיים-שלוש,  עד שהיתה השמש עולה עוד קצת בשמים ומחממת את פני הקרחון,  ומרככת אותן,  ואז היינו יכולים ללכת עליו בבטחה.  אני לא האמנתי שהיינו מחזיקים מעמד שעתיים-שלוש,  אבל עכשיו היו גם תחושת ההקלה והשמחה חזקות מן הרצון לצדוק.  והמשך הטיול היה נפלא,  וכבר התענגתי על ההנאה הצפויה לי בקרוב,  כשאוכל לספר אחר-כך על סכנת המוות שנחלצנו ממנה. והאמת היא,  אמרתי בלבי בגאווה,  שעד עכשיו תמיד ידענו להיחלץ מכל הרפתקה,  ובכלל,  אמרתי עוד בלבי,  טוב לחיות אתך,  כי אנחנו יודעים לחיות,  אתה יודע ואני אתך.  כן,  ידענו לחיות,  ועוד איך ידענו,  חסונים וגם יהירים קצת ובטוחים בעצמנו - לא כמו החלשים, והפחדנים וההססנים: הם החולים ואנחנו הבריאים.\r\nחודשיים-שלושה,  אתה אומר,  ככה היא אמרה הרופאה.  ואתה,  אתה מוסיף ומספר לי,  החלטת לעשות סוף-סוף את מה שתמיד רצית לעשות: לעלות על ההרים, אל השלג,  לחכות ללילה,  לשכב על השלג,  לבלוע כדור שינה ולקפוא למוות.  החלטתָ להתאבד.  נסעת למינכן כדי להתאבד.  ובכל זאת התלבטת,  התייסרת ייסורים איומים שעדיין ניכרים בפניך כשאתה מספר על הרגעים האלה במינכן,  ובאת להגיד לי את זה קודם,  בשביל לא להיעלם לנו ככה,  לי ולבֵּן. אבל עדיין אתה חושב שזה הדבר שאתה רוצה,  שאתה צריך לעשות,  אף-על-פי שאתה יודע היטב,  שברגע שבחרת לבוא קודם הנה,  לברלין,  כבר ויתרת על הזכות הגמורה שיש לך בעיניך על חייך,  ועל מותך,  והנה אתה עומד לפני ומבקש את הסכמתי לדבר היחיד שהוא לרוחך עכשיו,  ואתה חושש שלא אסכים.\r\nלא,  אני לוחשת נחנקת מבקשת מתחננת,  ובין החזה לגרון הכאב האיום הזה,  כאב של הגוף? של הנפש? של הלב? - לא.  אף פעם לא הסכמתי אתך שהחיים שלך הם שלך והחיים שלי הם שלי,  החיים וגם המוות,  בייחוד המוות.  התווכחנו על זה,  שנים התווכחנו,  בעל-פה וגם במכתבים,  שהנחנו זה על שולחנו של זה.  אתה אמרת שלקִרבה בין שני אנשים יש גבולות מסוימים שאין לעבור אותם,  אי אפשר וגם לא צריך.  ואני אמרתי שמה שמעניין הוא למתוח את הגבולות האלה עוד ועוד,  והאמת היא שרציתי לטשטש אותם,  למחוק אותם דווקא במה שנוגע לשאלות של חיים ומוות,  לא בחיי היום-יום.\r\nבחיי היום-יום היו לי הרגלַי וסדר היום שלי,  ולך היו שלך.  ומהר מאוד למדנו להניח זה לזה בעניינים האלה. כל אחד מאתנו אכל בדרך-כלל את ארוחותיו על-פי תאבונו וטעמו,  אם מוקדם ואם מאוחר ואם בכלל לא, והעיקר שכל אחד היה רשאי לאכול את ארוחת הבוקר שלו לבדו,  כדי שיוכל לפרוש את העיתון על כל השולחן, ואתה היית רשאי לסרב לארוחת צהריים חמה, עם מרק ומנה עיקרית ומנה אחרונה, כמסורת שהבאתי מבית אמא ואבא שלי, ואני הורשיתי לסרב לאכול פרוסות לחם שחור עבות מרוחות בשומן חזיר,  כמסורת שאימצת לך אתה לאחר שהתנתקת מבית אמא ואבא שלך.  וכונַנו לנו גם סוגים שונים של סטאטוס קווֹ בענייני השינה,  שיתאימו גם לי שאוהבת לישון בתריסים סגורים ולחצוץ ביני ובין החושך שבחוץ,  וגם לך שאהבת בדיוק להֶפך.  ובעניין הזכות לבדידות בתוך היחד הזה,  שנינו היה לנו טעם אחד: אתה אהבת להיות שעות לבדך, וימים וחודשים, וגם אני כך. וזה היה נפלא באמת: נפרדים בבוקר ונפגשים בערב,  ונפרדים בלילה,  ונפגשים אחרי הצהריים, ונפרדים בקיץ ונפגשים בסתיו - ולא נפרדים עד שיפריד בינינו המוות...\r\nאבל המוות,  דווקא הוא מכל הדברים,  הפריד בינינו עוד בחיים,  שנינו עוד היינו חיים ואני,  במובן-מה,  כבר הייתי מעברו האחד ואתה מעברו האחר.  כי אני לא רציתי למות,  ואתה כן רצית.  אני רציתי לחיות לנצח,  ואתה אמרת שאילו ידעת שהחיים האלה יימשכו עד אינסוף, לא,  אפילו עד זקנה ושיבה,  לא היית רוצה לחיות אפילו יום אחד.  ואני רציתי שתחיה עד שתמות אתי,  לא,  עד שלא נמות בכלל.  - זהו,  עד כאן,  אמרת,  המוות שלך הוא שלך,  ואתה חולם על מוות בשלג,  בראש הר שאתה אוהב,  ובייחוד - על מוות בזמן שאתה תבחר לך.\r\nנסעת למינכן כדי להתאבד באלפים,  ובִמְקום זה באת אלי,  לברלין,  וניסית לשכנע אותי שאסכים,  שזה הדבר הנכון לך לעשות.  ואני לחשתי את ה\"לא\" ההוא שלי, שעדיין תקוע לי עם הכאב שבין החזה לגרון,  ה\"לא\" הזה הנחנק ומבקש ומתחנן,  שעד היום לא ברור לי אם לא היה אחריו סימן שאלה.  סימן קריאה ודאי לא היה.  כי מה זאת אומרת שאני לא מסכימה,  עכשיו ששוב איננו עוסקים בדיון מופשט,  שהברֵרות בו הן לא מעט עניין של ניסוח - וניסוחים אהבנו שנינו לשכלל עוד ועוד - עכשיו שלא עוד התנצחות רעיונית היא בינינו אלא מציאות, ומכוח המציאות הזאת ההכרעות מקבלות משמעות אחרת לגמרי,  שיופיו של הניסוח לא מעלה ולא מוריד לגביה?מה זאת אומרת עכשיו שאני לא מסכימה? עכשיו זאת אומרת בית-חולים וכימותיראפיה והקאות ונשירת שערות,  ואפיסת כוחות ורזון,  זאת אומרת שאתה ולא אני - בינתיים - תקיא את הנשמה ותקריח ותיחלש ותרזה...\r\nוהאמת היא שאז עוד לא ידעתי בכלל מה זאת אומרת, אפילו לא התחלתי לדעת.  אבל היכן שהוא,  עמוק-עמוק בתוכי,  אמר לי קול רפה שאולי אני חייבת דווקא להסכים,  לתת לך ללכת בדרכך.  לתת לך למות בדרכך.\r\nחודשיים-שלושה? אני שואלת,  נענית שוב לדחף לפרק את העניין לגורמיו.  מה היא בדיוק אמרה הרופאה, חודשיים-שלושה עם טיפול או בלי טיפול? ואתה אומר שאתה לא יודע,  בעצם,  אולי לא שאלת אותה בכלל,  ועל כל פנים אתה לא יודע מה היא ענתה.  איזה מין לוקמיה, אני מנסה את העניין המעשי מכיוון אחר,  כאילו שאני יודעת אילו זנים יש לה למפלצת הזאת.  ואתה אומר שגם את זה לא שאלת.  ומתאמץ להיזכר בפרטים שלא עניינו אותך כלל ברגע ההוא,  בשעות ההן,  שהתמכרת בהן בהנאה גדולה - כן,  אני מאמינה לך - לחופש החדש שלך,  חופש מכל אחריות ומכל חובה ומכל קשר,  החופש למות.\r\nהרופאה אמרה בעצם,  אתה נזכר על כורחך,  שצריך עוד לבדוק,  הבדיקות שנעשו עד עכשיו הן בדיקות ראשוניות בלבד.  זאת אומרת שאנחנו בעצם עוד לא יודעים מה בדיוק יש לך,  אני אומרת.  ואז נופל הפור בכל זאת; נחזור לירושלים,  אני מבקשת,  נבדוק,  נברר.  אם יש סיכוי נילחם,  ואם לא - לא.  אני אסכים גם לזה,  אני מבטיחה,  אני אעזור,  לא אזוז ממך לרגע,  אלווה אותך בכל... אם יהיה טעם,  ניאבק על החיים שלך,  של שנינו, של שלושתנו,  ואם לא,  אני אעמוד לצדך,  אני אעזור לך גם אם תחליט למות... ככה אני אומרת,  ומסתכלת לך ישר-ישר, עמוק-עמוק בעיניים הכחולות,  החכמות, האהובות שלך. ואני עוד לא יודעת,  אפילו לא מתחילה לדעת,  מה אני מציעה,  מה אני מבטיחה,  איזו זכות אני לוקחת לי על חיים ועל מוות שהם שלי ולא שלי,  אבל אני מרגישה,  יודעת,  כמעט בטוחה שיש לי הכוח,  שיהיה לי הכוח.\r\nכוח היה לי, לַכּל,  כמעט לכל - אבל זכות?\r\nואנחנו נדברים ומסכימים ומחליטים על הצעדים המעשיים הראשונים,  למחרת בבוקר.  ובינתיים,  עד אז, מתרפים קצת מן המתח הלא-נסבל,  לוקחים לנו הפוגה עד הבוקר,  כי אתה,  חולה אהוב שלי,  חולה- אנוּש-שיודע-לחיות שכמוך,  תמיד ידעת לקחת הפוגות, וגם אותי לימדת קצת את אמנות ההפוגה,  לשבת למשל על ערֵמות של חפצים וארגזים ביום שצריך לעבור דירה, לשבת בתוך כל הערב-רב האווילי של חפצים מיותרים,ולהקשיב למוזיקה, שעה ארוכה-ארוכה, להניח תקליט על הפטיפון - בימי-בראשית ההם של תקליטי ויניל ופטיפונים עם זרוע ומחט - ולהקשיב בנחת של מי שיש להם כל הזמן שבעולם.  וגם עכשיו היה לנו כל הזמן שבעולם - אם חודשיים ואם שלושה - לצאת לטייל על שפת האגם,  ולחפש,  במצב החדש שלנו, לחפש ולמצוא זה עם זה קרבה ואהבה גדולה מכל מה שידענו מעולם - ומה שכבר ידענו היה לא מעט.\r\nכך התחיל סוג של אושר חדש בתוך הגיהנום.\r\nלמחרת בלילה חזרנו מברלין לירושלים.\r\nירושלים, הדסה-עין-כרם\r\nיום ראשון,  העשרים ושישה במארס, 2000. בוקר. בתוך פחות משלוש יממות העולם שלי,  שלנו,  מצטמצם ומצטמק - קודם שישוב ויתרחב בדרכים לא-צפויות - למחלקה אחת בבית-חולים; המחלקה ההֶמטולוגית בהדסה-עין-כרם.  מחלקה קטנה,  והסיור בה מסתיים מהר: נכנסים אליה דרך מין חדר-מבוא לא גדול ובו כורסאות סקַאי חומות וטלוויזיה שדולקת כל הזמן,  תלויה בגובה קומת אדם,  אדם גבוה (אני, למשל, שעתידה שוב ושוב לכבות אותה או להחליש את הקול, לפחות); מחדר- המבוא הזה נכנסים עוד למבוא אחד, קטן ממנו, ובו דלפק ומאחוריו מזכירה ולפעמים אחות ולפעמים רופאים,ולפניו אנשים רבים שמעמדם עדיין לא ברור לנו בשעה זו של התוודעות ראשונה, נבוכה ומהססת ומפוחדת ומבקשת להאריך עוד קצת את הזרות בינינו ובין המקום הזה, עדיין לא להבחין, למשל, בין רופאים ורופאות לאחים ואחיות,  ולא בין חולים למבקרים ובני משפחות; וכבר המבט משוטט הלאה אל המסדרון הצר שמעבר לדלפק,  ואנחנו ניגשים להציץ בו,  ובחדרי החולים שלאורכו,  ומיד רואים שמקצתם סגורים ועל דלתם השלט \"חדר בידוד\",  ומציצים גם אל החדר הצר הארוך שבסוף המסדרון,  שבמרכזו שולחנות פורמייקה לבנים מחוברים יחד לשולחן ארוך,  ולצִדיו שתי שורות של כיסאות, מרופדים אריג אדום שצבעו העז,  צבע של בית-קפה אולי,  לוכד את המבט בתוך הלבן-הלבן שמסביב. זה הכל בינתיים; שטח די קטן ומסוגר,  שהצפיפות בו עוד גדֵלה מרגע לרגע בשעות בוקר אלה של יום ראשון,  בגלל התנועה הבלתי-פוסקת של אנשים ואביזרים - אלה גם אלה מתרבים והולכים,  הם וקולותיהם ורעשיהם וריחותיהם,  עד שלאט-לאט אי אפשר עוד להתעלם מהם.\r\nרק רגעים מעטים אנחנו נוטלים לנו לסקור את המקום החדש הזה שהגענו אליו,  ואז אני שוכחת ומתבלבלת ואוזרת את החוצפה הישָנה שלי ונדחקת בתוך כל המהומה הדחוסה הזאת אל הדלפק להאיץ במזכירה שתטפל מהר בענייננו,  כאילו לא התהפכו עלי היוצרות ועודני נמצאת בעולם שחייתי בו עד עכשיו,  ששם הלא הייתי אישה עסוקה,  פעילה,  בטוחה בעצמה,  וכשהייתי עומדת לפני מזכירות,  פקידים ופקידות שלא עשו את מלאכתם די בזריזות לטעמי ולצרכַי,  הייתי דוחקת בהם, מסבירה במהירות ובהיגיון מה הדבר שאני זקוקה לו, מנחה אותם מה עליהם לעשות כדי לספק לי אותו, מקבלת מהם את מבוקשי,  ונחפזת לצאת לעיסוקי האמיתיים. וכך אני מבקשת תחילה לעשות גם פה,  מנסה להרים את קולי מעל לשאר הקולות ודוחקת במזכירה - שתסדיר את ענייננו, כאילו גם מפּה אנחנו ממהרים לצאת,  כאילו יש לנו בכלל איזה עניין שאפשר להסדיר.אבל היא,  שיודעת טוב ממני איפה היא נמצאת ואיפה אני,  אני ואתה,  מי פה יש לו זמן (כלומר,  אין לו,  אולי, אבל לא ישנה לו כלום אם היא \"תפתח לו תיק\" עכשיו או בעוד שעה.  שעתיים.  שלוש שעות), כי ממילא הוא, זאת אומרת אנחנו, נשארים כאן, ומי אין לה זמן (זאת אומרת יש לה דווקא), כי בארבע אחרי הצהריים בדיוק היא מסיימת את עבודתה ויוצאת מכאן החוצה, אל האוטובוס,או אל המכונית הפרטית, לקניות או הביתה, אל משפחתה או אל בדידותה - אחר-כך יהיה לי הרבה פנאי וגם השראה להתבונן בה ולהתלבט אם בעלת משפחה היא או אישה שחיה לבדה, ואולי אפילו גלמודה, ולנסות לאמוד על-פי הפגמים הבולטים שבחזותה את הסטאטוס החברתי שלה,  את הסבל שאולי היה ועודנו מנת חלקה,  את התאונה שאולי קרתה לה,  שבשלה נפגם כך עורה - ועד ארבע עליה לסיים הרבה דברים. והיא אומרת לי תחילה בחביבות ואחר-כך בעצבנות את ה\"אל תדאגי\" הזה, הנפוץ אצלנו לאחרונה,  את \"הכל יהיה בסדר\" הזה, ולרגע,  כשעודנה חביבה אלי,  אני באמת כמעט מאמינה ש\"הכל יהיה בסדר\",  ושוכחת את מה שידעתי כבר לפני כיומיים וחצי,  ביום חמישי בשעה שמונה בערב,  בתוך שנייה אחת: ששום דבר כבר לא יהיה בסדר,  לעולם לא.ומתוך השכחה הזאת אני,  אני ואתה מתפנים לסקור עכשיו ביתר אריכות,  מאצל הדלפק שעמידתנו לידו מתארכת לשעה,  שעתיים,  ואולי שלוש,  את הנשים והגברים,  הנערות והנערים שעוברים על-פנינו,  מי בראש גלוי,  קירח או מצמיח פלומה דקה עדינה שכאילו עוד לא החליטה איזה צבע תבחר לה,  ומי בכיסוי ראש,  כובע, כיפה ססגונית או מטפחת,  והם דוחפים לפניהם עמודי עירוי ששקיות מכל הגדלים והצבעים תלויות עליהם, קטנות ושקופות,  קטנות ואדומות, קטנטנות וצהובות,גדולות ולבנות\r\n–\r\nעל כל אלה עודנו מביטים כמישבוחנים יצורים מכוכב אחר, ובו בזמן אנחנו כבר יודעיםהיטב שאנחנו והם בני כוכב אחד.\r\nאחר-כך,  כעבור שעה,  שעתיים,  ואולי שלוש,  אנחנו בחדר 30,  אתה כבר בפיג'מה הירוקה עם האִמרות הלבנות בשרוולי החולצה ובמכנסיים,  שמהר מאוד אלמד להכיר על-פיהן את המידה הבינונית - האמרות הוורודות הן סימן למידה גדולה,  וכבר שכחתי מה סימנה של המידה הקטנה - ואנחנו יושבים לנו על המיטה האמצעית, קרובים-קרובים זה לזה,  עדיין סגורים בתוך החוג האינטימי של שנינו, עדיין לא שייכים באמת לכאן,לשאר הנמצאים בחדר, שבכל זאת אנחנו מציצים בהם בצִנעה בסקרנות לא-נכבשת: בגבר החסון והפעלתן שבמיטה שלשמאלנו, העסוק מאוד בשיחות טלפון ערות וממושכות, ובנערה המתולתלת הנאה שלמרגלותיו,שיושבת על כורסה שמיד רואים בה שהיא נפתחת גם למיטה ומנחשים שמישהו ישן עליה הלילה, אולי אותה נערה עצמה, שעכשיו אינה עושה כלום, רק יושבת ומסתכלת נכחה ולפעמים מצדדת בזהירות ובעדינות את מבטה אלינו החדשים; ובקָשיש הצנום שבמיטה שלימיננו,שכעבור שעות אחדות ייוודע לנו שהוא צעיר ממך,  רק בן חמישים וחמש,  שפותר בריכוז רב תשבצים,  ובאישה הגדולה היושבת לידו על כיסא ומעלעלת בעיתון והיא מוקפת תיקים תְפוחים,  שאחר-כך ייוודע לנו שהם מכילים בעיקר תבשילים,  מבחר מגוון של מעדנים שנועדו לערוב לחיכו של האיש החולה המתקשה לאכול מחמת פצעים כואבים מאוד בפיו ובגרונו - מציצים בארבעת שכנינו אלה אבל בוחרים מיד להניח להם ואף להתעלם מהם ולהסתגר בד' או ג' אמות שלנו,  ואולי אמה אחת בלבד,  כי קצת צפוף כאן,  ובכל זאת אתה ואני עדיין מבודלים איכשהו מן הסביבה,  ואנחנו מפטפטים לנו בנעימות ואפילו מתבדחים.\r\nאבל לא עוברת שעה קלה והנה ניגש אלינו איש צעיר בחלוק לבן,  קורא בקושי-מה את שמך מהתיק שהכינה בינתיים המזכירה פגומת העור ומוודא שאתה הוא, ומציג את עצמו בשמו ובתוארו, דוקטור כך וכך, ומושך את הווילון מסביב למיטה,  להבטיחנו שכאן אכן מכבדים את פרטיותו של החולה,  כמו שכתוב על כל השלטים במעליות ובמסדרונות,  ומיד מתיישב על הכיסא שליד המיטה,  קרוב מאוד אלינו,  ומבטל באחת את הפרטיות שהיתה לנו כשעוד היה הווילון פתוח,  ועכשיו,  בלי גינוני הקדמות הוא פותח על ברכיו את התיק,  אוגדן סגול (מתי גיליתי שהאוגדנים הסגולים מיועדים לחולים ממין זכר והוורודים לחולות?),  ויש לי עוד שהות להציץ בדפים החלקים שבו ולגלות את המדבקות המודבקות עליהם בפינה העליונה משמאל,  מאותן מדבקות שלפני כשלוש שעות השתרשרו לנגד עיני גיליונות-גיליונות מהמדפסת של המחשב במשרד לקבלת חולים והושטו לי לאחר שחתמתי בתחתיתם של כל מיני טפסים - על כל מדבקה מספר תעודת הזהות שלך,  שמך,  שם פרטי ושם משפחה, שנת הלידה ושם המחלקה,  תאריך ושעה. בחודשים שבאו אחר-כך הונפקו אולי אלפי מדבקות כאלה והודבקו בתנועה מוכנית זריזה על אלפי מבחנות מלאות בדמך האדום הכהה וחתומות במִכסים מצבעים שונים,  לציין את סוג הבדיקה הנדרשת,  ועל עשרות טפסים וצילומים ותרשימים שנפלטו ממכשירים שונים,  שסרקו את הלב ואת המוח ואת הבטן,  בעוד אתה שוכב על מיטה או בתוך מכונה ואני,  לפי התנאים שמצאתי בכל אחד מהחדרים שנשלחנו אליהם במבוך הענקי של מסדרונות בית- החולים,  יושבת על כיסא,  כמה שיותר קרוב אליך,  או על דרגש שגררתי מהיכן שהוא ודחקתי אותו כמעט אל מתחת למיטתך,  או עומדת דחוקה בפינה ומנסה ליצוראתך קשר עין,  תמיד-תמיד, גם שכבר סירבת.\r\nאבל עכשיו אתה מביט בסבר פנים יפות אל הרופא שסגר על שלושתנו את הווילון במין אינטימיות חדשה,לא-קרואה,  ועונה לו באדיבות על שאלותיו הנשאלות באדיבות. אתה בן שישים,  מרצה באוניברסיטה,  לספרות, ספרות גרמנית,  ואתה שמח לשמוע שגם הוא אוהב לקרוא,  ומקשיב ברוח טובה למשפט או שניים שהוא מוצא לומר על ספר זה או אחר שקרא בימי חייו הצעירים עדיין,  ואז הוא ניגש לעניין: מתי זה התחיל,  הוא שואל, ואיך,  איזו חולשה בדיוק הרגשת,  ומה היה קודם,  בעיות בריאות? לא.  רגישוּת לתרופות? לא.  ועדיין אנחנו מתפתים להתעניינות הזאת שלו בך,  וקצת גם בי,  ואתה, כדרכך, מחזיר לו עניין תחת עניין, ושואל גם אותו כמה שאלות, את הצעיר שחום העור הזה שיכול אולי להיות בננו והוא בא מהודו הרחוקה, ושנינו מחייכים אליו - עדיין אנשים מנומסים וסבלנים אנחנו בתחילת הדרך.כעבור שבועות וחודשים,  כשתיכָּפה עליך השיחה הזאת שוב ושוב,  במחלקות ובחדרי בדיקות שונים ומשונים, בעמידה ובישיבה ובשכיבה,  כבר נהיה מנומסים פחות, ואתה תענה בחצי פה,  לרופא או לרופאה,  לטכנאי או לטכנאית,  בלֵאות גדלה והולכת,  במיאוס גדל והולך.  ואני ארצה לנפנף אותם לכל הרוחות: למה הכל מתחיל בכל פעם מחדש,  כאילו רק עכשיו הגענו,  הרי אנחנו כבר כמעט דיירים קבועים כאן,  נתינים ותיקים בממלכה הזאת - למה הם לא יכולים,  לעזאזל,  לטרוח להסתכל בתיק הרפואי שלך,  התיק ההוא שפתחה לנו אז המזכירה פגומת העור,  שדפיו כבר התרפטו קצת בינתיים,  לדפדף ולקרוא את מה שנכתב בו בפירוט יתר בעקבות התחקיר הראשוני ההוא.  אנשים יעילים אנחנו וגם מכבדים את הטקסט הכתוב,  ובזים לטקסטים שנכתבים לחינם עוד ועוד,  החל בספרים מיותרים וכלה בטפסים משרדיים מיותרים,  וגם יודעים שזמננו אוזל והולך.\r\nהרופא הצעיר שחום העור כותב את מה שמוטל עליו לכתוב,  קם ומבקש רשות להציץ אל פיך,  מצמיד את לוחית הסטטוסקופ שהוא מוציא מכיס חלוקו אל מקומות אחרים בגבך ובחזך,  כותב עוד שורות מספר והולך לו. ושוב אנחנו נהנים לשבת לבדנו.  אבל עכשיו אנחנו כבר בתוך איזו מערכת,  כנראה,  שכן לא עוברת שעה קלה ואל מאחורי הווילון נכנסת בנועם,  לא לפני שהיא מבקשת מאתנו רשות,  רופאה בהירת עור,  צעירה קצת פחות ובכל זאת נאה,  ולאחר דברי הסבר קצרים,  אבל ברורים והגיוניים על בדיקת מוח-העצם שתיעשה בך עכשיו היא מבקשת ממני,  עם כניסתה של אחות שמסיעה לפניה עגלה מצוידת בכל מיני אביזרים,  שאצא לצורך הבדיקה. הבדיקה לא תארך יותר מעשרים דקות,  חצי שעה,  היא אומרת,  וכעבור הזמן הזה היא אכן ניגשת אלי מיד בחיוך מרגיע ומודיעה לי שהכל עבר בשלום ובקלות,  ודי היה במעט ואליוּם להרדים אותך,  ולפני שנרדמת אפילו ציטטת לה שיר של היינה.  היטב ניכר בה שכבר קנית לך את חיבתה,  שלא תסור ממך עוד לאורך כל הדרך,  ממך ולא ממני.  שעתידה בהמשך הדרך לפגוע בה שלא מדעת. להוציאה מגדרה לפעמים, את האישה הזאת שהתַרבותיוּת והנימוסים הטובים הם לה טבע שני, אלא שהיא גם פגיעה מאוד מטבעה, ואותי יעשו החודשים הבאים פגיעה יותר ויותר, ועל כן גם פוגעת, הם והמחלה שתגחך לעומתנו בכל פעם באיזה פרצוף אחר שלה, ושיני מנגנוניה של המערכת הרפואית שימשכו ויקלטו אותנו אל ביניהם, משומנים ואף-על-פי-כן חורקים ומועכים ופוצעים, גלגל אחוז בגלגל,  והכיוון הוא אחד,  אין דרך לשוב אחור,  ורק לפעמים ניתנת לנו שהות קלה לתהות ממתי אנחנו נעים עמם שלא מתוך בחירה עוד.\r\nאבל בשלב ההוא, באותן שעות ראשונות בבית-החולים עודני מוכנה לשחק את המשחק ברוח טובה ואניגאה בך וברושם שאתה עושה על אחרים, בייחוד על נשים,  ואני נכנסת אל מאחורי הווילון ומחכה בשלווה שתתעורר: באמת רואים על פניך השקטות שלא סבלת מהבדיקה. וכשאתה מתעורר אנחנו מחכים בסבלנות לתוצאות,  שיהיו בעוד כשעה-שעתיים,  רק התוצאות הראשונות,  והתוצאות המלאות בעוד כיומיים.  ועדיין אין אנו מבקשים לדעת מה הן הראשונות ומה הן המלאות, ומה המשמעות של ההבחנה הזאת.  אנשי ספרות אנחנו, ואת גופנו איננו מכירים אלא מהנאות האהבה והאכילה והטיולים והרכיבה על האופניים,  ומפעם לפעם מן הצרות הקטנות; הצטננות,  שפעת,  עצירות,  שלשול.  אבל אני כבר מרגישה בחזה ובבטן את מועקת הסיוט החדש שמתחיל לנבוט בי - הסיוט של הציפייה חסרת-האונים לתוצאות, שהופך דקות לשעות,  ושעות לשנים.  לא נצח,  את המילה נצח כבר הוצאתי בינתיים מאוצר המילים שלי,  ובעיקר מעולמי,  אני שפעם,  לא כל-כך מזמן,  רציתי לחיות לנצח. בסיוט הזה לא נחלוק,  אני ואתה. הוא נועד להיות כמעט כולו שלי ועתיד להפוך אצלי לטירוף ממש,  לא נחלוק בו אם מפני שאתה תסרב להתאזרח עד תום בממלכה הזאת שהחיים נמדדים בה בבדיקות ובספירות דם,  ואם מפני שאתה סבלני ומאופק ממני מעצם טבעך,  ובייחוד,  תמיד ובכל מצב,  או כמעט,  אתה מתעקש וגם יודע להיאחז במה שיש,  למצות אותו וגם להמציא אותו,  ולסלק מראשך את המחשבה על מה שיהיה,  ועוד יותר מזה את החשש מפניו. ואולי, בעצם, גם ידעת להסתיר ממני את מקצת החששות והחרדות שלך.\r\nאת ההבדל הזה בינינו כבר חזיתי מבשרי פעמים רבות בִּ\"קטנות\" - לפני שנאלצתי לחזות אותו בִּ\"גדולות\",  על סף המוות ממש,  פשוטו כמשמעו. חזיתי אותו מבשרי בִּקטנות כשהלכנו למשל שעות רבות ביער ההוא בהרי הדולומיטים,  לאחר שתעינו בדרך,  והיום החשיך והלך, והצטנן והלך, ואני כל הזמן תיארתי לי אותנו נאלצים להיעצר היכן שהוא ולחכות לבוקר בקור מקפיא ובחושך,שמהלך עלי פחד מוות תמיד, ובייחוד בלב יער, שמי יודע אילו חיות יוצאות בו ברדת הלילה לשחר לטרף, כל-כך פחדתי מן הצפוי לקרות ובכל זאת התפתיתי לסטות אתך מהשביל ולעמוד על ידך ולבזבז רגעים ארוכים - ואולי התפתיתי לזה פשוט מפני שכבר הייתי עייפה מאוד - ולהתבונן לאור קרניה האחרונות של השמש השוקעת במפל גועש מחריש אוזניים, שקינאתי בו על שניתן לו להוסיף לזרום כך ימים ולילות, מאות ואלפי שנים, כולו שִפעה ועוצמה ובייחוד המשכיוּת, לעומתנו הקטנים בני- החלוף וחסרי-הוודאוּת.  אבל אז עוד לא ידעתי כלל חוסר-ודאות אמיתי מהו.  ובאמת,  כעבור שעה או שתיים הופיע לו משוּמקוֹם, כמו האיש הצ'כי ההוא על הקרחון, טנדר של רשות היערות ואסף אותנו והחזיר אותנו אל המכונית השכורה שיכולנו לחמם אותה במזגן ולנסוע עד שנמצא לנו מיטה נקייה ונוחה ללילה,  שלי היתה חשובה כל-כך ולך בכלל לא.  כי ידעת וגם אהבת להשתטח על ספסל בכיכר של עיר או בסמטה של כפר,  לשים את תרמילך וסנדליך מתחת לראשך,  להתכסות במעיל ולישון,  עד שיעיר אותך הקור,  או שיכור או שוטר,  ותקום ותצא לך לשוטט בעיר או בכפר המתעוררים ליום חדש.\r\nועוברת עוד חצי שעה ואנחנו נקראים לשיחה אל החדר הארוך ההוא עם הכיסאות המרופדים אדום,  \"חדר משפחות\" הוא מכונה,  ועכשיו יושבות לפנינו שתי רופאות: הרופאה העדינה בהירת העור שעשתה לך את הבדיקה,  ועוד רופאה עדינה ממנה פחות בעינינו,  זו שבישרה לך בשעתה,  בקיצור ואגב הליכה במסדרון,  את עניין החודשיים-שלושה שנשארו לך לחיות,  ואולי אתה הוא שכפית עליה את הקיצור,  לא רצית בעצם להקשיב לה,  לא התעניינת כלל בפרטים ובדיוקים בשעה המכרעת ההיא, שהפרטים בה באמת אינם חשובים, של הפגישה הקרובה,  המיוחלת והמשחררת בעיניך עם המוות, ועכשיו היא ממילא שותקת רוב הזמן ורק מהנהנת מפעם לפעם בראשה המתולתל. וחבֶרתה הנעימה לנו ממנה,  מעתה ועד סוף הדרך,  היא שמשמיעה לנו את תוצאות הבדיקה בקולה הרך: \"לוקמיה מיאלואידית חריפה\",  היא אומרת לנו,  ו\"חריפה\" היא המילה ששמעתי אז בבהלה נוראה, שהקול הרך אף הגביר את אימתה.\r\nאכן,  מהר מאוד אתפתה ללמוד לגלגל בפי את הצלילים הרכים הרבה יותר של האבחנה בקיצור הרפואי- המקצועי שלה\r\nAML\r\n,  לאמור...\r\nסוף עמוד 32",
    "Author": "אילנה המרמן ויורגן ניראד",
    "Language": "עברית"
}