{
    "Article-name": "בנדיט",
    "Article-text": "\r\nאני שועט בחזרה אל תוך הבית. רץ\n\nמחדר לחדר, מדליק את האורות בכולם. היא איננה. הדמות השחורה איננה. הבית ריק. הרי\n\nהיא עזבה, לקחה אתה את הילד ועזבה. אני פותח את המקרר, לוקח בקבוק בירה, פותח אותו\n\nבשיניים, כי הגוף עדיין רועד כולו והאצבעות לא יכולות לאחוז בפותחן. לוגם הכול\n\nבכמה שלוקים גדולים ונרגע קצת. כמה שאני שונא לישון\r\n.\r\nמדליק סיגריה. מציץ בשעון. ארבע\n\nלפנות בוקר. אפשר לנשום לרווחה. קרוב מספיק אל הבוקר, וכבר לא צריך לחזור למיטה.\n\nיוצא החוצה, ואחרי שנשימתי נרגעת מתחיל לסדר את הבלגן שעשיתי. בעוד שעה יעלה האור\n\nהראשון ויצבע בקו בהיר ודק את האופק. ציפורים ראשונות יתחילו לצייץ, ואור רך,\n\nמנחם, של בוקר, יאסוף אותי אליו\r\n.\r\nv\r\n1\r\nנמאס לי לחיות כמו כלבה,\"\n\nהיא אמרה, \"אני קורעת את התחת בעבודה בשביל הילד ובשבילך ואתה לא בעל ולא\n\nאבא, מכריח אותנו לחיות בתוך החלום השבור שלך וכל היום רק מרחם על עצמך\r\n.\"\n\n\"\r\nאני שוטף\n\nכלים,\" ניסיתי לומר להגנתי, \"ומטפל בגינה\r\n.\"\n\n\"\r\nמתי לאחרונה\n\nטיפלת בגינה? היא נראית כמו מגרש גרוטאות\r\n.\"\n\n\"\r\nעכשיו זאת\n\nלא העונה. אני מחכה לאביב\r\n.\"\n\n\"\r\nגם הכיור\n\nמחכה לאביב\r\n?\"\n\n\"\r\nלא, ללילה,\n\nאני שוטף כלים בלילה\r\n.\"\n\n\"\r\nתעשה מה\n\nשאתה רוצה, תשטוף כלים בלילה, תחכה לאביב, אבל מהיום אתה עושה את זה לבד. אני לא\n\nמוכנה להחזיק על הכתפיים שלי פרזיט שלא עושה עם עצמו כלום. רק יושב ומעשן ושותה\n\nומאשים את כל העולם באימפוטנציה שלו\r\n.\"\n\n\"\r\nאת יודעת\n\nשקשה להרוויח כסף בעבודה שלי\r\n.\"\n\n\"\r\nאז תחליף עבודה\r\n.\"\n\n\"\r\nאבל זה\n\nהמקצוע שלי\r\n.\"\n\n\"\r\nתחליף מקצוע\r\n.\"\n\n\"\r\nאני לא יכול\n\nלהחליף עכשיו מקצוע\r\n.\"\n\n\"\r\nאז לפחות\n\nתעשה עם זה משהו. כבר שנים אתה מדבר על זה ולא עושה כלום\r\n.\"\n\n\"\r\nאני מנסה\n\nלהרוויח כסף, אז אין לי זמן\r\n.\"\n\n\"\r\nגם כשיש לך\n\nזמן אתה לא כותב, רק מסתובב עם פרצוף מובס, אז לפחות תפרנס\r\n.\"\n\n\"\r\nאני מנסה.\n\nמה את רוצה, שאני אתחיל למלצר\r\n?\"\n\n\"\r\nאני כבר לא\n\nרוצה ממך כלום,\" אמרה בשקט, בקול צרוד, עמוק, לקחה אתה את הילד ועזבה. אני\n\nהמשכתי לעמוד בחצר הבית המשקיפה על הוואדי ועל גגות הבתים האדומים של השכונה\n\nהבנויה במורדותיו, מביט במכונית החדשה שלה, מודל 88 ', זאת שקיבלה מהעבודה, גולשת\n\nבמורד דרך העפר המתפתלת, עולה על הכביש, מתמזגת בזרם מכוניות דליל ונעלמת\r\n.\r\nנשארתי לעמוד שם עוד זמן־מה. אחר\n\nכך נכנסתי למטבח, הכנתי לי כוס קפה, חזרתי לחצר והדלקתי סיגריה. לבד. כמו בכל יום.\n\nהיא בעבודה, הוא בגן או אצל המטפלת. רק בשעות אחר הצהריים המאוחרות הם היו חוזרים\n\nהביתה יחד, ואז היתה מבלה עם הילד, משחקת אתו, מאכילה אותו, עושה לו אמבטיה,\n\nמרדימה, ואני הייתי ממשיך להתנהג כאילו הם לא שם. לפעמים הייתי מביא משהו שביקשה\n\nאו מגיש לה כוס תה. לפעמים מדבר אתו קצת, מספר לו סיפור מצחיק או מקריא לו ספר. כשניסיתי\n\nמפעם לפעם להשתלב במשחקים שלהם היא טענה שאני הופך אותם לפרועים, לאלימים, שכאן זו\n\nלא אחת משכונות העוני הפולניות שגדלתי בהן ושאני מפחיד את הילד. רק בשבתות, כשהיא\n\nנשארה עד מאוחר במיטה וקראה עיתונים, הייתי יוצא אתו לחצר. היינו משחקים מסירות\n\nבכדור או זורקים אבנים על החתולים שבאו לגנוב אוכל מהקערה של החתול שלנו. היינו\n\nחופרים באדמה וזורעים עוד זרעים בגינת הירק, שבקושי הניבה משהו. אחר כך היא היתה\n\nקמה ולוקחת אותו לחברים או לאחיות שלה או לאמא שלה, ואני הייתי נשאר בבית ונושם\n\nלרווחה\r\n.\r\nv\r\nאבל השקט שירד עתה על החצר ועל\n\nחדרי הבית לא היה שקט כזה. נוכחותה ונוכחות הילד כאילו נשאבו מהמקום שחיינו בו יחד\n\nיותר מדי שנים, והחלל הריק שהשאירו התמלא בכאב בלתי צפוי ובחרדה גדולה. לא\n\nגעגועים, עדיין לא, זמן רב חיכיתי ליום שתקום ותעזוב, אבל לא ידעתי שכאשר תלך\n\nותיקח אתה את הילד, השקט שיישאר אחריה יחנוק אותי\r\n.\r\nנסעתי לבקר את אמא. לא התקשרתי\n\nלהודיע שאני בא\r\n.\n\n\"\r\nקרה משהו,\"\n\nהיא אמרה ברגע שראתה אותי\r\n.\n\n\"\r\nאיך את\n\nיודעת\r\n?\"\n\n\"\r\nכי הגעת\n\nמיוזמתך\r\n.\"\n\n\"\r\nהיא עזבה.\n\nלקחה אתה את הילד ועזבה\r\n.\"\n\n\"\r\nאני לא\n\nמתפלאת. חשבתי שהיא תעשה את זה כבר מזמן.\" הרהרה רגע, \"איך הסקס\r\n?\"\n\n\"\r\nלא משהו\r\n.\"\n\n\"\r\nאז טוב שהיא\n\nעזבה. אם הסקס טוב, הכול בסוף מסתדר, אבל אם גם הסקס מתחרבן, אז אין שום תקווה\r\n.\"\r\nנכנסתי לסלון. במרכזו עמד כן\n\nציור ועליו קנבס שאמי הספיקה למשוך לאורכו ולרוחבו כמה משיכות מכחול עבות. באוויר\n\nעמד ריח של צבע שמן\r\n.\n\n\"\r\nמה את\n\nמציירת?\" קראתי\r\n.\n\n\"\r\nזה לא\n\nעניינך,\" צעקה מהמטבח. \"בכל מקרה, יהיו לך רק דברים רעים להגיד\r\n.\"\n\n\"\r\nאני אומר את\n\nהאמת, אמא, זה הכול. הפרעתי לך באמצע\r\n?\"\n\n\"\r\nכן,\"\n\nהשיבה, \"תשב. אני כבר באה\r\n.\"\r\nהתיישבתי. התחשק לי פתאום שתזמין\n\nאותי להישאר לאכול ארוחת ערב. כבר שנים ארוכות, למעשה מהיום שעזבתי את הבית, היא\n\nלא בישלה בשבילי, ולמען האמת, לא התגעגעתי. לפעמים, כשהיינו באים לבקר אותה, היא\n\nהיתה מכינה משהו לילד, וכשראיתי אותו נאבק בשניצל מיובש או בגוש בשר מכובס, נזכרתי\n\nכמה אני שונא את האוכל שלה\r\n.\r\nאמא הופיעה בסלון ובידיה מגש\n\nועליו שני ספלי תה וכמה עוגיות. שתינו. היה לי ברור שהיא מחכה שאסתלק\r\n.\n\n\"\r\nמה\n\nתעשה?\" שאלה\r\n.\n\n\"\r\nלא יודע.\n\nנדמה לי שמה שעשיתי עד עכשיו\r\n.\"\n\n\"\r\nאת הילד\n\nתראה\r\n?\"\n\n\"\r\nברור שאראה\r\n.\"\r\nהיא הציצה בשעונה, בכן הציור,\n\nשלחה מבט ארוך לעבר החלון. הערב החל להחשיך את פני הרקיע. אור כחול צבע את חלל\n\nהחדר ובטנה של אמי החלה להשמיע נהמות רעב ראשונות. קיוויתי שתיכנע ותזמין אותי\n\nלהישאר. שתכין לי אפילו ביצה רכה, טוסט, משהו, אבל שתכין לי אותו ותגיש לי אותו על\n\nהשולחן ואחר כך תשב לצדי ותסתכל עלי אוכל, אולי אפילו תשאל אם טעים לי. במקום זה\n\nלקחה לידה את מכשיר הטלפון, התקשרה לאחת מחברותיה ושוחחה אתה בקול רם מדי. במבטים\n\nשנתנה בי דאגה להבהיר שמבחינתה תפקידה הסתיים ושאני יכול ללכת\r\n.\n\n\"\r\nחביתה?\"\n\nשאלתי לבסוף, והיא הנהנה לעברי והמשיכה בשיחה. ניגשתי אל המטבח שלה. חתכתי ירקות\n\nלסלט. הוצאתי מהמקרר כמה גבינות, דג מלוח, נקניק פולני שנראה קצת ישן, וטיגנתי\n\nלשנינו חביתה גדולה עם חתיכות מהנקניק. אמא אכלה בשקט. מפעם לפעם הציצה בי\r\n.\n\n\"\r\nאתה באמת\n\nמרגיש חרא,\" אמרה, \"מאז שהיית ילד לא הכנת לי חביתה\r\n.\"\n\n\"\r\nגם את לא\n\nהכנת לי\r\n.\"\n\n\"\r\nכי אתה יודע\n\nלהכין בעצמך\r\n.\"\r\nכשגמרנו לאכול עישַנו יחד סיגריה\n\nנוספת\r\n.\n\n\"\r\nיש לך יום\n\nהולדת,\" אמרתי\r\n.\n\n\"\r\nמתי?\"\n\nשאלה בבהלה\r\n.\n\n\"\r\nבעוד כמה\n\nימים\r\n.\"\n\n\"\r\nכן,\"\n\nאמרה ולא הוסיפה\r\n.\r\nאחר כך הסתלקתי משם. לילה חשוך\n\nארוך וריק ארב לי בבית, וחזרתי אליו בחשש גדול. התיישבתי בחצר, פתחתי בקבוק בירה\n\nוהתגעגעתי אל הבן שלי, אל קריאות השמחה ואל גלי הצחוק שהיו בוקעים מחדר האמבטיה\n\nכשאשתי היתה רוחצת אותו, אל בכיו כשכבר היה עייף ובכל זאת התעקש שלא ללכת לישון,\n\nנאבק בשינה כאילו אם תשאב אותו לתוכה לעולם לא ישוב ממנה. הוא היה בועט ברגליים,\n\nצועק, מטלטל את ראשו מצד לצד, בעוד השינה מזדחלת אל תוך גופו, ממוססת לאט־לאט את\n\nערנותו. לבסוף, כמו אדם נואש שמשלים עם מותו, הוא היה נותן לה להשתלט עליו, לבלוע\n\nאותו, ואני מעולם לא ניסיתי להציל אותו. אצל אשתי הכול היה ברור ומסודר: יש שעה\n\nלהתעורר בה בבוקר, שעה לאכול ארוחת צהריים, שעה לעשות אמבטיה וללכת לישון. יללות\n\nוזעקות מתוך חלום מבהיל שהעיר אותו ועלול לשוב ולהתנפל עליו לא עשו עליה רושם. הרי\n\nהוא עייף, הוא צריך לישון, הוא לא יודע מה טוב לו. גם אני שונא לישון. אני סובל\n\nמחלומות איומים שנשכחים ממני ברגע שאני מתעורר\r\n.\r\nv\r\nלילה ראשון בלי אשתי והילד. הכוכבים\n\nכאילו נכבו והרקיע השחור נפל עלי. השתוקקתי פתאום לביקור, שמישהו יפתיע אותי,\n\nשאורות מכונית יטפסו מהוואדי ויאירו את השביל החשוך, אך לא היה מי שיבוא. ממעט\n\nהחברים שהיו לי כבר התרחקתי מזמן, והאחרים, אלה הנקראים החברים שלנו, יתייצבו כולם\n\nלצדה. החבר הפולני שלי ארתור, שחקן בלהקת תאטרון נודדת, מופיע עם הלהקה ברחבי\n\nאירופה, אחי ואחיותי גרים בעברו האחר של האוקיינוס, אמא כבר ישנה, מי נשאר? אף\n\nאחד. חוץ מאבא. אבל מאבא לא שמעתי יותר מעשרים שנה. זמן רב כל כך לא חשבתי עליו עד\n\nשאפילו המילה הזו, אבא, זרה בפי. נוכחותו הנפקדת הצטמצמה למעין רעש רקע מונוטוני\n\nוהוא נהפך לאיזו ישות כללית, חסרת פנים, רחוקה, ועד עתה לא הצלחתי לראות שוב לנגד\n\nעיני את דמותו. הוא נשאר שם, בוורשה, והיעדרותו כמו זיכתה אותו בחיי נצח, כי הוא\n\nנשאר כמו שהשארנו אותו שם — בסוף שנות הארבעים לחייו, ולא הזקן שהוא בוודאי עכשיו.\n\nאולי מת? נבהלתי פתאום. למוות שלו עדיין לא הייתי מוכן. בוודאי היינו שומעים אילו\n\nמת. ואולי לא\r\n?\r\n\"\r\nאף פעם אל תיבהל או תפחד,\"\n\nאמר לי פעם אבא, \"הפחד הוא מלכודת מוות. אני ראיתי אנשים שנהרגו רק בגלל\n\nפחד.\" קולו חזר אלי, ללא פנים — רק הקול, צרוד מסיגריות, הפולנית שבפיו קצת\n\nכבדה בגלל הוודקה\r\n.\r\nאחר כך הגיע הריח. עדיין לא\n\nמוגדר. אני ילד קטן והוא אוחז בי בזרועותיו. את חספוס מעיל הצמר אני עוד יכול לחוש\n\nעל פני. אני רוצה להרים את עיני ולהביט בפניו מלמטה, אבל לא מעז. אולי בגלל החשש\n\nשהזיכרון יתפרק לשברי הרגעים המרכיבים אותו\r\n.\r\nטיפות זיעה נטפו מהרקות ומהמצח\n\nוצרבו לי בעיניים. ניגבתי את הפנים בחולצה והבטתי שוב לאחור, הפעם מחפש רגע אחד\n\nמסוים, עד שמצאתי את אבא במרכז הסלון, עומד זקוף בגופו הגדול ומנגן בכינור. אני לא\n\nזוכר מה ניגן, אך כבר אז המוזיקה שהפיק מהכלי, שנראה שברירי כל כך בין זרועותיו\n\nהמוצקות, עמדה בניגוד גמור לדמותו\r\n.\r\nגיליתי אותו ככה באחד הבקרים\n\nשהתעוררתי בהם מאוחר. צלילי הכינור עלו עמומים מבעד ללוחות העץ של רצפת החדר.\n\nירדתי מהמיטה ומיהרתי אל המדרגות. ירדתי בהן בזהירות, אחת־אחת, כי הייתי אז ילד\n\nקטן, קטן יותר מהילד שלי. נגינת הכינור התגברה ככל שהתקרבתי אל הקומה הראשונה, ושם\n\nמצאתי אותו מנגן בעיניים עצומות ומניע את הגוף כולו עם הקשת. עד אז מעולם לא ראיתי\n\nאותו מנגן בכינור. ידיו הגדולות, אצבעותיו העבות הגסות, נעו בזריזות על ארבעת\n\nהמיתרים המתוחים לאורכו של צוואר הכינור והפיקו מנגינה צלולה שהסתיימה במשיכת קשת\n\nארוכה. אחר כך נשאר לעמוד דומם, שאף שאיפה עמוקה ופקח את העיניים. כשהבחין בי\n\nחייך, ובלי לומר דבר הניח את הכינור בצד, הרים אותי בשתי ידיו והעמיד אותי על\n\nכיסא. הוא לקח את הכינור והניח את הקשת בכף ידי. \"תנגן טאדק,\" אמר. בתחילה\n\nמשך אתי את הקשת על מיתרי הכינור, אחר כך המשכתי לבדי בעוד הוא לוחץ באצבעותיו על\n\nהמיתרים לפי הצורך, וכך העלו משיכות הקשת שלי שיר ילדים שהכרתי. אבא עמד קרוב אלי.\n\nמעורו ומנשימתו עלה אותו ריח וודקה חריף שעלה ממנו תמיד, אבל בימים ההם זה פשוט\n\nהיה הריח של אבא שלי\r\n.",
    "Author": "איתמר אורלב",
    "Language": "עברית"
}