{
    "Article-name": "האיש משם",
    "Article-text": "\r\nאינני יודע כמה רכבות ואוטובוסים החלפתי בדרכי מזרחה\r\nומה אמרו עלי האנשים שפגשתי בנסיעתי. עדיין הייתי מסומם\n\nמזריקותיו של הדוקטור דנון, וכך ישנתי והתעוררתי חליפות\n\nבעת שהארץ עברה משני צדי המסילה בירוק ובצהוב, בחופי ים\n\nובשדרות עצים נשׁוּרי עלים, שזרועותיהם השלוחות\n\nמיטשטשות במרוצתם לצד הקרון ואני עייף מלרדוף\n\nאותם לאחור במבטי עד היעלמם. הזריקות הרדימו\n\nאותי והכאבים העירו אותי כששבו וגברו על הסמים\n\nמתוך גֶדם ידי השמאלית, ולפעמים העיר אותי אחד\n\nהיושבים לצדי כשנעצרה הרכבת בתחנה ודחק בי לקום, ליטול\n\nאת מזוודתי ולעבור לאוטובוס או לרכבת אחרת. היקיצה לא היתה שלמה אף לא פעם אחת. סמכתי על האפנדי שישב מולי, שגם בידו היה כרטיס למזרח. מבעד לערפל שאפף אותי\n\nזיהיתי בדברים שהחליף עם שכנינו את הניב הפלשתיני,\n\nוידעתי שאם אקום כשיקום ואלך בעקבותיו כשילך\n\nואשב כשיֵּשב ומתוך דמדומי שנתי אשגיח עליו,\n\nאחזור הביתה, אם אכן יש לי בית, אפילו אישן כל\n\nהדרך.\r\nומה אמרו עלי האנשים שפגשתי בנסיעתי. עדיין הייתי מסומם\r\nמזריקותיו של הדוקטור דנון, וכך ישנתי והתעוררתי חליפות\r\nבעת שהארץ עברה משני צדי המסילה בירוק ובצהוב, בחופי ים\r\nובשדרות עצים נשׁוּרי עלים, שזרועותיהם השלוחות\n\nמיטשטשות\r\nבמרוצתם לצד הקרון ואני עייף מלרדוף\n\nאותם לאחור במבטי עד\r\nהיעלמם. הזריקות הרדימו\n\nאותי והכאבים העירו אותי כששבו\r\nוגברו על הסמים\n\nמתוך גֶדם ידי השמאלית, ולפעמים העיר אותי\r\nאחד\n\nהיושבים לצדי כשנעצרה הרכבת בתחנה ודחק בי לקום,\r\nליטול\n\nאת מזוודתי ולעבור לאוטובוס או לרכבת אחרת. היקיצה\r\nלא היתה שלמה אף לא פעם אחת. סמכתי על האפנדי שישב\r\nמולי, שגם בידו היה כרטיס למזרח. מבעד לערפל שאפף אותי\r\nזיהיתי בדברים שהחליף עם שכנינו את הניב הפלשתיני,\n\nוידעתי\r\nשאם אקום כשיקום ואלך בעקבותיו כשילך\n\nואשב כשיֵּשב ומתוך\r\nדמדומי שנתי אשגיח עליו,\n\nאחזור הביתה, אם אכן יש לי בית,\r\nאפילו אישן כל\n\nהדרך.\r\nולא יכולתי שלא לישון: הדוקטור, שחששו וחרדתו ניכרו\r\nבו בימים האחרונים, נחפז כנראה לסיים את הטיפול בזרועי\n\nהקטועה. ייתכן שהזריק לדמי מנה כפולה של סמים לפני\n\nשהודיע לי במגומגם ובהעלמת עיניים שתם הטיפול.\n\nבקול נמוך אמר לי שכדאי שאאסוף את כל מיטלטלי\n\nושאסע מהר ככל האפשר לארץ ישראל. הוא חזר ואמר\n\nזאת אחרי שהחדיר לכתפי את מלוא מטענו החלבי של\n\nהמזרק, והטעים את דבריו בהתרגשות, מניף מול עיני\n\nעיתון צרפתי שיצא במצרים בעת ההיא ויועד כנראה למשכילים.\n\nנראה שרצה שאציץ בתמורות שאירעו בארץ ישראל, בדיוני\n\nהאומות המאוחדות ובסיכויים לחלוקת הארץ בין יושביה. היום, כעבור שנים, אני בטוח שלכך התכוון, אך אז הייתי מטושטש\n\nמסמים, לא קראתי עיתונים ולא הגיע אלי דבר מן המתרחש\n\nשם.\r\nבו בימים האחרונים, נחפז כנראה לסיים את הטיפול בזרועי\r\nהקטועה. ייתכן שהזריק לדמי מנה כפולה של סמים לפני\n\nשהודיע\r\nלי במגומגם ובהעלמת עיניים שתם הטיפול.\n\nבקול נמוך אמר\r\nלי שכדאי שאאסוף את כל מיטלטלי\n\nושאסע מהר ככל האפשר\r\nלארץ ישראל. הוא חזר ואמר\n\nזאת אחרי שהחדיר לכתפי את מלוא\r\nמטענו החלבי של\n\nהמזרק, והטעים את דבריו בהתרגשות, מניף\r\nמול עיני\n\nעיתון צרפתי שיצא במצרים בעת ההיא ויועד כנראה\r\nלמשכילים.\n\nנראה שרצה שאציץ בתמורות שאירעו בארץ ישראל,\r\nבדיוני\n\nהאומות המאוחדות ובסיכויים לחלוקת הארץ בין יושביה.\r\nהיום, כעבור שנים, אני בטוח שלכך התכוון, אך אז הייתי מטושטש\r\nמסמים, לא קראתי עיתונים ולא הגיע אלי דבר מן המתרחש\n\nשם.\r\nארבעה חודשים שהיתי בעיר הזרה. עברתי מבית המלון הישן\r\nאל משרד הקונסוליה הבריטית, שאת שכרי כחייל פגוע מלחמה\n\nהתעקשה לשלם לשיעורין, אחת לשבוע, ומן הקונסוליה\n\nהיטלטלתי אל משרד הסוכנות היהודית ומשם אל\n\nהקליניקה של הדוקטור דנון. אליו נשלחתי עם גדם\n\nזרועי, שגם כעבור שלוש וחצי שנים עוד לא הגליד.\n\nעד מהרה הייתי לטורח על כולם: זעום פנים ועל פי\n\nרוב לא מגולח, ספק אזרח ספק חייל במעיל צבאי ירוק ובמכנסיים\n\nאפורים שחוקים. באנגלית משובשת שעיקרה, גם כיום, כמה\n\nביטויים בסיסיים בשפת הצבא, עמדתי במשרד הקונסוליה שלוש פעמים בשבוע מול אשנבו של פקיד התשלומים כדי לקבל את קִצבתי הקטנה. משם פניתי אל צדה האחר של העיר, אל שליח ארצי שם, כדי שישלים את קצבתי. בתחילה התקבלתי שם\n\nבסבר פנים יפות, אך לא הייתי מהמרבים לדבר והמאורעות\n\nתכפו ובאו, ועד מהרה חדלו לשים לב לבואי וללכתי.\n\nהכול היו עסוקים בענייניהם, ולא עלה על דעתם\n\nלהזהיר אותי מפני הבאות, ואולי לא כללו אותי\n\nבדאגותיהם. כך או כך, חודש לפני צאתי מקהיר גיליתי\n\nשדלתות העץ של המשרד הארצישראלי מוגפות ושהשלט הוסר\n\nמעל הקיר.\r\nאל משרד הקונסוליה הבריטית, שאת שכרי כחייל פגוע מלחמה\r\nהתעקשה לשלם לשיעורין, אחת לשבוע, ומן הקונסוליה\n\nהיטלטלתי\r\nאל משרד הסוכנות היהודית ומשם אל\n\nהקליניקה של הדוקטור\r\nדנון. אליו נשלחתי עם גדם\n\nזרועי, שגם כעבור שלוש וחצי שנים\r\nעוד לא הגליד.\n\nעד מהרה הייתי לטורח על כולם: זעום פנים\r\nועל פי\n\nרוב לא מגולח, ספק אזרח ספק חייל במעיל צבאי ירוק\r\nובמכנסיים\n\nאפורים שחוקים. באנגלית משובשת שעיקרה, גם כיום,\r\nכמה\n\nביטויים בסיסיים בשפת הצבא, עמדתי במשרד הקונסוליה\r\nשלוש פעמים בשבוע מול אשנבו של פקיד התשלומים כדי לקבל\r\nאת קִצבתי הקטנה. משם פניתי אל צדה האחר של העיר, אל\r\nשליח ארצי שם, כדי שישלים את קצבתי. בתחילה התקבלתי שם\r\nבסבר פנים יפות, אך לא הייתי מהמרבים לדבר והמאורעות\n\nתכפו\r\nובאו, ועד מהרה חדלו לשים לב לבואי וללכתי.\n\nהכול היו עסוקים\r\nבענייניהם, ולא עלה על דעתם\n\nלהזהיר אותי מפני הבאות, ואולי\r\nלא כללו אותי\n\nבדאגותיהם. כך או כך, חודש לפני צאתי מקהיר\r\nגיליתי\n\nשדלתות העץ של המשרד הארצישראלי מוגפות ושהשלט\r\nהוסר\n\nמעל הקיר.\r\nכבר אמרתי שלא עקבתי אחרי המאורעות. בעיתונים עבריים\r\nעיינתי רק כשנזדמנו לי בחדרו של הנציג הארצישראלי, וכמעט\n\nכולם כבר היו ישנים מאוד. את כותרות העיתונים הערביים\n\nנבצר ממני להבין, לא יכולתי וגם לא רציתי לשוחח\n\nעם מעט האורחים במלון או עם מי שפגשתי ברחוב או\n\nבבית הקולנוע. אפילו לפקיד הקבלה או לנהג האוטובוס\n\nאו לכרטיסן החשמלית התקשיתי להסביר את מבוקשי\n\nולחכות שיבינו את דברי. ודאי הייתי מכונס מאוד\n\nבעצמי, אולי כסגולה לזירוז הזמן העומד מלכת בארץ נכר. בשעות שלא נדדתי ברחבי העיר בדרכי אל אחד מארבעת המקומות\n\nשחיי סבבו סביבם — המלון, הקונסוליה, המשרד הציוני, מרפאתו\n\nשל הדוקטור דנון — ישנתי בחדרי במלון או שוטטתי בעיר\n\nהזרה. ניסיתי להסתגל לכאב המציק שבזרועי\n\nוהשתדלתי שלא להרהר בכלום. פלא הוא שהצלחתי בכך.\n\nאינני יכול להעלות עתה בזיכרוני דבר כלשהו\n\nששאפתי אליו או שהעסיק את מחשבותי.\r\nעיינתי רק כשנזדמנו לי בחדרו של הנציג הארצישראלי, וכמעט\r\nכולם כבר היו ישנים מאוד. את כותרות העיתונים הערביים\n\nנבצר\r\nממני להבין, לא יכולתי וגם לא רציתי לשוחח\n\nעם מעט האורחים\r\nבמלון או עם מי שפגשתי ברחוב או\n\nבבית הקולנוע. אפילו לפקיד\r\nהקבלה או לנהג האוטובוס\n\nאו לכרטיסן החשמלית התקשיתי\r\nלהסביר את מבוקשי\n\nולחכות שיבינו את דברי. ודאי הייתי מכונס\r\nמאוד\n\nבעצמי, אולי כסגולה לזירוז הזמן העומד מלכת בארץ נכר.\r\nבשעות שלא נדדתי ברחבי העיר בדרכי אל אחד מארבעת המקומות\r\nשחיי סבבו סביבם — המלון, הקונסוליה, המשרד הציוני, מרפאתו\r\nשל הדוקטור דנון — ישנתי בחדרי במלון או שוטטתי בעיר\n\nהזרה.\r\nניסיתי להסתגל לכאב המציק שבזרועי\n\nוהשתדלתי שלא להרהר\r\nבכלום. פלא הוא שהצלחתי בכך.\n\nאינני יכול להעלות עתה בזיכרוני\r\nדבר כלשהו\n\nששאפתי אליו או שהעסיק את מחשבותי.\r\nבמרחק שני רחובות ממלון \"סָוָאר\", ששם התאכסנתי, היה בית\r\nהקולנוע \"ריאַלטו\" (כך נקרא, למיטב זיכרוני),\n\nובשעות הצהריים החמות יכולתי לשבת בו כמעט לבדי\n\nולצפות בסרטים אמריקאיים. החום היה כבד, וכנגדו\n\nהיו לי שני בקבוקי לימונדה קרה כקרח מהמזנון\n\nהמלוכלך, ושתיתי מהם מול הסרט המהבהב. מפעם לפעם טיילתי\n\nאל רחבת ארמונו של המלך, לחזות בפאר ולהתענג קצת על\n\nתרגילי הסדר הנואלים של חיילי המשמר, שכל כך התאמצו לשוות לעצמם את הברק והקצב של משמר המלוכה הבריטי. תמיד\n\nעמד שם קהל קטן, כמה עשרות צופים שהריעו בהתלהבות על\n\nכל פנייה חדה לשמאל או לימין.\r\nהקולנוע \"ריאַלטו\" (כך נקרא, למיטב זיכרוני),\n\nובשעות הצהריים\r\nהחמות יכולתי לשבת בו כמעט לבדי\n\nולצפות בסרטים אמריקאיים.\r\nהחום היה כבד, וכנגדו\n\nהיו לי שני בקבוקי לימונדה קרה כקרח\r\nמהמזנון\n\nהמלוכלך, ושתיתי מהם מול הסרט המהבהב. מפעם לפעם\r\nטיילתי\n\nאל רחבת ארמונו של המלך, לחזות בפאר ולהתענג קצת\r\nעל\n\nתרגילי הסדר הנואלים של חיילי המשמר, שכל כך התאמצו\r\nלשוות לעצמם את הברק והקצב של משמר המלוכה הבריטי. תמיד\r\nעמד שם קהל קטן, כמה עשרות צופים שהריעו בהתלהבות על\r\nכל פנייה חדה לשמאל או לימין.\r\nכך עבר עלי הזמן, עד היום שנאלצתי להסתלק מהעיר.\r\nאני זוכר את הדוקטור\n\nהנרגש, החושש שמא יישמעו דבריו באוזני\r\nמישהו\n\nמעובדי הקליניקה. לא נדבקתי בהתרגשותו ולא יכולתי להבהיר\n\nלעצמי מה בדיוק עלי לעשות ומדוע. דָמי נענה לסם וחושי הוממו מרגע שננעצה בכתפי מחט המזרק נעיצה עצבנית. כך, כמהופנט, לא ידעתי אלא את עיקרי הדברים: המלון. קומה שנייה.\n\nהחדר. המיטה. לא, המזוודה. מעט הבגדים שבארון. התחבושות\n\nשבכיס, שמא ידמם הגדם. החשמלית אל תחנת הרכבת. השלֶט.\n\nכך צנחתי לי על מושבי ברכבת, ולא זכור לי עוד אלא\n\nשקרונותיה היו מרופטים וישנים ושישבתי בין זרים\n\nמטושטשי פנים ושישנתי כמעט עד לשעות הערב. אותו\n\nאפנדי שנחבט בי במרוצתו לתא העיר אותי, וחולצתו\n\nהמפוספסת הדבוקה לגבו הרחב והמיוזע היתה לי\n\nלדגל. אינני יודע כמה רכבות החלפנו בדרכנו וכמה זמן ישנתי, טרוּף חלומות בשבתי ובלכתי מרכבת אחת לאחרת, ועד\n\nלאן הגענו יחד, אך כשהתעוררתי לגמרי, ראשי כבד ושמורות\n\nעיני כואבות כאילו נקרעו זו מזו כדי לכפות עלי להתבונן\n\nסביבי, לא ראיתי אותו עוד, את בן ארצי השמן.\n\nגיליתי שאני יושב על ספסל עץ נמוך בתא של רכבת\n\nאחרת, שמסילתה צרה ושקרונותיה רעועים וישנים אף\n\nיותר. היתה אז שעת ערב והרכבת נסעה לאִטה במסילתה,\n\nודרך החלונות הפתוחים באה רוח קרירה מהים השלֵו שלשמאלנו,\n\nוהמִדבר הלבן והרוגע השתרע מימין מעבר לתריסים שהוגפו\n\nבפני האבק.\r\nמישהו\n\nמעובדי הקליניקה. לא נדבקתי בהתרגשותו ולא יכולתי\r\nלהבהיר\n\nלעצמי מה בדיוק עלי לעשות ומדוע. דָמי נענה לסם וחושי\r\nהוממו מרגע שננעצה בכתפי מחט המזרק נעיצה עצבנית. כך,\r\nכמהופנט, לא ידעתי אלא את עיקרי הדברים: המלון. קומה שנייה.\r\nהחדר. המיטה. לא, המזוודה. מעט הבגדים שבארון. התחבושות\r\nשבכיס, שמא ידמם הגדם. החשמלית אל תחנת הרכבת. השלֶט.\r\nכך צנחתי לי על מושבי ברכבת, ולא זכור לי עוד אלא\n\nשקרונותיה\r\nהיו מרופטים וישנים ושישבתי בין זרים\n\nמטושטשי פנים ושישנתי\r\nכמעט עד לשעות הערב. אותו\n\nאפנדי שנחבט בי במרוצתו לתא\r\nהעיר אותי, וחולצתו\n\nהמפוספסת הדבוקה לגבו הרחב והמיוזע\r\nהיתה לי\n\nלדגל. אינני יודע כמה רכבות החלפנו בדרכנו וכמה זמן\r\nישנתי, טרוּף חלומות בשבתי ובלכתי מרכבת אחת לאחרת, ועד\r\nלאן הגענו יחד, אך כשהתעוררתי לגמרי, ראשי כבד ושמורות\r\nעיני כואבות כאילו נקרעו זו מזו כדי לכפות עלי להתבונן\n\nסביבי,\r\nלא ראיתי אותו עוד, את בן ארצי השמן.\n\nגיליתי שאני יושב על\r\nספסל עץ נמוך בתא של רכבת\n\nאחרת, שמסילתה צרה ושקרונותיה\r\nרעועים וישנים אף\n\nיותר. היתה אז שעת ערב והרכבת נסעה לאִטה\r\nבמסילתה,\n\nודרך החלונות הפתוחים באה רוח קרירה מהים השלֵו\r\nשלשמאלנו,\n\nוהמִדבר הלבן והרוגע השתרע מימין מעבר לתריסים\r\nשהוגפו\n\nבפני האבק.\r\nבהרות צהובות של שמש שוקעת הכו וסנוורו את עיני,\r\nמלובנות וחורכות, ואחר כך ראיתי אנשים רבים משתכנים במסדרון\n\nהצר, יושבים על שקיהם ועל צרורותיהם ברחבוּת שבדוחק.\n\nאחד מהם, גבר צעיר שפניו פני שוטה, העז והשתרע\n\nעל רצפת התא לרגלי, השעין את ראשו הגדול על\n\nמזוודתי ונרדם פעור פה.\r\nמלובנות וחורכות, ואחר כך ראיתי אנשים רבים משתכנים במסדרון\r\nהצר, יושבים על שקיהם ועל צרורותיהם ברחבוּת שבדוחק.\n\nאחד\r\nמהם, גבר צעיר שפניו פני שוטה, העז והשתרע\n\nעל רצפת התא\r\nלרגלי, השעין את ראשו הגדול על\n\nמזוודתי ונרדם פעור פה.\r\nזמן־מה עבר עד שהסתגלו עיני לאור השקיעה ואוזני לשקשוק\r\nהחדגוני של ארכובות הגלגלים, ולאחר שעות כה רבות של מסע היה נדמה שהן נעות מעלה־מטה בתוך ראשי הכואב. אחר כך כבר הייתי ער ומאושש, התרדמה התפוגגה מזרועי, והכאב\n\nהשב ומציף את הגדם סילק מראשי את הערפל. לאורה המועט\n\nשל שמש שוקעת נולדתי בכאב ליום חדש. ברוב מאמץ קמתי\n\nממקומי כדי להביט סביבי ולהניע קצת את איברי. רציתי\n\nלהניח את המזוודה על המושב כדי שלא יֵשב שם אחר,\n\nאך לא היה צורך בכך: היושבים על רצפת הקרון לא\n\nהעזו לקום ולשבת בתאים על ספסלים לא להם, וממילא\n\nרובם ככולם כבר ישנו.\r\nהחדגוני של ארכובות הגלגלים, ולאחר שעות כה רבות של\r\nמסע היה נדמה שהן נעות מעלה־מטה בתוך ראשי הכואב. אחר\r\nכך כבר הייתי ער ומאושש, התרדמה התפוגגה מזרועי, והכאב\r\nהשב ומציף את הגדם סילק מראשי את הערפל. לאורה המועט\r\nשל שמש שוקעת נולדתי בכאב ליום חדש. ברוב מאמץ קמתי\r\nממקומי כדי להביט סביבי ולהניע קצת את איברי. רציתי\n\nלהניח\r\nאת המזוודה על המושב כדי שלא יֵשב שם אחר,\n\nאך לא היה צורך\r\nבכך: היושבים על רצפת הקרון לא\n\nהעזו לקום ולשבת בתאים על\r\nספסלים לא להם, וממילא\n\nרובם ככולם כבר ישנו.\r\nפילסתי לי דרך אל המסדרון, דוחק את רגלי בין הגופים\r\nהחמים, הרחבים והלחוצים זה אל זה, שפקקו את פתח התא. בפתח היתה שרועה אישה גדולת ממדים ששערה נאסף בקפידה תחת צעיף שחור קרוע. היא בכתה בקול עמוק, קשה, כמעט בהמי,\n\nבכי שקט, טורדני. כמו בהנאה בכתה, בפה פעור ובעיניים\n\nזגוגיות. האחרים לא שמו לב אליה, כאילו בכייה\n\nהוא חלק מהזמזום המתמשך והמרדים העומד בחלל\n\nהמסדרון — מין רחש עמום של דיבור שאי אפשר\n\nלהבחין במיליו, רחש שנקצב בשקשוק ארכובות הגלגלים\n\nעל המסילה ולווה בהד העמום של הרוח הנושבת מן החלונות.\r\nהחמים, הרחבים והלחוצים זה אל זה, שפקקו את פתח התא.\r\nבפתח היתה שרועה אישה גדולת ממדים ששערה נאסף בקפידה\r\nתחת צעיף שחור קרוע. היא בכתה בקול עמוק, קשה, כמעט בהמי,\r\nבכי שקט, טורדני. כמו בהנאה בכתה, בפה פעור ובעיניים\n\nזגוגיות.\r\nהאחרים לא שמו לב אליה, כאילו בכייה\n\nהוא חלק מהזמזום\r\nהמתמשך והמרדים העומד בחלל\n\nהמסדרון — מין רחש עמום של\r\nדיבור שאי אפשר\n\nלהבחין במיליו, רחש שנקצב בשקשוק ארכובות\r\nהגלגלים\n\nעל המסילה ולווה בהד העמום של הרוח הנושבת מן\r\nהחלונות.\r\nברוב עמל הגעתי אל פתח התא ולא המשכתי. המסדרון היה\r\nמלא מקצה עד קצה במצרים, בבדואים, בסורים ובבני ארצי, גברים ונשיהם וזקניהם וטפם; יושבים, כורעים, רבוצים, סרוחים\n\nבין צרורותיהם, צמודים זה לזה לבלי הפרד וגופיהם\n\nמיטלטלים הנה והנה כאילו בכולם מושל הקצב\n\nהחדגוני של הקרון הצר, והם מתנועעים על פיו\n\nומתמכרים לו כמו בתפילה. הבטתי בערב רב של\n\nהפליטים הרובצים במסדרונות הקרונות, חסרי שֵם, זהות וכתובת, מקבלים את דינם בשתיקה כנועה או במרמור נמוך, וחשבתי שהנה לפני הערביוּת המוכרת לי: סובלת, ממתינה וכנועה.\r\nמלא מקצה עד קצה במצרים, בבדואים, בסורים ובבני ארצי,\r\nגברים ונשיהם וזקניהם וטפם; יושבים, כורעים, רבוצים, סרוחים\r\nבין צרורותיהם, צמודים זה לזה לבלי הפרד וגופיהם\n\nמיטלטלים\r\nהנה והנה כאילו בכולם מושל הקצב\n\nהחדגוני של הקרון הצר,\r\nוהם מתנועעים על פיו\n\nומתמכרים לו כמו בתפילה. הבטתי בערב\r\nרב של\n\nהפליטים הרובצים במסדרונות הקרונות, חסרי שֵם, זהות\r\nוכתובת, מקבלים את דינם בשתיקה כנועה או במרמור נמוך,\r\nוחשבתי שהנה לפני הערביוּת המוכרת לי: סובלת, ממתינה וכנועה.\r\nנעימת הדיבור הטורדנית\n\nוהמזומזמת הזאת, שכמוה כנד הומה של\r\nאבק,\n\nנדַמה, וכולם תלו בי את עיניהם. בחוץ באה השקיעה אל קצה ושִיירה נוגה אדום בפאתי השמים. הגבול עדיין היה רחוק,\n\nוהאנשים הסרוחים במסדרון תלו את עיניהם בלא כלום.\n\nניקודי הזבובים דבקו בכולם, ושום יד לא התרוממה\n\nלהפריחם או למחות מעל העור את הזיעה. עתה,\n\nמשחדלה המולת הקולות הבלולים זה בזה, נשמעה בחלל\n\nיבבתה הריקה, המונוטונית, של האישה הערבייה\n\nהשרועה לרגלַי. הכול התבוננו בי מבעד לאפלולית המתעבה.\n\nאי־משם צץ הכרטיסן, כובע מצחייה גדול ושחור לראשו,\n\nשפמו עשוי, פניו שחומות ומבהיקות מזיעה, והוא נזהר שלא ייגעו מדיו המרופטים, הגדולים ממידתו, בגופים השרועים במסדרון. המצטופפים ניסו להצטופף עוד ולפנות לו שביל, והוא\n\nקילל והדף וציווה ודרך ונגשׂ בהם, עד שהגיע אלי. אז מחה\n\nאת פניו במטפחת חומה גדולה והספיג בה את זיעתו,\n\nוכמוצא רֵעַ בין נכרים פלט במהירות בערבית נרגזת\n\nסדרת טרוניות ארוכה. ומכיוון שלא הבנתי את דבריו\n\n— שנושאם, ככל הנראה, האספסוף הגודש את כל\n\nמסדרונות הרכבת — התבונן בי, נאנח ומשך בכתפיו, כאילו גם אני, על אף מראי ולבושי, אינני אלא אחד מהם. בשתיקה ניקב\n\nאת כרטיסי ובפנים חמורות סבר המשיך לפלס את דרכו, בודד,\n\nיהיר ולא מובן. את מה שאמר לי הבנתי רק כששבתי אל מושבי\n\nבתא וניסיתי לצרף משמעות מן המילים שפלט. הבנתי שדיבר\n\nעל עשרות פליטים או עקורים שגורשו מכפרי הולדתם ושהם\n\nמחפשים עתה מקום להתיישב בו. משחזרתי לתאי שבה ההמולה\n\nומילאה את המסדרון, נקצבת בנקישות ארכובות ובטלטלות\n\nהגופים, מלוּוה ברוח הערב ובקול בכייה של האישה.\r\nאבק,\n\nנדַמה, וכולם תלו בי את עיניהם. בחוץ באה השקיעה אל\r\nקצה ושִיירה נוגה אדום בפאתי השמים. הגבול עדיין היה רחוק,\r\nוהאנשים הסרוחים במסדרון תלו את עיניהם בלא כלום.\n\nניקודי\r\nהזבובים דבקו בכולם, ושום יד לא התרוממה\n\nלהפריחם או למחות\r\nמעל העור את הזיעה. עתה,\n\nמשחדלה המולת הקולות הבלולים\r\nזה בזה, נשמעה בחלל\n\nיבבתה הריקה, המונוטונית, של האישה\r\nהערבייה\n\nהשרועה לרגלַי. הכול התבוננו בי מבעד לאפלולית\r\nהמתעבה.\n\nאי־משם צץ הכרטיסן, כובע מצחייה גדול ושחור\r\nלראשו,\n\nשפמו עשוי, פניו שחומות ומבהיקות מזיעה, והוא נזהר\r\nשלא ייגעו מדיו המרופטים, הגדולים ממידתו, בגופים השרועים\r\nבמסדרון. המצטופפים ניסו להצטופף עוד ולפנות לו שביל, והוא\r\nקילל והדף וציווה ודרך ונגשׂ בהם, עד שהגיע אלי. אז מחה\n\nאת\r\nפניו במטפחת חומה גדולה והספיג בה את זיעתו,\n\nוכמוצא רֵעַ בין\r\nנכרים פלט במהירות בערבית נרגזת\n\nסדרת טרוניות ארוכה. ומכיוון\r\nשלא הבנתי את דבריו\n\n— שנושאם, ככל הנראה, האספסוף הגודש\r\nאת כל\n\nמסדרונות הרכבת — התבונן בי, נאנח ומשך בכתפיו, כאילו\r\nגם אני, על אף מראי ולבושי, אינני אלא אחד מהם. בשתיקה ניקב\r\nאת כרטיסי ובפנים חמורות סבר המשיך לפלס את דרכו, בודד,\r\nיהיר ולא מובן. את מה שאמר לי הבנתי רק כששבתי אל מושבי\r\nבתא וניסיתי לצרף משמעות מן המילים שפלט. הבנתי שדיבר\r\nעל עשרות פליטים או עקורים שגורשו מכפרי הולדתם ושהם\r\nמחפשים עתה מקום להתיישב בו. משחזרתי לתאי שבה ההמולה\r\nומילאה את המסדרון, נקצבת בנקישות ארכובות ובטלטלות\r\nהגופים, מלוּוה ברוח הערב ובקול בכייה של האישה.\r\nממושבי ניסיתי להתבונן בשכנַי: שלושה ישבו לצדי על\r\nהספסל, ארבעה ישבו מולי. אף אם אתאמץ לא אצליח להיזכר אלא באחד מהם, שפניו הוארו באור החיוור של אחרי השקיעה.\n\nהוא, כך חשתי לפתע, מסתכל בי כל הזמן, וּודאי התבונן בי\n\nגם בזמן שהתייסרתי בשנתי. הוא היה גבוה ונאה\n\nממני. האפלולית שִרטטה את פניו בלבן ובשחור:\n\nרזה, מחוטב פנים, צר עיניים, זקור סנטר, לסתותיו\n\nרבועות, משוכות בקווים ישרים; קלסתר פנים של\n\nערבי צעיר, עדין למראה, שפמו דק אך לא יותר מדי, שערו\n\nמסורק, עיניו יציבות ולבושו, אף שהקפיד בו, אינו מהודר עד כדי גנדרנות לבנטינית. הוא הסתכל בי בסבר פנים רציני,\n\nודעתי נטרדה. לא רציתי שמישהו ישהה את מבטו עלי מעבר\n\nלמבט חטוף. נתתי גם אני מבט נוסף: צעיר מזרחי נאה,\n\nשהליכות אירופיות ניכרו בו. הסתכלנו זה בזה עין\n\nבעין, והוא לא הסיר את מבטו ממני כמתחייב מכללי\n\nהנימוס; גם לא חייך כמתנצל על שתפסתי אותו\n\nמתבונן בי. בלי מבוכה הוסיף לסקור אותי, ולרגע\n\nצבטה את לבי תהייה קרה, אינני יודע מדוע, אם אינו עיוור ומבטו עקר. במבוכתי ביקשתי להוציא לי סיגריה מכיס המעיל\n\nהצבאי. זמן רב לא עישנתי, קשה לעשות זאת בידי האחת, בלי\n\nהאחרת, שרק כאביה מוחשיים. כבר איני נוהג להכניס את\n\nחפיסת הסיגריות לכיס מעילי השמאלי, אבל לפני\n\nשלבשתי אותו במלון, כשעוד ארזתי את מעט חפצי\n\nוהייתי שקוע בערפל הסם, כנראה דחקתי לשם את\n\nחפיסת הסיגריות המצריות הזולות.\r\nהספסל, ארבעה ישבו מולי. אף אם אתאמץ לא אצליח להיזכר\r\nאלא באחד מהם, שפניו הוארו באור החיוור של אחרי השקיעה.\r\nהוא, כך חשתי לפתע, מסתכל בי כל הזמן, וּודאי התבונן בי\n\nגם\r\nבזמן שהתייסרתי בשנתי. הוא היה גבוה ונאה\n\nממני. האפלולית\r\nשִרטטה את פניו בלבן ובשחור:\n\nרזה, מחוטב פנים, צר עיניים,\r\nזקור סנטר, לסתותיו\n\nרבועות, משוכות בקווים ישרים; קלסתר\r\nפנים של\n\nערבי צעיר, עדין למראה, שפמו דק אך לא יותר מדי,\r\nשערו\n\nמסורק, עיניו יציבות ולבושו, אף שהקפיד בו, אינו מהודר\r\nעד כדי גנדרנות לבנטינית. הוא הסתכל בי בסבר פנים רציני,\r\nודעתי נטרדה. לא רציתי שמישהו ישהה את מבטו עלי מעבר\r\nלמבט חטוף. נתתי גם אני מבט נוסף: צעיר מזרחי נאה,\n\nשהליכות\r\nאירופיות ניכרו בו. הסתכלנו זה בזה עין\n\nבעין, והוא לא הסיר\r\nאת מבטו ממני כמתחייב מכללי\n\nהנימוס; גם לא חייך כמתנצל\r\nעל שתפסתי אותו\n\nמתבונן בי. בלי מבוכה הוסיף לסקור אותי,\r\nולרגע\n\nצבטה את לבי תהייה קרה, אינני יודע מדוע, אם אינו עיוור\r\nומבטו עקר. במבוכתי ביקשתי להוציא לי סיגריה מכיס המעיל\r\nהצבאי. זמן רב לא עישנתי, קשה לעשות זאת בידי האחת, בלי\r\nהאחרת, שרק כאביה מוחשיים. כבר איני נוהג להכניס את\n\nחפיסת\r\nהסיגריות לכיס מעילי השמאלי, אבל לפני\n\nשלבשתי אותו במלון,\r\nכשעוד ארזתי את מעט חפצי\n\nוהייתי שקוע בערפל הסם, כנראה\r\nדחקתי לשם את\n\nחפיסת הסיגריות המצריות הזולות.\r\nהגבר הצעיר שמולי הושיט לי פתאום את ידו ובה חפיסת\r\nהסיגריות שלו פתוחה וסיגריה אחת זקורה מתוכה. לא התכוונתי\n\nלקשור קשרי נסיעה כלשהם, ובוודאי לא עם הצעיר הנאה הזה,\n\nשסקרנותו השקטה מטרידה. לא נטלתי ממנו סיגריה, וברוב\n\nעמל משכתי את החפיסה שלי מכיס המעיל, קרעתי\n\nבשיני את עטיפתה ובשיני חילצתי מתוכה סיגריה,\n\nוהנה הוא מושיט לי, העקשן, גפרור בוער. יש\n\nידידות רגעית שנקשרת בין שני זרים שמעבירים זה לזה\n\nאש מסיגריה לסיגריה. משכתי את האש אלי, והעשן עבר בכל\n\nגופי חזק וטוב. שוב היה הצעיר הנאה, רבוע הלסתות, מביט בי — אך עתה כמכּר. כיוון שנטלתי מאִשו, שוב לא היינו זרים\n\nולא יכולתי עוד להתעלם ממנו.\r\nהסיגריות שלו פתוחה וסיגריה אחת זקורה מתוכה. לא התכוונתי\r\nלקשור קשרי נסיעה כלשהם, ובוודאי לא עם הצעיר הנאה הזה,\r\nשסקרנותו השקטה מטרידה. לא נטלתי ממנו סיגריה, וברוב\n\nעמל\r\nמשכתי את החפיסה שלי מכיס המעיל, קרעתי\n\nבשיני את עטיפתה\r\nובשיני חילצתי מתוכה סיגריה,\n\nוהנה הוא מושיט לי, העקשן, גפרור\r\nבוער. יש\n\nידידות רגעית שנקשרת בין שני זרים שמעבירים זה\r\nלזה\n\nאש מסיגריה לסיגריה. משכתי את האש אלי, והעשן עבר\r\nבכל\n\nגופי חזק וטוב. שוב היה הצעיר הנאה, רבוע הלסתות, מביט\r\nבי — אך עתה כמכּר. כיוון שנטלתי מאִשו, שוב לא היינו זרים\r\nולא יכולתי עוד להתעלם ממנו.\r\nהחלפנו כמה משפטים של פתיחה. הוא הכיר היטב את הנוהג\r\nהאירופי האווילי לומר אמירות ריקות על החום או על הנסיעה\n\nהמייגעת. בלצון מאופק סיפר לי ששמע שברכבות באמריקה\n\nמוצמד לכל מושב מכשיר רדיו קטן, ורצפת המסדרונות מכוסה\n\nבשטיחים, ומשרתים שחורי עור מזליפים שם מי בושם פעמיים\n\nביום. דודו, אמר, הוא אמריקאי, ובעצם מצרי שהיגר לארצות\n\nהברית לפני כשלושים שנה — ממכתביו למד על כך. מתוך קולו\n\nעלה לרגע תום נלהב של ילד שמוצא גדולה בטפל ורואה בו\n\nעיקר, אך לאחר כדקה נבוך מהתלהבותו התמימה, אולי\n\nחשש שאראה בו קרתני. \"פלשתינאי?\" שאל.\n\nהנהנתי, והוא השתהה מעט ושאל אם אני יהודי.\n\nעניתי לו בחיוב והוא התבונן בי וחייך. גם שכנינו לתא\n\nהסתכלו בי, אך לא הצלחתי לפענח את הבעת פניהם, ואולי לא הקשיבו לנו. בחיוכו של בן שיחי הצעיר, חיוך שנתחם בשפם\n\nובשפה התחתונה וצורתו כמעוין, ובמצחו, שקומט במרכזו,\n\nנראתה חביבות שבחוכמה מאופקת, כזאת שאינה מכריזה\n\nעל עצמה בקולי קולות והיא כניגוד מוזר וטוב\n\nלהתלהבותו הקודמת, הקרתנית. לא יכולתי עוד שלא\n\nלהיענות לשיחה שפתח. אף שנטיתי להעביר בגפי\n\nנסיעות ארוכות וחדגוניות, אני מתקשה להתמיד בכך מרגע שפונים אלי ופותחים בשיחה. גם אם החלטתי לפני כן לשתוק,\n\nאיני דבק בשתיקה, שמא איראה מתנשא על זולתי המכביר\n\nמילים ידידותיות. אבל זמן רב לא נמצא לי אדם\n\nלשוחח אתו — חודשים ארוכים לא יצאו מפי אלא\n\nמילים הכרחיות, והן היו מועטות, מועטות מדי. זמן\n\nרב כל כך שתקתי, והשתיקה כבְדה מנשוא.\r\nהאירופי האווילי לומר אמירות ריקות על החום או על הנסיעה\r\nהמייגעת. בלצון מאופק סיפר לי ששמע שברכבות באמריקה\r\nמוצמד לכל מושב מכשיר רדיו קטן, ורצפת המסדרונות מכוסה\r\nבשטיחים, ומשרתים שחורי עור מזליפים שם מי בושם פעמיים\r\nביום. דודו, אמר, הוא אמריקאי, ובעצם מצרי שהיגר לארצות\r\nהברית לפני כשלושים שנה — ממכתביו למד על כך. מתוך קולו\r\nעלה לרגע תום נלהב של ילד שמוצא גדולה בטפל ורואה בו\n\nעיקר,\r\nאך לאחר כדקה נבוך מהתלהבותו התמימה, אולי\n\nחשש שאראה\r\nבו קרתני. \"פלשתינאי?\" שאל.\n\nהנהנתי, והוא השתהה מעט ושאל\r\nאם אני יהודי.\n\nעניתי לו בחיוב והוא התבונן בי וחייך. גם שכנינו\r\nלתא\n\nהסתכלו בי, אך לא הצלחתי לפענח את הבעת פניהם, ואולי\r\nלא הקשיבו לנו. בחיוכו של בן שיחי הצעיר, חיוך שנתחם בשפם\r\nובשפה התחתונה וצורתו כמעוין, ובמצחו, שקומט במרכזו,\n\nנראתה\r\nחביבות שבחוכמה מאופקת, כזאת שאינה מכריזה\n\nעל עצמה בקולי\r\nקולות והיא כניגוד מוזר וטוב\n\nלהתלהבותו הקודמת, הקרתנית. לא\r\nיכולתי עוד שלא\n\nלהיענות לשיחה שפתח. אף שנטיתי להעביר\r\nבגפי\n\nנסיעות ארוכות וחדגוניות, אני מתקשה להתמיד בכך מרגע\r\nשפונים אלי ופותחים בשיחה. גם אם החלטתי לפני כן לשתוק,\r\nאיני דבק בשתיקה, שמא איראה מתנשא על זולתי המכביר\n\nמילים\r\nידידותיות. אבל זמן רב לא נמצא לי אדם\n\nלשוחח אתו — חודשים\r\nארוכים לא יצאו מפי אלא\n\nמילים הכרחיות, והן היו מועטות,\r\nמועטות מדי. זמן\n\nרב כל כך שתקתי, והשתיקה כבְדה מנשוא.\r\nהבחור דיבר אלי ערבית נאה, מתנגנת ומהוקצעת, וידע לקרוא\r\nבעיני את ברק ההבנה או את עמימות התהייה, ובעת הצורך חזר\n\nעל מילה או על משפט שהיו זרים לי. שמו היה מישל סאראג',\n\nשֵם שבמאמץ קל יכול להיחשב גם אירופי; שם שמגלה בבת\n\nאחת, כך האמנתי, את כל קורות בעליו: מוצא סורי או\n\nלבנוני נוצרי, הורים אמידים, חינוך צרפתי, מסויג\n\nופתוח גם יחד, ביישן ומתייהר כאחד. במהרה למדתי\n\nשלא שגיתי הרבה: אבי־סבו של היושב מולי היה סורי\n\nשהשתקע במצרים והיה מרואי פניו של המלך — ואולי\n\nשל המִשנה למלך — וממפקחי התנועה בתעלת הסואץ,\n\nמשנפתחה לשיט. אינני זוכר עוד מה עלה בגורלו של הסב.\n\nאביו של סאראג' נפגע ממזימות ותככים כלשהם ונשלח, ולא\n\nכפיצוי, לעיירה א', מהתחנות שהרכבת עוצרת בהן, וכל תוארו פקיד ממשלתי. כל זאת למדתי לדעת בעשר הדקות הראשונות לשיחתנו, בעודי מתנדנד לקצב ארכובות הגלגלים. נראה שפנַי\n\nעוררו את אמונו של הבחור והמריצו אותו לדבר, ואילו אני\n\nרוב הזמן שתקתי והנהנתי. הוא נרכן מעט לעברי\n\nממושבו והמשיך לדבר בגילוי לב. הבנתי שלמשפחתו\n\nרכוש רב, ובאותו תום קרתני ונלהב הסביר שאין הוא\n\nמייחס חשיבות רבה להון שצוברים מעטים על חשבון\n\nהרבים. כנראה דבקו בו בשנות חינוכו באירופה עיקרי התורה\n\nהסוציאליסטית, שרובם הכללות צעקניות על מצבם של יחידים\n\nבחברה של ימינו, ואלה היו שגורים על פיו בלהט של אמת.\n\nהתבוננתי בו כשהרצה את דבריו בערבית ובאנגלית בשטף וברהיטות, עובר מתחום לתחום או מנושא לנושא באותו תחום, ואף שהדברים — ניצוּל, שוויון, כוחות — כבר היו רחוקים ממני\n\nכרחוק נעורי, מצאה חן בעיני ההתלהבות שנסך בהם ושבעיני\n\nאחר אולי תיראה מבדחת. עם כל תמימותו לא עלה על דעתו\n\nלמשל לקום ולפנות את מקומו לאישה היבבנית שרבצה בפתח\n\nהתא, או להפנות את דבריו לא רק אלי אלא אל כל הנוכחים,\n\nובכלל זה עלובי הנפש הדלים והעקורים היושבים לרגלינו.\n\nועל אף הסתירה הזאת, הנוספת, נראה הבחור חביב\n\nונבון ואת מחשבותיו ניסח בבהירות, כל עוד לא\n\nדקלם או ציטט מאחרים.\r\nבעיני את ברק ההבנה או את עמימות התהייה, ובעת הצורך חזר\r\nעל מילה או על משפט שהיו זרים לי. שמו היה מישל סאראג',\r\nשֵם שבמאמץ קל יכול להיחשב גם אירופי; שם שמגלה בבת\r\nאחת, כך האמנתי, את כל קורות בעליו: מוצא סורי או\n\nלבנוני\r\nנוצרי, הורים אמידים, חינוך צרפתי, מסויג\n\nופתוח גם יחד, ביישן\r\nומתייהר כאחד. במהרה למדתי\n\nשלא שגיתי הרבה: אבי־סבו של\r\nהיושב מולי היה סורי\n\nשהשתקע במצרים והיה מרואי פניו של\r\nהמלך — ואולי\n\nשל המִשנה למלך — וממפקחי התנועה בתעלת\r\nהסואץ,\n\nמשנפתחה לשיט. אינני זוכר עוד מה עלה בגורלו של\r\nהסב.\n\nאביו של סאראג' נפגע ממזימות ותככים כלשהם ונשלח,\r\nולא\n\nכפיצוי, לעיירה א', מהתחנות שהרכבת עוצרת בהן, וכל תוארו\r\nפקיד ממשלתי. כל זאת למדתי לדעת בעשר הדקות הראשונות\r\nלשיחתנו, בעודי מתנדנד לקצב ארכובות הגלגלים. נראה שפנַי\r\nעוררו את אמונו של הבחור והמריצו אותו לדבר, ואילו אני\n\nרוב\r\nהזמן שתקתי והנהנתי. הוא נרכן מעט לעברי\n\nממושבו והמשיך\r\nלדבר בגילוי לב. הבנתי שלמשפחתו\n\nרכוש רב, ובאותו תום קרתני\r\nונלהב הסביר שאין הוא\n\nמייחס חשיבות רבה להון שצוברים מעטים\r\nעל חשבון\n\nהרבים. כנראה דבקו בו בשנות חינוכו באירופה עיקרי\r\nהתורה\n\nהסוציאליסטית, שרובם הכללות צעקניות על מצבם של\r\nיחידים\n\nבחברה של ימינו, ואלה היו שגורים על פיו בלהט של\r\nאמת.\n\nהתבוננתי בו כשהרצה את דבריו בערבית ובאנגלית בשטף\r\nוברהיטות, עובר מתחום לתחום או מנושא לנושא באותו תחום,\r\nואף שהדברים — ניצוּל, שוויון, כוחות — כבר היו רחוקים ממני\r\nכרחוק נעורי, מצאה חן בעיני ההתלהבות שנסך בהם ושבעיני\r\nאחר אולי תיראה מבדחת. עם כל תמימותו לא עלה על דעתו\r\nלמשל לקום ולפנות את מקומו לאישה היבבנית שרבצה בפתח\r\nהתא, או להפנות את דבריו לא רק אלי אלא אל כל הנוכחים,\r\nובכלל זה עלובי הנפש הדלים והעקורים היושבים לרגלינו.\n\nועל אף\r\nהסתירה הזאת, הנוספת, נראה הבחור חביב\n\nונבון ואת מחשבותיו\r\nניסח בבהירות, כל עוד לא\n\nדקלם או ציטט מאחרים.\r\nהוא התחנך בקהיר באחד מבתי הספר המעולים. אחר כך\r\nלמד רפואה בפריז (קלטתי בבירור מדיבורו את צורת ההתנסחות\n\nהצרפתית) ובלונדון. בעת פגישתנו היה בן עשרים ושבע,\n\nבדרכו לביתו שבעיירה א לאחר שנתיים רצופות בנכר,\n\nומדבריו למדתי שהוא מתכוון לעסוק במקצועו במלוא\n\nהלהט המתחייב משבועת היפוקרטס. במחשבה ראשונה\n\nראיתי בו אחד מאותם צעירים מצרים נושאי דגל\n\nהקדמה, שעסוקים בכל מאודם בענייני השוויון והצדק\n\nהחברתי, אך בגלל דפוסי כבוד ומעמד שהתקבעו בדורות הקודמים\n\nמתקשים לממש את רעיונותיהם. כדי שלא אשָּמע מתנשא,\n\nאומר שמצאתי את דבריו בכללם נכונים וצודקים, ואם לא\n\nנתתי לדעתי ביטוי, אין זאת אלא מפני שכבר זמן רב לא נמניתי עם מי שמטמיעים את עצמם במהפכה כזאת או אחרת. אולי הוסיפה להסתייגותי גם השינה המסממת, ואולי עצר בעדי\n\nהחשש שמא יהיה עלי להצטרף אליו ואל חבריו ולהתחיל בשובי\n\nלארץ להוציא אל הפועל את רעיונותיהם הנשגבים. והרי לא\n\nרציתי להיעקר מרחמַי על עצמי, מערפְּלי הנפש\n\nוהמוח, וכבר היטבתי לדעת שכדי לממש רעיונות\n\nגדולים נחוצה מידה לא קטנה של ויתור או צביעות.\r\nלמד רפואה בפריז (קלטתי בבירור מדיבורו את צורת ההתנסחות\r\nהצרפתית) ובלונדון. בעת פגישתנו היה בן עשרים ושבע,\n\nבדרכו\r\nלביתו שבעיירה א לאחר שנתיים רצופות בנכר,\n\nומדבריו למדתי\r\nשהוא מתכוון לעסוק במקצועו במלוא\n\nהלהט המתחייב משבועת\r\nהיפוקרטס. במחשבה ראשונה\n\nראיתי בו אחד מאותם צעירים\r\nמצרים נושאי דגל\n\nהקדמה, שעסוקים בכל מאודם בענייני השוויון\r\nוהצדק\n\nהחברתי, אך בגלל דפוסי כבוד ומעמד שהתקבעו בדורות\r\nהקודמים\n\nמתקשים לממש את רעיונותיהם. כדי שלא אשָּמע\r\nמתנשא,\n\nאומר שמצאתי את דבריו בכללם נכונים וצודקים, ואם\r\nלא\n\nנתתי לדעתי ביטוי, אין זאת אלא מפני שכבר זמן רב לא\r\nנמניתי עם מי שמטמיעים את עצמם במהפכה כזאת או אחרת.\r\nאולי הוסיפה להסתייגותי גם השינה המסממת, ואולי עצר בעדי\r\nהחשש שמא יהיה עלי להצטרף אליו ואל חבריו ולהתחיל בשובי\r\nלארץ להוציא אל הפועל את רעיונותיהם הנשגבים. והרי לא\n\nרציתי\r\nלהיעקר מרחמַי על עצמי, מערפְּלי הנפש\n\nוהמוח, וכבר היטבתי\r\nלדעת שכדי לממש רעיונות\n\nגדולים נחוצה מידה לא קטנה של\r\nויתור או צביעות.\r\nלכן לא אמרתי לו דבר ולא העמדתי אותו על הפער שבין\r\nהרעיון להגשמתו. והוא, שחש ששכנינו תולים בו עיניים ושכמה\n\nמהם אף מניעים בראשיהם כבני המזרח שלבם נוטה להסכים עמך\n\nבכל אשר תאמר, עיקם את פיו, ובלי הקדמות עבר לדבר\n\nצרפתית. למראה העמימות שעלתה בעיני הבין שאינני\n\nדובר שפה זו ושב לדבר אנגלית, וּודאי רשם זאת\n\nלחובתי. ביני לבין עצמי תהיתי אם איננו נתונים\n\nבתחרות.\r\nהרעיון להגשמתו. והוא, שחש ששכנינו תולים בו עיניים ושכמה\r\nמהם אף מניעים בראשיהם כבני המזרח שלבם נוטה להסכים עמך\r\nבכל אשר תאמר, עיקם את פיו, ובלי הקדמות עבר לדבר\n\nצרפתית.\r\nלמראה העמימות שעלתה בעיני הבין שאינני\n\nדובר שפה זו ושב\r\nלדבר אנגלית, וּודאי רשם זאת\n\nלחובתי. ביני לבין עצמי תהיתי\r\nאם איננו נתונים\n\nבתחרות.\r\nהאנגלית שבפיו היתה נאה ובנויה כהלכה, פרי לימוד עקשני,\r\nטובה פי כמה מהאנגלית שבפי, שנקנתה כל כולה במסדרי הצבא\n\nובמסדרונות בתי החולים הצבאיים. חלקי בשיחה הצטמצם\n\nלתשובות קצרות או להנהון, הוא שדיבר רוב הזמן. כשאני\n\nמהרהר בכך עכשיו, זמן רב אחרי שהכול תם ונשלם\n\nוכבר ידועה לי אחרית הדברים, אין זה מובן מאליו\n\nשבתוך שעה כבר הכרתי אותו היכרות טובה למדי — את\n\nדעותיו, את רקעו, את חינוכו ואת מעשיו — ואילו\n\nהוא לא ביקש לדעת עלי דבר. זכור לי שחשבתי, בעוד\n\nהוא מדבר, שבזה אולי ההבדל שבין האדם האירופאי לאיש המזרח, לטוב או לרע, הבדל שגם חינוך מעולה לא יבטל אותו:\n\nהאחד מסוגר, איננו חושף את רגשותיו, מהורהר, ספקן, שקול\n\nואין לבטוח בכנותו, והאחר גלוי לב, כן, נטול\n\nצביעות, לא שקול, בוטח בזולתו, לא מטיל ספק,\n\nכולו נרגש ונלבב. בשעה אחת הבהיר לי את עיקרי\n\nהשקפותיהם של צעירי מצרים, הבזים למפלגת הוואפד, שונאים\n\nאת האחים המוסלמים וסבורים שמלכם היה ככל האדם עד\n\nשהובס בידי הבריטים — רק אז נהפך לנואף שמן וריקני, להוט אחר תענוגות וראוי לבוז ולחמלה. אף אם לא שמעתי מפיו את\n\nכל דעותיהם, יכולתי להסיק בלי קושי את החסר. את דעותי\n\nשלי כאמור שמרתי לעצמי, והוא אף לא ביקש לשמוע אותן.\n\nכל ששמע מפי הוא שֵם ארצי ומוצאי, ופעם אחת, באתנחתה\n\nקצרה בשטף דברים רוגשים, ביקש לדעת כיצד איבדתי את\n\nזרועי. סיפרתי לו בקצרה מה קרה. אף שהשאלה לא\n\nהיתה לרצוני, הרגשתי שאני חייב לו זאת על שהיה\n\nגלוי לב ונלהב כל כך. אפילו לרגע לא הפיל עלי\n\nשיעמום. גם אם איחשב עכשיו למתייהר, אומר\n\nשהתענגתי על חברתו ועל הגאווה התמימה שהציג בה את כל\n\nמה שקנה בעולם מרוכלי החוכמה.\r\nטובה פי כמה מהאנגלית שבפי, שנקנתה כל כולה במסדרי הצבא\r\nובמסדרונות בתי החולים הצבאיים. חלקי בשיחה הצטמצם\r\nלתשובות קצרות או להנהון, הוא שדיבר רוב הזמן. כשאני\n\nמהרהר\r\nבכך עכשיו, זמן רב אחרי שהכול תם ונשלם\n\nוכבר ידועה לי\r\nאחרית הדברים, אין זה מובן מאליו\n\nשבתוך שעה כבר הכרתי\r\nאותו היכרות טובה למדי — את\n\nדעותיו, את רקעו, את חינוכו ואת\r\nמעשיו — ואילו\n\nהוא לא ביקש לדעת עלי דבר. זכור לי שחשבתי,\r\nבעוד\n\nהוא מדבר, שבזה אולי ההבדל שבין האדם האירופאי לאיש\r\nהמזרח, לטוב או לרע, הבדל שגם חינוך מעולה לא יבטל אותו:\r\nהאחד מסוגר, איננו חושף את רגשותיו, מהורהר, ספקן, שקול\n\nואין\r\nלבטוח בכנותו, והאחר גלוי לב, כן, נטול\n\nצביעות, לא שקול, בוטח\r\nבזולתו, לא מטיל ספק,\n\nכולו נרגש ונלבב. בשעה אחת הבהיר לי\r\nאת עיקרי\n\nהשקפותיהם של צעירי מצרים, הבזים למפלגת הוואפד,\r\nשונאים\n\nאת האחים המוסלמים וסבורים שמלכם היה ככל האדם\r\nעד\n\nשהובס בידי הבריטים — רק אז נהפך לנואף שמן וריקני, להוט\r\nאחר תענוגות וראוי לבוז ולחמלה. אף אם לא שמעתי מפיו את\r\nכל דעותיהם, יכולתי להסיק בלי קושי את החסר. את דעותי\r\nשלי כאמור שמרתי לעצמי, והוא אף לא ביקש לשמוע אותן.\r\nכל ששמע מפי הוא שֵם ארצי ומוצאי, ופעם אחת, באתנחתה\r\nקצרה בשטף דברים רוגשים, ביקש לדעת כיצד איבדתי את\n\nזרועי.\r\nסיפרתי לו בקצרה מה קרה. אף שהשאלה לא\n\nהיתה לרצוני,\r\nהרגשתי שאני חייב לו זאת על שהיה\n\nגלוי לב ונלהב כל כך. אפילו\r\nלרגע לא הפיל עלי\n\nשיעמום. גם אם איחשב עכשיו למתייהר,\r\nאומר\n\nשהתענגתי על חברתו ועל הגאווה התמימה שהציג בה את\r\nכל\n\nמה שקנה בעולם מרוכלי החוכמה.\r\nבין כה וכה שקענו באפלולית. הרוח נשבה מן החלונות,\r\nומהמסדרון הגיע ריחן של פיתות חמות. האנשים הצטופפו כולם\n\nבחשכה סביב סליהם, וגם אנחנו זכינו לקרוע מפִּתם,\n\nשֶחוּמה נשמר כנראה בין בגדים לכסתות או בחיק\n\nבעליה. האישה הגדולה חדלה מבכייה, ואת נקישות\n\nארכובות הגלגלים חשנו רק בגופינו המתנועעים על\n\nהספסלים. מן הרובצים במסדרונות ועל רצפות התאים\n\nעלו קולות שיר ושיח, כאילו הוסיפה להם האפלה אומץ. גם ציוצי תינוקות עלו ונשמעו כקולותיהם של עכברים באסם, ואמנם היה חמים וטוב שם כמו באסם. אחד מן היושבים עמנו\n\nעל הספסל העלה מתיקיו כעכים זרועי שׂומשׂום וכיבד את\n\nכולנו וגם הציע קפה חם מהתרמוס שלו. אור חשמל\n\nקלוש, צהבהב ומהבהב, נדלק בתקרת התא. ובטרם שבנו\n\nלשיחה, שידידי מישל סאראג' היה להוט כל כך\n\nלהמשיך אותה ובלי גילויי ידידות טורדניים\n\nמשכנינו, הואט קצבם של הגלגלים עוד ועוד, עוד ועוד, עד שהרכבת, בחבטה מטלטלת אחת, נעצרה.\r\nומהמסדרון הגיע ריחן של פיתות חמות. האנשים הצטופפו כולם\r\nבחשכה סביב סליהם, וגם אנחנו זכינו לקרוע מפִּתם,\n\nשֶחוּמה\r\nנשמר כנראה בין בגדים לכסתות או בחיק\n\nבעליה. האישה הגדולה\r\nחדלה מבכייה, ואת נקישות\n\nארכובות הגלגלים חשנו רק בגופינו\r\nהמתנועעים על\n\nהספסלים. מן הרובצים במסדרונות ועל רצפות\r\nהתאים\n\nעלו קולות שיר ושיח, כאילו הוסיפה להם האפלה אומץ.\r\nגם ציוצי תינוקות עלו ונשמעו כקולותיהם של עכברים באסם,\r\nואמנם היה חמים וטוב שם כמו באסם. אחד מן היושבים עמנו\r\nעל הספסל העלה מתיקיו כעכים זרועי שׂומשׂום וכיבד את\n\nכולנו\r\nוגם הציע קפה חם מהתרמוס שלו. אור חשמל\n\nקלוש, צהבהב\r\nומהבהב, נדלק בתקרת התא. ובטרם שבנו\n\nלשיחה, שידידי מישל\r\nסאראג' היה להוט כל כך\n\nלהמשיך אותה ובלי גילויי ידידות\r\nטורדניים\n\nמשכנינו, הואט קצבם של הגלגלים עוד ועוד, עוד ועוד,\r\nעד שהרכבת, בחבטה מטלטלת אחת, נעצרה.",
    "Author": "יצחק בן נר",
    "Language": "עברית"
}