{
    "Article-name": "השלישי",
    "Article-text": "\r\nכאשר נכבשה ממלכת יהודה לכד הגיס\n\nהשני את יהונתן, בנו\r\nהצעיר של המלך יהועז.\r\nבעת\n\nמעצרו במצודה ביפו, שנמשך כמה חודשים, כתב הנסיך\r\nיהונתן את הרשימות האלה, והן נשמרו בארכיון של מיניסטריון\n\nהמודיעין. מקור ראשון במעלה זה לחקר ממלכת יהודה האחרונה\n\nלא היה נגיש לחוקרים האקדמיים, עד שנפתח לאחרונה בהתאם\n\nלהוראות חוק הארכיונים, לאחר שחלפו חמישים שנה מאז\n\nכתיבתן של הרשימות. כל הגורמים המוסמכים אישרו לנו, כי\n\nאין עוד שום מניעה מדינית או ביטחונית לפרסם\n\nאותן.\r\nיהונתן את הרשימות האלה, והן נשמרו בארכיון של מיניסטריון\r\nהמודיעין. מקור ראשון במעלה זה לחקר ממלכת יהודה האחרונה\r\nלא היה נגיש לחוקרים האקדמיים, עד שנפתח לאחרונה בהתאם\r\nלהוראות חוק הארכיונים, לאחר שחלפו חמישים שנה מאז\r\nכתיבתן של הרשימות. כל הגורמים המוסמכים אישרו לנו, כי\n\nאין\r\nעוד שום מניעה מדינית או ביטחונית לפרסם\n\nאותן.\r\nכדי\n\nלא להשהות עוד יותר את הפרסום, שיש בו עניין\r\nלקהילת המחקר הבינלאומית ונעשה במידה רבה לפי דרישתה, החלטנו לפרסם תחילה את הרשימות במקורן, בשפה העברית שבה נכתבו. בימים אלה התחלנו לשקוד על מלאכת התרגום, ואליה יתווסף נספח של הערות וביאורים כדי להקל על הקורא\n\nבן זמננו. מלאכה לא פשוטה זו ודאי תימשך עוד זמן־מה.\r\nלקהילת המחקר הבינלאומית ונעשה במידה רבה לפי דרישתה,\r\nהחלטנו לפרסם תחילה את הרשימות במקורן, בשפה העברית\r\nשבה נכתבו. בימים אלה התחלנו לשקוד על מלאכת התרגום,\r\nואליה יתווסף נספח של הערות וביאורים כדי להקל על הקורא\r\nבן זמננו. מלאכה לא פשוטה זו ודאי תימשך עוד זמן־מה.\r\nבמקור\n\nנרשמו הדברים על גיליונות נייר חלקים בכתב יד.\r\nתחילה הועברו אלינו הדפים סרוקים, אך לפי בקשתנו הותר לנו\n\nלבחון את כתב היד המקורי, וזאת\n\nכדי לוודא את האותנטיות שלו. לשם כך אף הותר לנו\n\nלהוציא מן הארכיון דוגמאות, והן נשלחו לבדיקות\n\nבמעבדות האוניברסיטה. גם בחינה ביקורתית מדוקדקת\n\nשל הכתוב באמצעים לשוניים והיסטוריים מאששת את\n\nהמסקנה החד־משמעית כי אכן מדובר בטקסט מקורי, שנכתב\n\nבידי בן למשפחת המלוכה של יהודה סמוך לאחר חורבן הממלכה.\r\nתחילה הועברו אלינו הדפים סרוקים, אך לפי בקשתנו הותר לנו\r\nלבחון את כתב היד המקורי, וזאת\n\nכדי לוודא את האותנטיות\r\nשלו. לשם כך אף הותר לנו\n\nלהוציא מן הארכיון דוגמאות, והן\r\nנשלחו לבדיקות\n\nבמעבדות האוניברסיטה. גם בחינה ביקורתית\r\nמדוקדקת\n\nשל הכתוב באמצעים לשוניים והיסטוריים מאששת\r\nאת\n\nהמסקנה החד־משמעית כי אכן מדובר בטקסט מקורי,\r\nשנכתב\n\nבידי בן למשפחת המלוכה של יהודה סמוך לאחר חורבן\r\nהממלכה.\r\nלהלן\n\nיובאו הרשימות כפי שנכתבו בכתב יד בלשון המקור.\r\n***\r\n(א)        הוא\n\nבאמת היה שם, מאחורי הפרוכת, עתיק ודומם\r\nועמוק מכול, חי למעלה\n\nמכל ספק. נועדתי לשרת אותו. נוכחותו העיקה על\n\nמוחי ועל לבי ועל קרבי יומם ולילה, בלא הרף. גם\n\nעתה אינה מרפה ממני.\r\nועמוק מכול, חי למעלה\n\nמכל ספק. נועדתי לשרת אותו.\r\nנוכחותו העיקה על\n\nמוחי ועל לבי ועל קרבי יומם ולילה, בלא\r\nהרף. גם\n\nעתה אינה מרפה ממני.\r\nידי\n\nחייבות לשמור על יציבות, כי אם יישפך השמן או\r\nתכבה הלהבה עונשי יהא מידי ונחרץ. מבטו נח עלי מבין עפעפיים ענקיים, המונחים כמשקולות על עיניים עמוקות כמצולות ים. כל העולמות והשאול ותולדות השמים והארץ מצויים בתוכן, ועכשיו הן ממוקדות רק בי, בתנועות העדינות\n\nשל אצבעותי האוחזות במלקחי הזהב וגורפות בזהירות את\n\nשאריות השמן השרוף אל המחתה.\r\nתכבה הלהבה עונשי יהא מידי ונחרץ. מבטו נח עלי מבין\r\nעפעפיים ענקיים, המונחים כמשקולות על עיניים עמוקות\r\nכמצולות ים. כל העולמות והשאול ותולדות השמים והארץ\r\nמצויים בתוכן, ועכשיו הן ממוקדות רק בי, בתנועות העדינות\r\nשל אצבעותי האוחזות במלקחי הזהב וגורפות בזהירות את\r\nשאריות השמן השרוף אל המחתה.\r\nשמן\n\nהזית, שאין זך ממנו, נשפך אל הנרות ועוטף את\r\nפתילות הבד, להבה כתומה פורצת מעלה, אורה רך וכתום כמו השמש בשקיעתה. והנה הוא נרדם, שלֵו ושבע רצון, עפעפיו נעצמים כשערים אדירים על העולם כולו. היום נוטה\n\nאל קצו. אני שומע את נשימתו הכבדה. אסור להוציא הגה,\n\nשפתי חתומות, אבל אני חש רצון לשיר לו שיר ערש מתוק.\n\nאני רחוק ממנו מרחק שלוש פסיעות בלבד. אם אסיט את\n\nפרוכת הארגמן אוכל להיות אתו, ללטף את ראשו האוצר\n\nבתוכו את כל חוכמת הבריאה ואת כל נוראותיה, לנחם אותו,\n\nלהפיג מעט את בדידותו. אם אעשה זאת, אני יודע, אקפח\n\nמיד את חיי בעולם הזה ובעולם הבא.\r\nפתילות הבד, להבה כתומה פורצת מעלה, אורה רך וכתום\r\nכמו השמש בשקיעתה. והנה הוא נרדם, שלֵו ושבע רצון,\r\nעפעפיו נעצמים כשערים אדירים על העולם כולו. היום נוטה\r\nאל קצו. אני שומע את נשימתו הכבדה. אסור להוציא הגה,\r\nשפתי חתומות, אבל אני חש רצון לשיר לו שיר ערש מתוק.\r\nאני רחוק ממנו מרחק שלוש פסיעות בלבד. אם אסיט את\r\nפרוכת הארגמן אוכל להיות אתו, ללטף את ראשו האוצר\r\nבתוכו את כל חוכמת הבריאה ואת כל נוראותיה, לנחם אותו,\r\nלהפיג מעט את בדידותו. אם אעשה זאת, אני יודע, אקפח\r\nמיד את חיי בעולם הזה ובעולם הבא.\r\n(ב)        אבי\n\nהורה ליצוק את המנורה כדוגמת זו שבזזו\r\nהרומאים מהבית השני,\n\nבדיוק כפי שהונצחה בשער טיטוס שבעירם רומא. כך\n\nצוּוינו וכך עשינו. מה מדויקות ויפות המילים:\r\nהרומאים מהבית השני,\n\nבדיוק כפי שהונצחה בשער טיטוס\r\nשבעירם רומא. כך\n\nצוּוינו וכך עשינו. מה מדויקות ויפות\r\nהמילים:\r\nוְעָשִׂיתָ מְנרַֹת זָהָב טָהוֹר\n\nמִקְשָׁה תֵּיעָשֶׂה הַמְּנוֹרָה יְרֵכָהּ וְקָנָהּ\r\nגְּבִיעֶיהָ כַּפְתֹּרֶיהָ\n\nוּפְרָחֶיהָ מִמֶּנָּה יִהְיוּ. וְשִׁשָּׁה קָנִים יֹצְאִים\r\nמִצִּדֶּיהָ שְׁלֹשָׁה קְנֵי מְנֹרָה\n\nמִצִּדָּהּ הָאֶחָד וּשְׁלֹשָׁה קְנֵי מְנֹרָה\r\nמִצִּדָּהּ הַשֵּׁנִי. שְׁלֹשָׁה\n\nגְבִעִים מְשֻׁקָּדִים בַּקָּנֶה הָאֶחָד כַּפְתֹּר\r\nוָפֶרַח וּשְׁלֹשָׁה גְבִעִים\n\nמְשֻׁקָּדִים בַּקָּנֶה הָאֶחָד כַּפְתֹּר וָפָרַח כֵּן\r\nלְשֵׁשֶׁת הַקָּנִים הַיֹּצְאִים\n\nמִן־הַמְּנֹרָה. וּבַמְּנֹרָה אַרְבָּעָה גְבִעִים\r\nמְשֻׁקָּדִים כַּפְתֹּרֶיהָ\n\nוּפְרָחֶיהָ. וְכַפְתֹּר תַּחַת שְׁנֵי הַקָּנִים מִמֶּנָּה\r\nוְכַפְתֹּר תַּחַת שְׁנֵי הַקָּנִים\n\nמִמֶּנָּה וְכַפְתֹּר תַּחַת־שְׁנֵי הַקָּנִים\r\nמִמֶּנָּה לְשֵׁשֶׁת הַקָּנִים\n\nהַיֹּצְאִים מִן־הַמְּנֹרָה. כַּפְתֹּרֵיהֶם וּקְנֹתָם\r\nמִמֶּנָּה יִהְיוּ כֻּלָּהּ מִקְשָׁה\n\nאַחַת זָהָב טָהוֹר. וְעָשִׂיתָ אֶת־נֵרֹתֶיהָ\r\nשִׁבעְהָ .\r\nבוקר\n\nוערב אנו מיטיבים את הנרות במלקחיים ובמחתות\r\nשל זהב טהור, גורפים ומנקים את שאריות השמן שנשרף ומוסיפים חדש. נר שכבה בלילה, מדליקים אותו מאש התמיד היוקדת על המזבח. את השמן למנורה כובשים מפריָם של כרמי זיתים עתיקים בגבעות השומרון, שורשיהם הזקנים יונקים ממעיינות נסתרים וזכים הנובעים בעומק ההר. בנעורי זכיתי פעם להשתתף במסיק הזה, נתלה על סולם בין צמרות מרשרשות ומעלי שמים עצומים טבולים בתכלת. כמה מאושר הייתי שם.\r\nשל זהב טהור, גורפים ומנקים את שאריות השמן שנשרף\r\nומוסיפים חדש. נר שכבה בלילה, מדליקים אותו מאש\r\nהתמיד היוקדת על המזבח. את השמן למנורה כובשים\r\nמפריָם של כרמי זיתים עתיקים בגבעות השומרון, שורשיהם\r\nהזקנים יונקים ממעיינות נסתרים וזכים הנובעים בעומק\r\nההר. בנעורי זכיתי פעם להשתתף במסיק הזה, נתלה על\r\nסולם בין צמרות מרשרשות ומעלי שמים עצומים טבולים\r\nבתכלת. כמה מאושר הייתי שם.\r\nהרב\n\nיגאל צרויה, רבו של אבי וחברו מנוער, הסביר\r\nשבלהבת המנורה אנו\n\nמעלים את האור הגנוז, שאבד ונפוץ ביקום לאחר חטא\n\nאדם הראשון, עת נשברו הכלים והשפע האלוהי התערבב\n\nבטומאה. משום כך לא יוכל להיות תיקון לבריאה אלא\n\nכשהמקדש עומד על תלו והמנורה דולקת באש תמיד.\r\nשבלהבת המנורה אנו\n\nמעלים את האור הגנוז, שאבד ונפוץ\r\nביקום לאחר חטא\n\nאדם הראשון, עת נשברו הכלים והשפע\r\nהאלוהי התערבב\n\nבטומאה. משום כך לא יוכל להיות תיקון\r\nלבריאה אלא\n\nכשהמקדש עומד על תלו והמנורה דולקת באש\r\nתמיד.\r\nבעיני\n\nאבי, הרב צרויה היה אישיות תורנית קורנת ומזהירה\r\nשאין שנייה לה. הוא ייעד אותו להיות נשיא הסנהדרין וכוהן\n\nגדול, אלא שהרב נפל בקרב עם עמלק במלחמת הגאולה.\n\nאבא, אף הוא נצר למשפחת כוהנים, נאלץ ליטול על עצמו\n\nגם את תפקיד הכוהן הגדול. חבר כמותו לא היה לאבא\n\nאחריו.\r\nשאין שנייה לה. הוא ייעד אותו להיות נשיא הסנהדרין וכוהן\r\nגדול, אלא שהרב נפל בקרב עם עמלק במלחמת הגאולה.\r\nאבא, אף הוא נצר למשפחת כוהנים, נאלץ ליטול על עצמו\r\nגם את תפקיד הכוהן הגדול. חבר כמותו לא היה לאבא\r\nאחריו.\r\n(ג)        אני\n\nיהונתן, בנו הצעיר של יהועז, שהיה מלך וכוהן\r\nגדול בירושלים, רושם את הדברים הללו בכתב ידי ולאחר שיושלמו אחתום עליהם ואמסור אותם לידיכם; אני יודע ומבין כי לא אוכל להוציאם מבין קירות אלה.\r\nגדול בירושלים, רושם את הדברים הללו בכתב ידי ולאחר\r\nשיושלמו אחתום עליהם ואמסור אותם לידיכם; אני יודע\r\nומבין כי לא אוכל להוציאם מבין קירות אלה.\r\nחקרתם\n\nאותי משך שבועות. עניתי על כל שאלותיכם.\r\nחתרתם להגיע לעיקר,\n\nלימים האחרונים, למעשה האחרון. לאחר ששמעתם את\n\nהפרטים המידיים, האיומים, הגסים, הרפיתם ממני.\n\nרציתי להסביר את מעשי, לבאר את העובדות, לפרוש\n\nבפניכם יריעה רחבה יותר. אלא שלכך לא היתה לכם סבלנות.\n\nכלאתם אותי בתא הזה, אבל עשיתם עמי חסד גדול: נתתם\n\nלי נייר ועט. לא אליכם אני כותב, אלא אל בני עמי היהודים.\n\nלהם אני חב דין וחשבון. אולי, בכל זאת, ביום רחוק\n\nאחד תוכל שארית הפלטה לקרוא את דברי.\r\nחתרתם להגיע לעיקר,\n\nלימים האחרונים, למעשה האחרון.\r\nלאחר ששמעתם את\n\nהפרטים המידיים, האיומים, הגסים,\r\nהרפיתם ממני.\n\nרציתי להסביר את מעשי, לבאר את העובדות,\r\nלפרוש\n\nבפניכם יריעה רחבה יותר. אלא שלכך לא היתה לכם\r\nסבלנות.\n\nכלאתם אותי בתא הזה, אבל עשיתם עמי חסד גדול:\r\nנתתם\n\nלי נייר ועט. לא אליכם אני כותב, אלא אל בני עמי\r\nהיהודים.\n\nלהם אני חב דין וחשבון. אולי, בכל זאת, ביום\r\nרחוק\n\nאחד תוכל שארית הפלטה לקרוא את דברי.\r\nלפי\n\nדרישתכם הריני מאשר בזאת כי אין לי טענות\r\nכלפיכם: הגשתם לי את\n\nארוחותי במועדן והנחתם לי לישון. לא השפלתם אותי\n\nולא עלבתם בי ולא פגעתם בכבודי, עד כמה שהדבר\n\nאפשרי בין אויבים בנפש, שמשמידים זה את זה במלחמת\n\nחורמה. אמנם מנעתם ממני לפגוש את אחי, הילד הקטן,\n\nאבל הבטחתם שהוא בידיים טובות. מי ייתן ובקרוב, לאחר\n\nשהארץ תשקוט, תרשו לו לחזור אלי. אני נודר בזאת נדר,\n\nשאם תרשו לנו ללכת מכאן, ננדוד למרחקים. אשא אותו\n\nבידי, נתרחק מכל עניין של ציבור, נסתיר את עברנו ואת\n\nשמותינו האמתיים, נמצא לנו חוף רחוק ושומם וניעלם בו\n\nלנצח. רק תנו לנו ללכת.\r\nכלפיכם: הגשתם לי את\n\nארוחותי במועדן והנחתם לי לישון.\r\nלא השפלתם אותי\n\nולא עלבתם בי ולא פגעתם בכבודי, עד\r\nכמה שהדבר\n\nאפשרי בין אויבים בנפש, שמשמידים זה את זה\r\nבמלחמת\n\nחורמה. אמנם מנעתם ממני לפגוש את אחי, הילד\r\nהקטן,\n\nאבל הבטחתם שהוא בידיים טובות. מי ייתן ובקרוב,\r\nלאחר\n\nשהארץ תשקוט, תרשו לו לחזור אלי. אני נודר בזאת\r\nנדר,\n\nשאם תרשו לנו ללכת מכאן, ננדוד למרחקים. אשא\r\nאותו\n\nבידי, נתרחק מכל עניין של ציבור, נסתיר את עברנו\r\nואת\n\nשמותינו האמתיים, נמצא לנו חוף רחוק ושומם וניעלם\r\nבו\n\nלנצח. רק תנו לנו ללכת.\r\n(ד)        נולדתי\n\nשלוש שנים לפני הגאולה, בן רביעי להורי,\r\nלאחר שני בנים ובת.\n\nכיהנתי בקודש בבית השלישי בירושלים אשר הקים\n\nאבי, מלך וגם כוהן גדול, הראשון מאז אלכסנדר ינאי.\n\nכאשר קרו הדברים האלה, בין אב לתשרי, מלאו עשרים ושלוש\n\nשנים לעליית אבי על כס המלוכה ולחנוכת המקדש.\r\nלאחר שני בנים ובת.\n\nכיהנתי בקודש בבית השלישי בירושלים\r\nאשר הקים\n\nאבי, מלך וגם כוהן גדול, הראשון מאז אלכסנדר\r\nינאי.\n\nכאשר קרו הדברים האלה, בין אב לתשרי, מלאו עשרים\r\nושלוש\n\nשנים לעליית אבי על כס המלוכה ולחנוכת המקדש.\r\nעד\n\nשנולד אחי התינוק הייתי אחרון הנסיכים, הן בשנים\r\nוהן במעמד.\r\nאחי\n\nהבכור דוד, הבוגר ממני בעשר שנים, היה יורש\r\nהעצר. כמו אבינו, גם\n\nהוא שירת כקצין צבא ביחידת עילית של נועזים\n\nוגיבורים, וכמותו היה חזק, שקט ומעורר יראה. עם\n\nזאת, הוא לא ניחן בתבונתו של אבא. לפני כמה שנים מינה\n\nאותו אבינו לשר הצבא. חרותים בזיכרוני פניו החלקים, המשויפים, שצבעם כעלי זית, ועמידתו הקלה והאיתנה, כפי שהיו בימי תהילתו.\r\nהעצר. כמו אבינו, גם\n\nהוא שירת כקצין צבא ביחידת עילית\r\nשל נועזים\n\nוגיבורים, וכמותו היה חזק, שקט ומעורר יראה.\r\nעם\n\nזאת, הוא לא ניחן בתבונתו של אבא. לפני כמה שנים\r\nמינה\n\nאותו אבינו לשר הצבא. חרותים בזיכרוני פניו החלקים,\r\nהמשויפים, שצבעם כעלי זית, ועמידתו הקלה והאיתנה, כפי\r\nשהיו בימי תהילתו.\r\nאת\n\nאחי השני יואל הפקיד אבינו על המקדש. ענייני\r\nהמלוכה דחקו באבא, ועל אף כישרונותיו הרבים ויכולותיו הכבירות נבצר ממנו למלא הן את משימות השלטון הן את עבודת השם. רק בחגים ובמועדי זיכרון היה מחליף את בגדי המלוכה בבגדי הכהונה ובא לשרת בקודש בכבודו ובעצמו. ביתר ימות השנה היה יואל אחראי לשגרת המקדש. שני הורינו כהי שער ותמירים, ואילו יואל שמן ואדמוני, הבעת פניו רכה וחמדנית ואינה הולמת דיוקן של מנהיג כפי\n\nשהשתוקק להיות.\r\nהמלוכה דחקו באבא, ועל אף כישרונותיו הרבים ויכולותיו\r\nהכבירות נבצר ממנו למלא הן את משימות השלטון הן את\r\nעבודת השם. רק בחגים ובמועדי זיכרון היה מחליף את\r\nבגדי המלוכה בבגדי הכהונה ובא לשרת בקודש בכבודו\r\nובעצמו. ביתר ימות השנה היה יואל אחראי לשגרת המקדש.\r\nשני הורינו כהי שער ותמירים, ואילו יואל שמן ואדמוני,\r\nהבעת פניו רכה וחמדנית ואינה הולמת דיוקן של מנהיג כפי\r\nשהשתוקק להיות.\r\nלאחותי\n\nיפעת, שנולדה ארבע שנים לפני, היו חמישה\r\nבנים ובנות, אך באורח\n\nפלא גזרתה נותרה דקה כשהיתה וקלסתר פניה עדיין\n\nהפיק זוהר של נעורים. בעלה היה יפה תואר כמוה,\n\nושניהם ניהלו בית יהודי למופת שנצטרפו בו יופי\n\nוצניעות, תורה ודרך ארץ. שניהם הגישו יחדיו פעמיים בשבוע את תוכנית הטלוויזיה האהובה ביותר בממלכה, שלא רק בידרה את רוח העם אלא גם חינכה אותו וחיזקה את אחדותו. לא היה איש בארץ שלא הכיר את שפתיה האדומות והמלאות של אחותי, את ריסיה הארוכים ואת גזרתה הגמישה שנרמזה מתוך בגדיה המחויטים וכלילי הצניעות שכיסו את כל איברי גופה, מלבד צווארה, פניה וכפות ידיה.\r\nבנים ובנות, אך באורח\n\nפלא גזרתה נותרה דקה כשהיתה\r\nוקלסתר פניה עדיין\n\nהפיק זוהר של נעורים. בעלה היה יפה\r\nתואר כמוה,\n\nושניהם ניהלו בית יהודי למופת שנצטרפו בו\r\nיופי\n\nוצניעות, תורה ודרך ארץ. שניהם הגישו יחדיו פעמיים\r\nבשבוע את תוכנית הטלוויזיה האהובה ביותר בממלכה, שלא\r\nרק בידרה את רוח העם אלא גם חינכה אותו וחיזקה את\r\nאחדותו. לא היה איש בארץ שלא הכיר את שפתיה האדומות\r\nוהמלאות של אחותי, את ריסיה הארוכים ואת גזרתה\r\nהגמישה שנרמזה מתוך בגדיה המחויטים וכלילי הצניעות\r\nשכיסו את כל איברי גופה, מלבד צווארה, פניה וכפות ידיה.\r\nאני,\n\nהקטן באחים, עזרתי לאחי יואל בעבודת המקדש. זה\r\nהיה תפקידי. רוב שעות היום שהיתי בעזרת הכוהנים בקרבת המזבח, השגחתי ודאגתי שהפולחן יתנהל כסדרו. הייתי אחראי גם לכתיבת יומן המקדש, תיעדתי בו את האירועים העיקריים שהתרחשו בהיכל, את כמות הקורבנות שהועלו בכל יום, את שמות האורחים המיוחדים שבאו לביקור, וכן כל מקרה יוצא דופן. כל שאלה בענייני המקדש היו מפנים אלי: \"תשאלו את יהונתן, הוא זוכר הכול,\" היו\n\nאומרים.\r\nהיה תפקידי. רוב שעות היום שהיתי בעזרת הכוהנים בקרבת\r\nהמזבח, השגחתי ודאגתי שהפולחן יתנהל כסדרו. הייתי\r\nאחראי גם לכתיבת יומן המקדש, תיעדתי בו את האירועים\r\nהעיקריים שהתרחשו בהיכל, את כמות הקורבנות שהועלו\r\nבכל יום, את שמות האורחים המיוחדים שבאו לביקור, וכן\r\nכל מקרה יוצא דופן. כל שאלה בענייני המקדש היו מפנים\r\nאלי: \"תשאלו את יהונתן, הוא זוכר הכול,\" היו\n\nאומרים.\r\nהדברים\n\nשאספר לכם עכשיו הם אמת לאמתה, כולם\r\nצרובים בתוך ראשי.\n\nהלוואי שיימצא מי מבני עמי שיקרא אותם באחד\n\nהימים.\r\nצרובים בתוך ראשי.\n\nהלוואי שיימצא מי מבני עמי שיקרא\r\nאותם באחד\n\nהימים.\r\n(ה)        יום־יום\n\nהשכמתי קום לפני עלות השחר ועליתי אל\r\nההר ברגל. בשמי העיר\n\nהלכו ודעכו כוכבים אחרונים.\r\nאבוי\n\nללוי שנרדם על משמרתו בשערי ההר, עונש כבד\r\nהיה צפוי לו. ליתר\n\nביטחון הייתי מברך אותם בעודי קרב ובא, קורא\n\nבקול \"בוקר טוב\" ומוודא שלא אעיר אותם מתנומה\n\nחטופה ולא יירו בי מרוב בהלה. הם היו מחווים לי קידה\n\nקלה בראשיהם ושבים לענייניהם. מעולם לא היה בי הדר\n\nמלכות והבריות לא התייחסו אלי כאל בן מלך.\r\nהיה צפוי לו. ליתר\n\nביטחון הייתי מברך אותם בעודי קרב\r\nובא, קורא\n\nבקול \"בוקר טוב\" ומוודא שלא אעיר אותם\r\nמתנומה\n\nחטופה ולא יירו בי מרוב בהלה. הם היו מחווים לי\r\nקידה\n\nקלה בראשיהם ושבים לענייניהם. מעולם לא היה בי\r\nהדר\n\nמלכות והבריות לא התייחסו אלי כאל בן מלך.\r\nצעדתי\n\nלבד ברחבה העצומה והריקה שעל כיפת ההר.\r\nבלילה היא הוארה רק\n\nבפנסים חלשים, לבל יתעמעם זוהרו של ההיכל שקרן\n\nבאור יקרות כמו ריבוא־ריבואות יהלומים נוצצים.\n\nככל שקרבת אל ההיכל כן התמעטה החשכה והזוהר הציף\n\nאת העיניים.\r\nבלילה היא הוארה רק\n\nבפנסים חלשים, לבל יתעמעם זוהרו\r\nשל ההיכל שקרן\n\nבאור יקרות כמו ריבוא־ריבואות יהלומים\r\nנוצצים.\n\nככל שקרבת אל ההיכל כן התמעטה החשכה והזוהר\r\nהציף\n\nאת העיניים.\r\nבשער\n\nהפנימי המוליך אל המקדש עצמו השמירה היתה\r\nקפדנית יותר. שם\n\nהתבקשתי להזדהות בכל בוקר מחדש, שמא גנב את\n\nזהותי מחבל שוחר רע, אימץ את קומתי הצנועה, את\n\nמשקפי העבים, את הצליעה שאני מנסה להסתיר. הצג\n\nבעמדת השומרים קרא את שבב הזיהוי המושתל תחת\n\nעורי: \"יהונתן בן יהועז, יהודי, כוהן, מורשה כניסה\".\r\nקפדנית יותר. שם\n\nהתבקשתי להזדהות בכל בוקר מחדש,\r\nשמא גנב את\n\nזהותי מחבל שוחר רע, אימץ את קומתי\r\nהצנועה, את\n\nמשקפי העבים, את הצליעה שאני מנסה\r\nלהסתיר. הצג\n\nבעמדת השומרים קרא את שבב הזיהוי\r\nהמושתל תחת\n\nעורי: \"יהונתן בן יהועז, יהודי, כוהן, מורשה\r\nכניסה\".\r\nמדי\n\nבוקר הייתי מטפס אל עמדת התצפית שבראש החומה\r\nוממתין שם, כאילו בלעדי לא יעלה השחר ולא תזרח השמש. אהבתי לחוש את הקרירות, לראות את השמים מחווירים, לזהות את הקרניים הראשונות מגששות מבעד לאופל, ולהכריז \"ברקאי\" במערכת הכריזה עת נכבש המזרח בפס\n\nדק של אור. זו שעת היקיצה של עם ישראל. בורא\n\nעולם מצפה שנתחיל בעבודתנו.\r\nוממתין שם, כאילו בלעדי לא יעלה השחר ולא תזרח השמש.\r\nאהבתי לחוש את הקרירות, לראות את השמים מחווירים,\r\nלזהות את הקרניים הראשונות מגששות מבעד לאופל,\r\nולהכריז \"ברקאי\" במערכת הכריזה עת נכבש המזרח בפס\n\nדק\r\nשל אור. זו שעת היקיצה של עם ישראל. בורא\n\nעולם מצפה\r\nשנתחיל בעבודתנו.\r\nאז\n\nהייתי ממהר לרדת מעמדת התצפית, מוודא שהכוהנים\r\nניעורו משנתם ושהם יורדים לטבול במקווה הטהרה, שהרי חובה עליהם לשטוף מעליהם את כל סחי הלילה בטרם יוכלו לגשת לעבודת האלוהים. הלוא כל כמה שייטהר אדם לא יהא ראוי לעסוק בעבודה הזו, אבל חסד עשה עמנו יהוה והתיר שנשמש לפניו בבשרנו, על נוזלינו וריחותינו, בכל הטומאה שדבקה בנו.\r\nניעורו משנתם ושהם יורדים לטבול במקווה הטהרה, שהרי\r\nחובה עליהם לשטוף מעליהם את כל סחי הלילה בטרם יוכלו\r\nלגשת לעבודת האלוהים. הלוא כל כמה שייטהר אדם לא\r\nיהא ראוי לעסוק בעבודה הזו, אבל חסד עשה עמנו יהוה\r\nוהתיר שנשמש לפניו בבשרנו, על נוזלינו וריחותינו, בכל\r\nהטומאה שדבקה בנו.\r\nכל\n\nבית אב של כוהנים נקרא שבועיים בשנה לתורנות\r\nבקודש. עליהם הושתתה העבודה במקדש. הם באו מכל רחבי הארץ, כמו לשירות מילואים בצבא. כוהן שמלאו לו שש עשרה עבר הדרכה בסיסית בת חודש במלאכות המשכן, וכשסיים אותה בהצלחה הוכשר להצטרף לאחיו ולקרוביו. והם באו לשרת בהתלהבות. הרי לא רצינו אנשים כבויים ועצובים, העושים במלאכה כמי שכפאם שד. אלוהינו אוהב שמשרתים אותו בשמחה. ובכן, לאחר טבילת הבוקר התלבשו בבגדי הלובן, קשרו את האבנט הרקום סביב מותניהם וחבשו את המצנפות על ראשיהם. מסב ועד נכד עבדו כולם יחדיו, לפעמים גם נינים שבגרו. חדווה בריאה של גברים שרתה עליהם. גם אני ירדתי לטבול מדי בוקר במקווה הפרטי של הכוהן הגדול, לבדי בחדר הננעל מבפנים בבריח.\r\nבקודש. עליהם הושתתה העבודה במקדש. הם באו מכל\r\nרחבי הארץ, כמו לשירות מילואים בצבא. כוהן שמלאו לו\r\nשש עשרה עבר הדרכה בסיסית בת חודש במלאכות המשכן,\r\nוכשסיים אותה בהצלחה הוכשר להצטרף לאחיו ולקרוביו.\r\nוהם באו לשרת בהתלהבות. הרי לא רצינו אנשים כבויים\r\nועצובים, העושים במלאכה כמי שכפאם שד. אלוהינו אוהב\r\nשמשרתים אותו בשמחה. ובכן, לאחר טבילת הבוקר התלבשו\r\nבבגדי הלובן, קשרו את האבנט הרקום סביב מותניהם וחבשו\r\nאת המצנפות על ראשיהם. מסב ועד נכד עבדו כולם יחדיו,\r\nלפעמים גם נינים שבגרו. חדווה בריאה של גברים שרתה\r\nעליהם. גם אני ירדתי לטבול מדי בוקר במקווה הפרטי של\r\nהכוהן הגדול, לבדי בחדר הננעל מבפנים בבריח.\r\nלאחר\n\nהטבילה עמדנו כולם תחת כיפת השמים, שהתבהרו\r\nבינתיים, ואמרנו\n\nבדבקות את עשרת הדיברות. הרגשתי בעצמותי את\n\nנוכחותו הקרובה, את הבל נשימתו היוצא מצור הסלע\n\nהחבוי בתוככי המשכן וחובק עולם ומלואו. קולו נשמע\n\nבאוזני כאילו הוא מצווה את הדברים לראשונה בהר סיני:\n\nאָנֹכִי יהוה אֱלֹהֶיךָ אֲשֶׁר הוֹצֵאתִיךָ מֵאֶרֶץ מִצְרַיִם מִבֵּית עֲבָדִים. לֹא־יִהְיֶה־לְךָ אֱלֹהִים אֲחֵרִים עַל־פָּנָי.\r\nבינתיים, ואמרנו\n\nבדבקות את עשרת הדיברות. הרגשתי\r\nבעצמותי את\n\nנוכחותו הקרובה, את הבל נשימתו היוצא מצור\r\nהסלע\n\nהחבוי בתוככי המשכן וחובק עולם ומלואו. קולו\r\nנשמע\n\nבאוזני כאילו הוא מצווה את הדברים לראשונה בהר\r\nסיני:\n\nאָנֹכִי יהוה אֱלֹהֶיךָ אֲשֶׁר הוֹצֵאתִיךָ מֵאֶרֶץ מִצְרַיִם מִבֵּית\r\nעֲבָדִים. לֹא־יִהְיֶה־לְךָ אֱלֹהִים אֲחֵרִים עַל־פָּנָי.\r\nאחר\n\nכך קראנו שמע ישראל, ולבסוף התפללנו את תפילת\r\nהעבודה:\r\nרְצֵה יהוה אֱלֹהֵינוּ בְעַמְּךָ\n\nיִשְׂרָאֵל וְלִתְפִלָּתָם שְׁעֵה,\r\nוְהָשֵׁב הָעֲבוֹדָה לִדְבִיר\n\nבֵּיתְךָ, וְאִשֵּׁי יִשְׂרָאֵל וּתְפִלָּתָם תְּקַבֵּל בְּרָצוֹן,\r\nוַתְּהִי לְרָצוֹן תָּמִיד עֲבוֹדַת\n\nיִשְׂרָאֵל עַמְּךָ.\r\nוְאַתָּה בְּרַחֲמֶיךָ הָרַבִּים\n\nתַּחְפֹּץ בָּנוּ וְתִרְצֵנוּ.\r\nוְתֶחֱזֶינָה עֵינֵינוּ בְּשׁוּבְךָ\n\nלְצִיּוֹן בְּרַחֲמִים.\r\nבָּרוּךְ אַתָּה יהוה, הַמַּחֲזִיר\n\nשְׁכִינָתוֹ לְצִיּוֹן.\r\n(ו)        הגלים\n\nמתנפצים בלי הרף אל חומות המצודה הזו, אני\r\nשומע אותם בגעשם\n\nובנסיגתם יום ולילה. הלוואי שהייתי יורד ים,\n\nמפליג למרחקים אל מקום שבו לא ירדפוני עוד פני\n\nאבי ופני אלוהי. הובילו אותי לכאן בעיניים קשורות, לא ראיתי את הים, אבל חשתי לרגע את ריח המלח, הרוח הקלה ליטפה את עורי במשב של חופש לפני שנעלו אותי באוויר המעופש של הכלא. הקירות עבים וחלקים, ציפורני שורטות בהם לסמן את הימים החולפים ואינן מצליחות לחרוט אף לא קו אחד.\r\nשומע אותם בגעשם\n\nובנסיגתם יום ולילה. הלוואי שהייתי\r\nיורד ים,\n\nמפליג למרחקים אל מקום שבו לא ירדפוני עוד\r\nפני\n\nאבי ופני אלוהי. הובילו אותי לכאן בעיניים קשורות, לא\r\nראיתי את הים, אבל חשתי לרגע את ריח המלח, הרוח הקלה\r\nליטפה את עורי במשב של חופש לפני שנעלו אותי באוויר\r\nהמעופש של הכלא. הקירות עבים וחלקים, ציפורני שורטות\r\nבהם לסמן את הימים החולפים ואינן מצליחות לחרוט אף\r\nלא קו אחד.\r\n(ז)        עבודת\n\nהבוקר במקדש היתה קדחתנית ושקעתי בה כל\r\nכולי. הכוהנים חילקו\n\nביניהם את מלאכות היום בהפלת גורל: אלה הכינו\n\nעצים למזבח, אלה ערכו את כלי הזהב והכסף, אחרים\n\nבדקו את הקורבנות לעולה לבל יימצא בהם מום. אני הייתי\n\nלהם שעון, שוט רך, משגיח. הקפדתי על קלה כחמורה, לא\n\nויתרתי להם ולא לעצמי גם בימים שהצער גאה בי ואיים להטביעני. לא היתה זו אלא חובתי כלפי אבא וכלפי שמיא, ולא היה דבר חשוב ממנה בעולם כולו. שמעתי מאחורי גבי את הרטינות על קפדנותי, אמרו שאני נטפל לקטנות, שאיני מפריד בין עיקר לטפל. אבל במקדש אין טפל. הכול עיקר והכול מוכרח להיות מושלם בכל תג ותג בדיוק כמצוּוה בתורתנו הקדושה.\r\nכולי. הכוהנים חילקו\n\nביניהם את מלאכות היום בהפלת גורל:\r\nאלה הכינו\n\nעצים למזבח, אלה ערכו את כלי הזהב והכסף,\r\nאחרים\n\nבדקו את הקורבנות לעולה לבל יימצא בהם מום. אני\r\nהייתי\n\nלהם שעון, שוט רך, משגיח. הקפדתי על קלה כחמורה,\r\nלא\n\nויתרתי להם ולא לעצמי גם בימים שהצער גאה בי ואיים\r\nלהטביעני. לא היתה זו אלא חובתי כלפי אבא וכלפי שמיא,\r\nולא היה דבר חשוב ממנה בעולם כולו. שמעתי מאחורי גבי\r\nאת הרטינות על קפדנותי, אמרו שאני נטפל לקטנות, שאיני\r\nמפריד בין עיקר לטפל. אבל במקדש אין טפל. הכול עיקר\r\nוהכול מוכרח להיות מושלם בכל תג ותג בדיוק כמצוּוה\r\nבתורתנו הקדושה.\r\nכוהן\n\nבעל זקן עבות וטלה נחמד וצחור, קשור בחבל,\r\nהמתינו בצוותא עד\n\nשיתגלה גלגל החמה כולו מעל הרי גלעד. הטלה כשכש\n\nבזנבו בשובבות, כילד קטן המצפה לצאת לטיול. עוד\n\nמעט נתחיל.\r\nהמתינו בצוותא עד\n\nשיתגלה גלגל החמה כולו מעל הרי\r\nגלעד. הטלה כשכש\n\nבזנבו בשובבות, כילד קטן המצפה\r\nלצאת לטיול. עוד\n\nמעט נתחיל.\r\nהשקינו\n\nאת הטלה במים מכוס של זהב והולכנו אותו\r\nאל טבעות השחיטה שלצד\n\nהמזבח, מרחק פסיעות אחדות מפתח ההיכל. היה עלינו\n\nלהזדרז כי אור השמש עמד להציף את השמים וברחבי\n\nהארץ יתחילו הבריות בעמל יומם. תחילה היינו\n\nעוקדים את הטלה, קושרים טלף אחורי אל קדמי\n\nבאלכסון; לא כופתים אותו בכל ארבע רגליו כדי לא\n\nלהשפילו, שהרי נשמתו נועדה לעלות השמימה במקום נשמותינו\n\nשלנו. בטרם ניגש אליו השוחט היינו פותחים את שערי\n\nההיכל, כדי שאלוהים והשכינה יהיו עדים למעשה.\r\nאל טבעות השחיטה שלצד\n\nהמזבח, מרחק פסיעות אחדות\r\nמפתח ההיכל. היה עלינו\n\nלהזדרז כי אור השמש עמד\r\nלהציף את השמים וברחבי\n\nהארץ יתחילו הבריות בעמל\r\nיומם. תחילה היינו\n\nעוקדים את הטלה, קושרים טלף אחורי\r\nאל קדמי\n\nבאלכסון; לא כופתים אותו בכל ארבע רגליו כדי\r\nלא\n\nלהשפילו, שהרי נשמתו נועדה לעלות השמימה במקום\r\nנשמותינו\n\nשלנו. בטרם ניגש אליו השוחט היינו פותחים את\r\nשערי\n\nההיכל, כדי שאלוהים והשכינה יהיו עדים למעשה.\r\nידיו\n\nשל השוחט חייבות להיות יציבות ולבו שלֵו. כדי\r\nשהקורבן יעלה יפה, עליו להוציא את נשמתו בהדר ובנחת. ראשו של הטלה רותק בתוך הטבעת ורגליו היו קשורות. עתה כבר הבין שרומה, עיניו נמלאו בהלה ותחנונים ותמהו:\n\nלמה אתם עושים לי את זה? לא רציתי לפגוע בו. כל רצוני\n\nהיה להגשים את ייעודו העליון: להפוך לריח ניחוח לפני\n\nיהוה, תחת שייאכל בפיות גסים ויתעכל במעיו של אדם\n\nוייפלטו שייריו מן הגוף בגל של צחנה. עצמתי את עיני,\n\nהתכוונתי למטרה בכל מאודי, התפללתי שריח הקורבן יישא\n\nחן בעיני אלוהים. הלוא ידעתי שבכל רגע הוא יכול ליטול\n\nאת נשמתי במקום את נשמת החיה.\r\nשהקורבן יעלה יפה, עליו להוציא את נשמתו בהדר ובנחת.\r\nראשו של הטלה רותק בתוך הטבעת ורגליו היו קשורות.\r\nעתה כבר הבין שרומה, עיניו נמלאו בהלה ותחנונים ותמהו:\r\nלמה אתם עושים לי את זה? לא רציתי לפגוע בו. כל רצוני\r\nהיה להגשים את ייעודו העליון: להפוך לריח ניחוח לפני\r\nיהוה, תחת שייאכל בפיות גסים ויתעכל במעיו של אדם\r\nוייפלטו שייריו מן הגוף בגל של צחנה. עצמתי את עיני,\r\nהתכוונתי למטרה בכל מאודי, התפללתי שריח הקורבן יישא\r\nחן בעיני אלוהים. הלוא ידעתי שבכל רגע הוא יכול ליטול\r\nאת נשמתי במקום את נשמת החיה.\r\nהמאכלת\n\nתמיד היתה חדשה ונוצצת. החלקתי את אצבעי\r\nבעדינות על פניה כדי\n\nלוודא שאין בה פגם. בראשי הדהד הפסוק:\n\n\"וַיִּשְׁלַח אַבְרָהָם אֶת־יָדוֹ וַיִּקַּח אֶת־הַמַּאֲכֶלֶת לִשְׁחֹט\n\nאֶת־בְּנוֹ\". והלוא בדיוק כאן התרחש הדבר, על הר\n\nהמורייה.\r\nבעדינות על פניה כדי\n\nלוודא שאין בה פגם. בראשי הדהד\r\nהפסוק:\n\n\"וַיִּשְׁלַח אַבְרָהָם אֶת־יָדוֹ וַיִּקַּח אֶת־הַמַּאֲכֶלֶת לִשְׁחֹט\r\nאֶת־בְּנוֹ\". והלוא בדיוק כאן התרחש הדבר, על הר\n\nהמורייה.\r\nיש\n\nלחתוך בבת אחת, ללא היסוס. ליטפתי את ראשה\r\nשל הבהמה הדקה העקודה\n\nושיספתי את צווארה באבחה אחת, את הקנה ואת הוושט\n\nואת כלי הדם העוברים ביניהם. הצינורות נפערו\n\nלעיני, קטועים כליל ובהירים, שבריר שנייה חולף\n\nעד שפורץ קילוח הדם, ומיד אני מכוון את הזרם אל מזרק\n\nהזהב, דם הטלה קולח אליו וממלא אותו במהירות וחמימותו\n\nניכרת בדופנות הכלי. הדם הניגר — שחור תחילה, אחר\n\nכך מאדים, קילוחו עז, עד שהוא נרגע והופך לפכפוך עדין\n\nשממשיך ושותת מן החתך. הטלה מחרחר, מפרפר מעט, נאבק,\n\nבעיניו עצב אינסופי. אני רואה את נשמתו פורחת מול עיני\n\nכמו פרפר שקוף כנפיים, והיא כמעט חומקת ממני, אלא שאני\n\nלוכד אותה בדמו החם ומקדישה לאלוהים.\r\nשל הבהמה הדקה העקודה\n\nושיספתי את צווארה באבחה\r\nאחת, את הקנה ואת הוושט\n\nואת כלי הדם העוברים ביניהם.\r\nהצינורות נפערו\n\nלעיני, קטועים כליל ובהירים, שבריר שנייה\r\nחולף\n\nעד שפורץ קילוח הדם, ומיד אני מכוון את הזרם אל\r\nמזרק\n\nהזהב, דם הטלה קולח אליו וממלא אותו במהירות\r\nוחמימותו\n\nניכרת בדופנות הכלי. הדם הניגר — שחור תחילה,\r\nאחר\n\nכך מאדים, קילוחו עז, עד שהוא נרגע והופך לפכפוך\r\nעדין\n\nשממשיך ושותת מן החתך. הטלה מחרחר, מפרפר מעט,\r\nנאבק,\n\nבעיניו עצב אינסופי. אני רואה את נשמתו פורחת מול\r\nעיני\n\nכמו פרפר שקוף כנפיים, והיא כמעט חומקת ממני, אלא\r\nשאני\n\nלוכד אותה בדמו החם ומקדישה לאלוהים.\r\nמוליכים\n\nאת הדם במזרק אט־אט ובזהירות, לבל תיפול\r\nממנו טיפה אחת ארצה\n\nותיפגע חלילה כפרתו של מישהו מישראל. המזבח נישא\n\nמעלינו, גובהו כשתי קומותיו של בניין, ואת הדם\n\nמתיזים בשתי קרנותיו בצורת האות גמא של היוונים,\n\nכפי שהסביר הרמב\"ם, כדי שיתפשט על ארבע דופנות\n\nהמזבח. כך ציוותה עלינו התורה: \"כִּי־נֶפֶשׁ הַבָּשָׂר בַּדָּם הִיא וַאֲנִי נְתַתִּיו לָכֶם עַל־הַמִּזְבֵּחַ\n\nלְכַפֵּר עַל־נַפְשֹׁתֵיכֶם כִּי־הַדָּם הוּא\n\nבַּנֶּפֶשׁ יְכַפֵּר\".\r\nממנו טיפה אחת ארצה\n\nותיפגע חלילה כפרתו של מישהו\r\nמישראל. המזבח נישא\n\nמעלינו, גובהו כשתי קומותיו של\r\nבניין, ואת הדם\n\nמתיזים בשתי קרנותיו בצורת האות גמא\r\nשל היוונים,\n\nכפי שהסביר הרמב\"ם, כדי שיתפשט על ארבע\r\nדופנות\n\nהמזבח. כך ציוותה עלינו התורה: \"כִּי־נֶפֶשׁ הַבָּשָׂר\r\nבַּדָּם הִיא וַאֲנִי נְתַתִּיו לָכֶם עַל־הַמִּזְבֵּחַ\n\nלְכַפֵּר עַל־נַפְשֹׁתֵיכֶם\r\nכִּי־הַדָּם הוּא\n\nבַּנֶּפֶשׁ יְכַפֵּר\".\r\nהכתמים\n\nהאדומים מתפשטים יפה על פני האבנים\r\nהחלקות של המזבח,\n\nיוצרים על פניהן צורות חד־פעמיות, לכל קורבן\n\nחתימת דם משלו ואף אחת אינה זהה לקודמותיה, כמו\n\nטביעת אצבעו של אדם.\r\nהחלקות של המזבח,\n\nיוצרים על פניהן צורות חד־פעמיות,\r\nלכל קורבן\n\nחתימת דם משלו ואף אחת אינה זהה לקודמותיה,\r\nכמו\n\nטביעת אצבעו של אדם.\r\nלאחר\n\nשתמה הקזת הדם היה כוהן לוקח את הגווייה,\r\nמחלץ את ראשה החתוך\n\nבעדינות מתוך הטבעת, מתיר את רגליה הקשורות,\n\nותולה אותה על אנקול שהותקן בקיר ליד מקום\n\nהשחיטה. שם היו מפשיטים את החיה מעורה מן\n\nהרגליים לכיוון הראש, וכשמגיעים לחזה כורתים את ראשה.\n\nלאחר מכן עוקרים את הלב, מרוקנים מתוכו את הדם, חותכים\n\nאת הרגליים, מוציאים את הקרביים כסדרם ומדיחים אותם\n\nבמים, בייחוד את הכרס שבה יש לכלוך רב. מפרידים את\n\nהריאות מהכבד, ומבתרים את החיה לארבעה חלקים על פי\n\nקווי המתאר של צלעותיה, של ארבע רגליה, ושל איבריה הפנימיים הנקיים, ואת הכול היו מסדרים על השולחן שלצד האנקול. בביתור הקורבנות העסקנו כוהנים מומחים ששירתו במקדש דרך קבע. הם עשו במלאכה כאומנים, הרהיטות והדיוק בתנועותיהם היו מעוררי התפעלות.\r\nמחלץ את ראשה החתוך\n\nבעדינות מתוך הטבעת, מתיר את\r\nרגליה הקשורות,\n\nותולה אותה על אנקול שהותקן בקיר\r\nליד מקום\n\nהשחיטה. שם היו מפשיטים את החיה מעורה\r\nמן\n\nהרגליים לכיוון הראש, וכשמגיעים לחזה כורתים את\r\nראשה.\n\nלאחר מכן עוקרים את הלב, מרוקנים מתוכו את הדם,\r\nחותכים\n\nאת הרגליים, מוציאים את הקרביים כסדרם ומדיחים\r\nאותם\n\nבמים, בייחוד את הכרס שבה יש לכלוך רב. מפרידים\r\nאת\n\nהריאות מהכבד, ומבתרים את החיה לארבעה חלקים על\r\nפי\n\nקווי המתאר של צלעותיה, של ארבע רגליה, ושל איבריה\r\nהפנימיים הנקיים, ואת הכול היו מסדרים על השולחן שלצד\r\nהאנקול. בביתור הקורבנות העסקנו כוהנים מומחים ששירתו\r\nבמקדש דרך קבע. הם עשו במלאכה כאומנים, הרהיטות\r\nוהדיוק בתנועותיהם היו מעוררי התפעלות.\r\nאחר\n\nכך היו מולחים היטב את האיברים, ריח הבשר\r\nמתערבב בריח המלח\n\nומעיר את החושים. עכשיו כבר נראית השמש במלואה\n\nבמזרח, עזרת ישראל ועזרת הנשים מתמלאות בקהל\n\nטיפין־טיפין, כולם ממתינים להעלאת הקורבן על\n\nהמזבח. בכל פינה בארץ ישראל היו הגברים אומרים\n\nכעת \"שמע ישראל\", מכוונים את גופם כלפי ירושלים,\n\nסומכים עלינו שנשלים כהלכה את מלאכתנו, שתשרה\n\nרוח אלוהים על כל מעשי ידינו ותגן עלינו מצרה ומאויב.\r\nמתערבב בריח המלח\n\nומעיר את החושים. עכשיו כבר\r\nנראית השמש במלואה\n\nבמזרח, עזרת ישראל ועזרת הנשים\r\nמתמלאות בקהל\n\nטיפין־טיפין, כולם ממתינים להעלאת\r\nהקורבן על\n\nהמזבח. בכל פינה בארץ ישראל היו הגברים\r\nאומרים\n\nכעת \"שמע ישראל\", מכוונים את גופם כלפי\r\nירושלים,\n\nסומכים עלינו שנשלים כהלכה את מלאכתנו,\r\nשתשרה\n\nרוח אלוהים על כל מעשי ידינו ותגן עלינו מצרה\r\nומאויב.\r\n(ח)        נולדתי\n\nקטן, כמעט פג, ונותרתי נמוך ורזה. גם\r\nבבגרותנו היתה אחותי\n\nיפעת גבוהה ממני בראש.\r\nבהיותי\n\nבן ארבע, ואבי כבר מלך, תקפו אותנו מחבלים\r\nעמלקים שהסתננו לארץ.\n\nהם ארבו לשיירה של אבא ליד מעון הקיט שבנאות\n\nקודש, על פסגת הר כביר שמעל לשכם, וכשיצאנו\n\nמהמכונית הטילו עלינו רימוני יד. רובם החטיאו, פרט\n\nלאחד שהתגלגל לו לאטו, דילג על אבני הדרך ונעצר ממש\n\nתחת רגלי. ראיתי אותו מקפץ וקרב אלי, הריבועים שלו נראו כעשויים משוקולד. ואז אירע הפיצוץ.\r\nעמלקים שהסתננו לארץ.\n\nהם ארבו לשיירה של אבא ליד\r\nמעון הקיט שבנאות\n\nקודש, על פסגת הר כביר שמעל לשכם,\r\nוכשיצאנו\n\nמהמכונית הטילו עלינו רימוני יד. רובם החטיאו,\r\nפרט\n\nלאחד שהתגלגל לו לאטו, דילג על אבני הדרך ונעצר\r\nממש\n\nתחת רגלי. ראיתי אותו מקפץ וקרב אלי, הריבועים שלו\r\nנראו כעשויים משוקולד. ואז אירע הפיצוץ.\r\nכמעט\n\nשנה שכבתי בבית החולים, בחדר שקישטו למעני\r\nבבלונים ובציורים\n\nמצחיקים, כמו ביום הולדת. לב האומה כולה יצא\n\nאלי. החדר הוצף כל העת בפרחים ובמבקרים. בכל\n\nהעולם הפיצו נציגינו את תמונותי עטוף בתחבושות כדי\n\nלהציג את שפלותו של האויב. האם הבינו זאת הגויים? האם\n\nרצו לראות? אמא ביקרה אותי מדי יום ביומו, קראה לי\n\nסיפורים ושרה לי שירים, אבל בעיקר ישבה לצד מיטתי ואחזה\n\nבידי בשתיקה. הייתי ילד קטן ולא יכולתי לקרוא את\n\nמחשבותיה. אבא בא לבקרני בבית החולים רק לעתים רחוקות.\n\nודאי שלא היה מקום לטרוניה, הרי היתה זו תקופה מכרעת\n\nבעיצוב הממלכה וזמנו היה קצוב.\r\nבבלונים ובציורים\n\nמצחיקים, כמו ביום הולדת. לב האומה\r\nכולה יצא\n\nאלי. החדר הוצף כל העת בפרחים ובמבקרים.\r\nבכל\n\nהעולם הפיצו נציגינו את תמונותי עטוף בתחבושות\r\nכדי\n\nלהציג את שפלותו של האויב. האם הבינו זאת הגויים?\r\nהאם\n\nרצו לראות? אמא ביקרה אותי מדי יום ביומו, קראה\r\nלי\n\nסיפורים ושרה לי שירים, אבל בעיקר ישבה לצד מיטתי\r\nואחזה\n\nבידי בשתיקה. הייתי ילד קטן ולא יכולתי לקרוא\r\nאת\n\nמחשבותיה. אבא בא לבקרני בבית החולים רק לעתים\r\nרחוקות.\n\nודאי שלא היה מקום לטרוניה, הרי היתה זו תקופה\r\nמכרעת\n\nבעיצוב הממלכה וזמנו היה קצוב.\r\nהרסיסים\n\nפגעו בשתי הרגליים וגם ביניהן. יצאתי מבית\r\nהחולים כילד צולע,\n\nואז החל תהליך ארוך של שיקום. הבעיה הקשה היתה\n\nבין הרגליים: שם נפצעתי ללא תקנה. כמה רסיסים\n\nקטנים חדרו גם לעיני אבל לא התעוורתי, ברוך השם.\n\nבכל זאת נאלצתי מאז להרכיב משקפיים עבים, וכך נגזר\n\nעלי עד סוף חיי.\r\nהחולים כילד צולע,\n\nואז החל תהליך ארוך של שיקום.\r\nהבעיה הקשה היתה\n\nבין הרגליים: שם נפצעתי ללא תקנה.\r\nכמה רסיסים\n\nקטנים חדרו גם לעיני אבל לא התעוורתי, ברוך\r\nהשם.\n\nבכל זאת נאלצתי מאז להרכיב משקפיים עבים, וכך\r\nנגזר\n\nעלי עד סוף חיי.\r\nכשמלאו\n\nלי שמונה עשרה התעקשתי בכל תוקף להתגייס\r\nלצבא. חלמתי לשרת ביחידת\n\nהגיבורים של אבא ושל אחי דוד בתפקיד כלשהו, ולו\n\nאך כסמל דת — היטב ידעתי שלוחם לא אוכל להיות —\n\nאבל הסבירו לי בנימוס שרק אהיה שם למעמסה. בסופו\n\nשל דבר גויסתי ונשלחתי לטירונות בזק שיצרו\n\nבמיוחד למעני, ואני הייתי בה החייל היחיד. למדתי לירות\n\nברובה ולהטיל רימון. כשסיימתי את הטירונות זומנתי לפגישה\n\nעם אבא בלשכתו בארמון. הפגישה ארכה דקות ספורות\n\nובה ביקש ממני באופן אישי עזרה במקדש. שם, הוא אמר,\n\nאוכל להביא לו את מרב התועלת. הרכנתי ראש ומאז אני\n\nכאן, משרת בקודש.\r\nלצבא. חלמתי לשרת ביחידת\n\nהגיבורים של אבא ושל אחי\r\nדוד בתפקיד כלשהו, ולו\n\nאך כסמל דת — היטב ידעתי\r\nשלוחם לא אוכל להיות —\n\nאבל הסבירו לי בנימוס שרק אהיה\r\nשם למעמסה. בסופו\n\nשל דבר גויסתי ונשלחתי לטירונות בזק\r\nשיצרו\n\nבמיוחד למעני, ואני הייתי בה החייל היחיד. למדתי\r\nלירות\n\nברובה ולהטיל רימון. כשסיימתי את הטירונות זומנתי\r\nלפגישה\n\nעם אבא בלשכתו בארמון. הפגישה ארכה דקות\r\nספורות\n\nובה ביקש ממני באופן אישי עזרה במקדש. שם, הוא\r\nאמר,\n\nאוכל להביא לו את מרב התועלת. הרכנתי ראש ומאז\r\nאני\n\nכאן, משרת בקודש.\r\n(ט)        חיי\n\nחגו סביב המזבח. שם מתחוללים חלומותי הנוראים\r\nגם עכשיו. המזבח ניצב בפתח ההיכל, בנוי מאבנים שסותתו בלא מגע ברזל ואין בהן פגם. כדי להניח עליו את הקורבנות,\n\nהיינו מטפסים בכבש משופע שהוליך אל המשטח שבראשו.\r\nגם עכשיו. המזבח ניצב בפתח ההיכל, בנוי מאבנים שסותתו\r\nבלא מגע ברזל ואין בהן פגם. כדי להניח עליו את הקורבנות,\r\nהיינו מטפסים בכבש משופע שהוליך אל המשטח שבראשו.\r\nגזרי\n\nהעץ, שנלקחו מגזעים של עצי תאנה זקנים, סודרו\r\nשם שתי וערב בשלוש מערכות:\r\nהמערכה\n\nהגדולה — אשר עליה שורפים את הקורבנות.\r\nמערכת\n\nהקטורת — שממנה נוטלים גחלים למזבח\r\nהקטורת אשר בתוך\n\nההיכל.\r\nמערכת\n\nאש התמיד — כשמה כן היא, האש דולקת בה\r\nתמיד, וממנה לוקחים\n\nאת האש להדליק את המערכות האחרות.\r\nתמיד, וממנה לוקחים\n\nאת האש להדליק את המערכות\r\nהאחרות.\r\nבמחצית\n\nגובהו של המזבח עובר קו הסִקרא האדום. מעליו\r\nזורקים את דמם של קורבנות חטאת, ותחתיו את דמם של יתר סוגי הקורבנות. כל היום עולים ויורדים בכבש המזבח,\n\nזורקים את הדם על דופנותיו, שורפים עליו את הקורבנות.\n\nהכול נבלע בין אבניו, תאוות הבשר והתפילות והפחדים\n\nוהחרטות, כל נשמותינו שביקשו בו מחילה וכפרה.\r\nזורקים את דמם של קורבנות חטאת, ותחתיו את דמם של\r\nיתר סוגי הקורבנות. כל היום עולים ויורדים בכבש המזבח,\r\nזורקים את הדם על דופנותיו, שורפים עליו את הקורבנות.\r\nהכול נבלע בין אבניו, תאוות הבשר והתפילות והפחדים\r\nוהחרטות, כל נשמותינו שביקשו בו מחילה וכפרה.",
    "Author": "ישי שריד",
    "Language": "עברית"
}