{
    "Article-name": "התגנבות יחידים",
    "Article-text": "\r\nחלק א: אִוושת הלב\r\nברגע האחרון התחילו קורות חיי להתגלגל לנגד עיני.  כמו בסרט קולנוע ואולי כמו צרור של שקופיות דוממות הניתכות במהירות רבה אך לא קבועה.  תמונות-תמונות בשחור ולבן,  באיכות גרועה למדי,  כאילו נשחקו קצת במשך השנים.  אולי כמו בחלום אך ללא האבק הספרותי,  הבָרוֹקי לעתים,  הנלוֶה לתמונות חלום,  ומכל-מקום,  לחלומותי שלי,  אלא במין חוּמרה יבשה, לקוֹנית,  תכליתית מאוד,  כמו צרור של ירי לאחר משפט-שדה.ותחושת חירום עזה היתה בקצב חילופן,  ומשהו עצבני,  קדחתני מאוד,  משהו סופי,  נחרץ,  חד-פעמי,  כאילו סרט התמונות הזה מתכלה מאליו עם שימושו זה,  הראשון והאחרון,  מעצם חשיפתו.  לא היתה שום תחושה של סכנה או געגועים,  לא פחד,  חגיגיות,  כאב או הפתעה.  מפני שהכּוֹל כבר התרחש אי-בזה על גבולו של הזמן.\r\nהתמונות פסקו פתאום ואור לבן ירד כמו חסך על עיני העצומות והלבן העז האפיר והלך ובמרכזו התבהר לאִטוֹ עיגול של אור אחר, רך יותר,  חיצוני,  כמו על מסך התיאטרון הסגור עדיין,  בהחשיך האולם,  רגע לפני עלותו לתחילת ההצגה.  חשתי את הולם לבּי ואת נשימתי ושיערתי כי אינני מת.  אך עד שפקחתי את עיני לא חזרה אלי הרגשת הזמן במלואה ולא ידעתי היטב מי אני.\r\nהשאלה עלתה פתאום בחריפות.  ניסיתי לבררה לעצמי בעינים עצומות,  ללא נוֹע,  מחשש שמשהו יאבד לי אם אשנה,  ולוּ במקצת, את תנוחתי,  יחסר לי לתמיד להבנתי ולא אדע עוד את התשובה. תמהתי מה קורה אך לא זכרתי מאומה חוץ מאותן תמונות שהתגלגלו לפני עיני אך כרגע וחדלו,  וההשערה שאינני מת,  שעברה בי כחתף,  לא הביאה שום בשורה או התרגשות.  ידעתי שעוד מעט אפקח את עיני אך לא ידעתי מה יתגלה להן.  חשתי שהכרתי שבה אלי אבל איזה יצר מקופח,  שכוח,  חסר-שם דחק בי שלא להיסָחף עם ההכרה הזורמת אלי בחזרה אלא להיצמד בכוח אל התמונות ההן,וביתר דיוק: אל המעט שעוד שרד מהן, צללים בהירים על דפָנות שקופות,  ואף זה דהה אט-אט מפני האור הנשפך מן החוץ. כמה מן התמונות הצליחו בכל-זאת להישמר במחשבתי מכוח הרצון,  מגובשות למדי,  כמו רעיונות,  אך כבר התקשיתי לחזור ולשַבּצן בתוך הרצף שנתן להן לפני-כן את משמען, הסיפורי. במאמצי לחזור ולהעלותן בתוכי,  לציירן מחדש על-פי צללי המתאר שעוד נותרו על לוחות-הזכוכית,  כמו נשיפות של הבל על שִמשה,  הצלחתי לראותן כמעט כמו שהיו במקורן.\r\nעד שנעשו הדפנות שקופות ומאחוריהן הסתמנו נקודות פזורות באקראי,  אבל ידעתי שהן ערוכות בסדר כלשהו,  שנבצר מהבנתי. אט-אט נהפכו הנקודות לעיגולים קטנים,  שחורים,  על ראש קו מאונך,  כרבעים של תוֵי נגינה,  ללא קוֵי החַמְשָה,  עומדים דוממים,  תותו במקומו,  מחכים לאות.  רעד עבר בהם,  כמו לפעימה שבאה אימשם והחלה להניעם,  פרעה את הסדר המסתורי שהיו ערוכים בו, אט-אט התנועעו,  התעבו ונעשו מגושמים.  ראיתי צללי בני-אדם שלא הִכּרתי,  ידעתי שאני אחד מהם אך לא ידעתי מי אני בתוכם.\r\nובעודי מנסה לאמץ את כל כוחותי ולהחיות בי את צורתן וזהותן של התמונות ההן,  הגוועות ומתפוררות בתוכי,  טולטלתי ממקומי פתאום וחשתי את מצע האדמה מתחת לכתפי ואת כובד הגוף המוטל על הקרקע,  שהיתה גבנונית,  מחוספסת ותלולה מאוד,  כמו על מדרון,  כמעט במאונך.  אין זאת כי ריחפתי קודם-לכן,  כל-כך רב עתה הכובד,  עד כדי כך שכבר לא חששתי שמא אחליק במורד המדרון,  כאילו די במשקל הכתפים לבדן לאזן את כוח המשיכה כלפי מטה.  אחר-כך חשתי גם את מָתני ואת כפות-רגלי ומשהו בתוכי אמר לי שאני עקוד אל הקרקע ולא אוכל להניע אבר. חוש הטעם חזר אל גרוני והעלה אל חִכּי ריח מר ועבש,  כריח דם שהחמיץ ויבש,  ריח המוות. כמו ממרחקים התחילו הקולות להגיע אלי, תחילתם כהמיית קונכיה,  והם מתעצמים והולכים עד שהיו כדרדור אבנים במורד,  כמפולת. תמהתי כמה זמן עוד אוכל להמשיך ולעצום את עיני ולהתגונן מפני האור שבחוץ.  לפתע חשתי מגע יד על זרועי ועיני נפקחו מאליהן.\r\nשתי רגלים נטועות למראשותי,  והעומד,  במכנסי-ספורט כחולים-כהים ופלג גופו העליון עירום,  גוחן אלי.  בתחילה היו פניו ריקים מתוִים,  וכל דמותו צללית בהירה,  כפופה על רקע שמים מתכתיים,  אפורים,  מסַנוורים. עם שובו של הזכּרון,  חזרו גם התוִים אל פניו. ראיתי את מצחו הגבוהַ,  המקומר, את שערוֹ הבהיר,  העכור כצבע החול, את עיניו הקטנות, המשוקעות ואת הפצעים הזרועים על פניו.\r\n\"השתגעת? למה אתה לא קם? מה יש לך?\" היתה ביקורת קשה בקולו.\r\nלא יכולתי לומר לו כלום.  בלא להזיז את פני,  השטתי את עיני סביבי וראיתי את חברי המוטלים כמוני על הקרקע במעגל, חִוורון המוות על פניהם,  שבים אט-אט לחיים והעומדים למראשותיהם מתבוננים ביקיצתם.\r\n\"מה,  אתה רצית להבהיל אותי? מה אתה חושב - שהייתי נבהל?חרא!\"\r\nמיקי רגז,  כנראה נבהל באמת.  בכוח רב משך אותי בזרועי כלפי מעלה,  עד שאעמוד; \"עשית את זה בכוונה? איזה רעיון זה?\" הייתי תלוי כמו בין שמים לארץ,  לא יכולתי לעמוד איתן על רגלי.  צנחתי ארצה.  התישבתי ונשענתי בכפות-ידי לאחורי על הקרקע.  סחרחורת אחזה אותי.  כל המעגל והעומדים סביבו התחילו לחוג אט-אט לעינַי ופניו של מיקי היו נעלמים וחוזרים אלי לסירוגין.  תמהתי מדוע לא רציתי להתעורר.  אותן תמונות,  היה בהן משהו מושך את הלב וחמקני כל-כך,  כמו סימנים מעולם אחר.  עצמתי את עיני עד שתפוג הסחרחורת.  כאב הלפיתה חזר אל הפינה שבין הכתף לצוָאר.  הנחתי את כף-ידי על מקום הכאב וניסיתי למתוח את הצואר. שמעתי קולות שיחה למראשותי.  זיהיתי את קולו של אבנר המדבר עם מיקי.  שוב שנאתי את חיתוך הדיבור החגיגי שלו,  את היגויו המזרחי,  המוטעם,  כקורא את פרקי היום בתנ\"ך.  לא הצלחתי להבין על מה הם מדברים.  רק שמעתי את צלילי הקולות ואת פרצי הצחוק המתלַוים אליהם.  הקולות רחקו ממני,  ושוב פקחתי את עיני.  הבטתי סביבי.  חברי המתעוררים החזירו לי את צורתי כמו מראָה.  כמה מכוערת ההתעוררות הזאת,  כמה אומללים גלגולי העינים,  עוִיתות האברים,  טלטולי הראש,  המבטים המטומטמים,  המזוגגים,  שהפיקו העינים המבוהלות,  הפנים האפורים,  הקפואים באֵימת השִכחה. לאחר יָפיָן של התמונות האבודות,  כמה משפיל היה המראה הזה. המדריך עבר בין המתעוררים לראות אם כולם כשורה,  ניתנה הפסקה למנוחה והוא הלך לדרכו.  קמתי על רגלי ושיווי-המשקל חזר אלי.  הלכתי אל מיקי ואבנר העומדים ומסתכלים באפס-אפס,  השוכב על צדו,  ברכיו אסופות עד בטנו בתנוחת עוּבּר בבטן אמו,  ראשו שמוט על חזהו,  מכוסה בשתי ידיו,  כתפיו רועדות,  כאילו בכה או התחלחל\r\nמיקי טפח בקצה נעלו על גבו של אפס-אפס.  \"תפסיק לעשות מזה ענין,\" אמר לו.\r\nאפס-אפס סירב להסיר את ידיו מעל פניו.  רחמים עמד לצדו,  נמוך ועגלגל,  כתפיו שמוטות,  ידיו פרושות במחוָה של אין-אונים,  ואולם החיוך הנסוך על פניו אינו נקי מהפתעה של שביעות-רצון מסוימת. \"אני לא יודע מה הוא רוצה ממני,\" אמר רחמים ופרץ בצחוק.\r\n\"זה כל-כך נורא?\" שאל אותי אבנר.  הוא עצמו התנדב ונענה ראשון לקריאתו של המדריך,  שביקש מישהו להדגים עליו את התרגיל לפני כל הכיתה,  בטרם נעשה זאת אנו איש לחברו.  חיוך גא התנוצץ בעיניו השחורות,  התנ\"כיות של אבנר.\r\nפציתי את פי לומר משהו,  אך קולי אבד לי,  מין חרחור מוזר נפלט מגרוני,  צרוד,  לא-מוּכּר,  שאין להגות בו מלים כלל.  הם הביטו בי משועשעים.\r\nאפס-אפס הסיר את ידיו מעל פניו.  עיניו היו אדומות,  ואין לדעת אם היתה זו אדמומית הדלקת שעיניו שטופות בה תמיד, או דמעות בכי.\r\n\"אני יהרוג את הנבלה הזה,  אני אומר לכם,\" אמר אפס-אפס ומשך באפו את הליחה.  \"אני יהרוג אותו.\"\r\n\"מה אתה רוצה ממנו?\" שאל מיקי,  \"הוא מילא פקודה.  עכשיו אתה תעשה לו אותו הדבר.\"\r\n\"ואני באמת יהרוג אותו.  אני לא יעזוב את היד.  אני ילחץ וילחץ עד שלא יהיה לו אויר והוא ימות באמת, כמו כלב מרוקאי אני יחנוק אותו.  תאמינו לי.\"\r\nאפס-אפס היה מבועת. תמיד היה חרד לבריאותו.  כבר ביום הראשון בבסיס ביקש מסדר חולים בטענה שלבּו דופק.  הוא היה הנשוי היחיד במחלקה,  אם כי היה בן-גילנו.\r\nכיחכחתי בגרוני,  ניסיתי להשיב לי את קולי.  מקום הלפיתה עדיין הכאיב מאוד.  \"אני בסדר עכשיו,\" לחשתי.  \"זה משונה נורא. אני עוד לא מבין מה קרה לי.\"\r\n\"אולי הגזמתי קצת,\" אמר מיקי,  \"כל מה שאני עושה,  אני תמיד עושה חזק מדי.\"\r\n\"זה לא משנה,\" קבע אבנר.  \"זה רק ענין של רגע.  כשאתה מגיע לזה,  הכול נפסק \"\r\n\"זה מוות!\" יִבּב אפס-אפס.  הוא תמך את ראשו בכפות-ידיו.  פניו היו מלאים שריטות מגילוח הבוקר.  \"אני ראיתי את המוות בעיניִם שלי,  בחיי האמא שלי שאני ראיתי.\"\r\nצחקנו.  אמרתי: \"ברצינות,  אני ראיתי תמונות.  חשבתי שאלה תולדות חיי,  כמו שרואים ברגע האחרון.  עכשיו אני כבר לא זוכר שום תמונה.  רק אנשים.  פנים של אנשים.  שורות של אנשים מחכים למשהו.  אולי ראיתי אתכם מסביב וחשבתי שזה משהו אחר.  אבל נדמה לי שהעינים שלי היו עצומות והכול בא מתוכי.  אני לא יודע. הכול נמחק,  הלך לאיבוד.  אני לא יכול להפסיק לחשוב על זה.\"\r\n\"העינים שלך היו פקוחות,\" אמר מיקי,  \"הסתכלתי עליך כל הזמן.  רק כשהתחלת להתעורר,  עצמת את העינים.  לפני-כן הן התגלגלו במהירות.  ראיתי את הלבן שלהן.\"\r\n\"אולי בגלל זה הכול נראה כמו סרט שרץ במהירות ולא הספקתי לראות את התמונות.\"\r\n\"לא צריך לחשוב על זה,\" אמר מיקי,  \"זה חולני.\"\r\nהיתה הבעת סלידה על פניו.  חשבתי שזֵכר צורתי,  מוטל על הארץ ומגלגל את עיני,  עורר בו סלידה.  ואולם היא היתה שייכת יותר לאופן דיבורו ולאופן מחשבתו.  העולם נחלק בעיניו לחולים ולבריאים.  הוא היה הראשון שדיברתי אִתּוֹ,  ביום בואנו לבסיס הזה.  אותו יום ישבנו על הארץ,  עם מיטלטלינו,  לבושים במדים החדשים,  במקום שנצטווינו לחכות בו,  על גבעה,  לרגלי שורת אֶקליפטוסים שגזעיהם מסוּידים. שעה ארוכה חיכינו ולא אירע דבר.  לפתע נפסק קִצבּם המהיר של האירועים והשעה נתמשכה והלכה כאילו נשכחנו.  היושבים סביב נראו כמו חיות ירוקות.  עוד לא הבחנתי שום הבדל ביניהם.  מיקי שישב לידי הביס סביבו בבוז ובשנאה.\r\n\"כל החֶברֶה שאתה רואה פה הם אנשים חולים,\" פתח ואמר לי פתאום.  \"כולם,  לידיעתך,  אינוַלידים. כושר לקוי!\" הוא הלם באג- רופו על ברכו ואמר: \"קיבּינימט!\" אחר-כך הוסיף ואמר: \"אתה מבין,  פקידים בשלישוּת, במשרדים. זאת תהיה טירונות של בנות!\"\r\n\"זה מה שמדאיג אותך?\" שאל אותו אחד הירושלמים.  וירושלמי אחר,  שחבריו קוראים לו קיפוד,  אולי בשל שערו הסמור,  אמר: \"אל תדאג,  גם כאן ישפשפו אותך עד שתצא לך הנשמה.  לא ירחמו עליך.\"\r\n\"\r\n\"\r\nתראה,\" אמר מיקי.  \"אני במקרה שחקן כדורגל.\"\r\n\"אני יודע,\" אמר קיפוד,  \"אתה מיקי ספֶּקטור מהפועל חדרה.\"\r\nמיקי לא השתומם על היותו מוכר ומפורסם כל-כך,  מכל-מקום לא הסתמנה על פניו שום הפתעה.  \"אז אתה מתאר לעצמך,\" אמר, \"שעם הכושר הגופני שלי,  אני אסבול פחות מאחרים.  אבל לא זאת הבעיה.\"\r\n\"איזה סעיף?\"\r\n\"לב,\" אמר מיקי,  \"עד שבאו הבדיקות המחורבנות האלה,  לא הרגשתי בחיים שלי שיש לי בכלל לב.  ואני יודע מה זה מאמן גופני.  אז דוחפים אותי לבה\"ד4 עם כל האינוַלידים.\"\r\n\"זאת שאלה של כבוד?\" שאל קיפוד מיתמם,  אירוני.\r\n\"אתה לא יכול להבין את זה,\" אמר לו מיקי.\r\n\"מה מצאו אצלך בלב?\" שאל קיפוד.\r\n\"אִוושה,\" אמר מיקי.\r\n\"גם אצלי!\" אמר קיפוד,  \"אני בכלל לא יודע מה זה.\"\r\n\"אז תשאל אותי.  אני חקרתי את זה בשנה האחרונה,  נהייתי מומחה לזה מאז שהתחילו הבדיקות האלה.  הם אומרים שזאת זרימה גדולה מדי של דם דרך השסתומים של הלב.  השסתומים לא מספיקים להעביר את כל הדם שמגיע אליהם ואז...\"\r\n\"תעשה לי טובה,\" ביקש קיפוד,  \"אני לא רוצה לשמוע את זה. רק מלשמוע את זה אפשר לקבל מחלת-לב.\"\r\nמיקי ספקטור התחיל לצחוק.  אפו היה פחוס,  שפתיו צרות,  ובזיעה השוטפת את פניו נראו פצעי הבגרות שלו כגרגרי זיפזיף.  חום אוגוסט היה כבד ולח מאוד. המדים החדשים,  הכהים,  דבקו אל הגוף וכומתות-הצמר,  שחוּיַבנוּ לחבוש כל הזמן,  הרטיבו את המצח ואת מעט השיער שנותר לאחר התספורת הצבאית.  ריח זיעה עמד מסביב.  קשה היה לי לראותו כשחקן כדורגל.  קשה אף יותר היה לי לראותו כאדם מפורסם בארץ שרבים יודעים את שמו והוא מוזכר לעתים קרובות ברדיו, בתכנית הספורט של אלכסנדר אלכסנדרוני.  הוא היה האדם המפורסם הראשון שהִכּרתי.\r\n\"זאת תהיה מחלקת הלבבית השבורים!\" אמר קיפוד.\r\nהשיחה התקשרה, מחיצות נפלו, הקולות עלו ולא רציתי לדבר עם מישהו מהם,  אף לא עם מיקי ספקטור המפורסם. לא רציתי להיות חלק מהם. הקול הפנימי אמר לי שהמבחן יהיה קשה ועלי לשמור על כל כוחותי,  על כל החום הטבעי,  על כל הנאמנות,  לצמצם ככל האפשר את מגעי עם החוץ, להתכוון ולהתכנס בתוך עצמי, כאותם בעלי-חיים המתאימים את צבעם לצבע הסביבה,  אינם עושים אף תנועה מיותרת,  כדי שלא להתבלט, מצטנפים ככדור להקטין את שטח הפגיעה האפשרי בגופם.  לחיות על הגבול.\r\nלא אהבתי את צחוקם,  את שמחת החבורה הנקשרת והולכת ביניהם,  את שוויון-הנפש שנפל עליהם פתאום לקראת הבאות.  כל זה נראה לי פועל במידה מסוימת לרעתי,  מכוּוָן,  שלא מדעת כמובן, לסכּל את הטַקטיקה שלי. נחרדתי מהתפרצויות הצחוק שעלו מתוך\r\nחבורת הירושלמים, שמנהיגה קיפוד. היה עמם בחור ושמו מיכה\r\nוהם הציגו אותו לפני כל מי שהיה בקִרבתם כמיכה הטיפש. כל\r\nמשפט שיצא מפיו עורר בהם צחוק גדול והם לא חדלו לטפוח על\r\nשכמו ולעודדו להוסיף ולומר את דבריו הטיפשיים כל-כך בעיניהם.\r\nוהבחור עצמו נהנה מן החיבה המופגנת והקולנית,  היתה סכנה בפיתוי החברתי,  בנועם האשליה שיש בקִרבת הלבבות או בתחושת היחד מגן או נחמה מפני הרעה העומדת להתרגש עלינו.\r\nמן השביל מולנו נשמעה פתאום צעקה רמה ומיד הופיעו שלושה טירונים על נשקם,  חגורים בתרמיליהם,  ושק החפצים על גבם, ואחריהם מפקדם,  שלא חדל לצעוק,  וקול צעקותיו הפראיות מנוגד כל-כך לקלילות צעדיו ולאדישות המנומנמת שבתנועות כתפיו,  עד כדי לעורר את הרושם שזו הצגה מבוּימת.  השלושה רצו ופנו ימינה, בשביל העובר בין הצריפים ונטו שמאלה, ונעלמו מעינינו.  צעקות מפקדם נשמעו עוד שעה קלה,  עד שגוועו אף הן.  דממה נפלה על היושבים סביבי,  כאילו צפו בתחרות מרתקת.  פני כולם היו נטויים אל פינה שנבלעו בה הרצים,  ואולם כעבור דקות מעטות נשמעו הצעקות שוב,  הפעם לשמאלנו,  וכל הראשים פנו אל אותו הכיווּן, עד שנראו הרצים באים,  האחד,  השני,  וכעבור שניות רבות, השלישי,  הנחשל אחר חבריו,  פניו אדומים ונואשים מאוד,  קול נשימתו כבד כל-כך שיכולנו לשמוע את חרחור אנקותיו הקצובות, כמין ליווי לצעקות המפקד המזנב בו.  ושוב עברו על-פנינו,  המשיכו עד קצה השביל ופנו שמאלה ונעלמו.  מיד הפנינו את ראשינו שמאלה,  לחכות עד שיופיעו שוב.  ואיש מעשרות היושבים לא פצה את פיו ולא העיר שום הערה מבודחת.  אבל אל גזע האקליפטוס מאחורי,  נשען הבחור הגבוה,  שפניו שחומים וגבות עיניו השחורות עבות ומחוברות מעל לאפו,  עמד ועישן סיגריה,  ובין שאיפה לשאיפה היה שורק להנאתו קטעי מוסיקה קלסית,  ולא חדל משריקתו המתגרה,  המעצבנת,  כאילו אין כל זה נוגע לו.\r\nעל-פי אופן ישיבתנו היינו כצופים במחזה.  ואולם הפחד,  שהמם אותי זה ימים אחדים ומנע ממני לראות את פשוטם של הדברים, דחק בי להאמין כי אנו השחקנים וכי ההצגה כבר החלה ואנו איננו יודעים. לא היה ספק בלבי ששעת ההמתנה הזאת בשמש הצהרים אינה מקרית אף לא תוצאת שכחה או תקלה טכנית.  ידעתי כי בוחנים אותנו. מישהו הושיב אותנו כאן לבדוק את תגובותינו,  לעמוד על חולשותינו. ייתָּכן שעינים סוקרות אותנו ממקום נסתר, מןהשטח המת.  אולי אף נרשמות הערות ונקבע מה ייעשה בכל אחד מאִתּנו,  מי יישָבר ומי יחזיק מעמד,  מי יהיה בין הנבחרים ומי בין הנידונים.  וכך,  חשופים לאויב לא-נראה,  חסרי-דמיון,  חסרי-נסיון, ניתן לנו אך יתרון אחד במבחן הזה,  וביתרון זה עלינו להשכיל לאחוז היטב: חסינותנו כטמאים אסורים במגע.  היה בזה מקור של כוח.  מן החוקים החדשים והמשונים עלו הדים קדמוניים של סכנה. אֵימת אל-קרב ואל-געת. כבר בבסיס הקליטה חדלו התשובות\r\nלהיות ממין השאלות.  המציאות התחילה להתפורר.  טקס הלבוש נעשה בבהילות,  כדי שלא להותיר שום מִרוָח לבלתי-צפוי,  בתחום ההפקר שבין הזהויות.  אז התחלתי לתת את דעתי על מתנת אלים זו, הניתנת,  כמו שריון או רומח מבורכים,  ליוצאים למסה,  נגד גורלם. הגלו אותנו ממקומותינו,  העלימו את זהותנו בתחפושת, בודדו אותנו בהסגר,  כמו לכסות על הסכנה,  לאַתרה ולמנוע את הפצתה. האמנתי בסגולת הכוח הסביל הזה,  אולי מפני שהפחד וחוסר- המשמעות עוררו בי רחמים עלי,  רחמים שכמוהם לא ידעתי,  פיתו אותי להפליג אל הגבול שבין המציאות לאגדה.\r\nהרצים הופיעו שוב לשמאלנו.  עתה קטן המרחק בין השניִם ובין האחד,  והבעת פניו של השלישי היתה נוראה מאוד. המדריך המשיך בצעקותיו הקצובות,  הניח להם להרחיק וצעד רגע לאִטוֹ. כשהגיעו השלושה כמעט עד המקום שבו עליהם לפנות שמאלה.  נפל השלישי ארצה ושק החפצים שלו התגלגל כמה מטרים לאחור במורד השביל.  חבריו ששמעו את קול נפילתו הפכו את פניהם לאחור והֵאֵטוּ את קצב ריצתם.  אחד מהם פנה לחזור על עקבותיו,  כנראה כדי לבוא לעזרת הנופל,  ואולם מפקדם יצא בריצה לעברם ומתוך צעקותיו היה אפשר להבין כי הוסיף עוד כמה הקפות על מכסתם. השניִם החישו את צעדיהם ונעלמו בפנייה לשמאל.  אחר-כך ניגש המפקד אל הטירון שכשל ובעט ברגלו להקימו. ממקומנו ראינו את גבו הנמתח ומתכווץ במהירות,  כקצב נשימתו.  הוא ניסה לקום ונפל שוב על הדרך.  מפקדו צעק עליו: \"אתה מסרב פקודה אם אתה לא קם תיכף ומתחיל את הכּוֹל מהתחלה!\"\r\nוהוא קם אט-אט על רגליו וניגש לקחת את שק החפצים שלו. בדרכו העיף מבט אלינו ובחטף ראיתי את פניו.  חיוך של לעג ושנאה נמתח עליהם.  הוא התכופף,  אחז בשק החפצים,  טען אותו על כתפו ושוב הִטה אלינו את פניו האומרים בוז וסלידה.  הוא יצא לדרכו ומפקדו רץ אחריו עד הפינה שבקצה השביל,  ומשם צפה בו. כעבור דקה נעלם אף המפקד.\r\n\"דֶגֶנרָט!\" אמר מיקי ספקטור,  \"בגללו הם צריכים עכשיו לרוץ\r\nאת הכּוֹל מהתחלה.\"\r\nהוא דיבר כבקי בעניָנים אלה.  דבריו לא התקבלו על דעת שומעיו.לאחר השתיקה המתוחה,  הותרו הלשונות והכול התחילו לפרש את המעשה ולהביע את דעתם עליו.  כשחזרו הרצים והופיעו לפנינו כמעט לא ניתנה עוד הדעת עליהם.  שוב התקשרו הלבבות והשיחה וקולות הצחוק גברו וקלחו.  השיור האחרון של בושה וזרות,  שעוד עמד שעה קלה לפני-כן בין היושבים ובין החבורות השונות,  פג כליל.  ואף השורק נעימות קלסיות חדל סוף-סוף משריקתו המעצבנת והתיַשב בתוך החבורה.  ואז שמעתי בראשונה את מבטאו התנ\"כי של אבנר,  שתגלגל בפיו בטבעיות גמורה,  ועל-כן נשמע מוזר,  מלאכותי ומרתיע כל-כך.\r\n\"אתם לא מבינים מה הולך פה,\" אמר מיקי,  \"פה מי שחלש ומי שנופל דופק לא רק את עצמו אלא גם את כל האחרים.  פה,  להיות חלש זה כמו להיות גנב או בוגד.\"\r\n\"אף אחד לא בוחר להיות חלש,\" אמר אחד מהחבורה הירושלמית,  בחור בעל פנים ארוכים וסגופים,  שלפי נעימת קולי היה נקל לשער כי הוא מדבר בעדו.  הוא הביא עמו אל הטירונות את הגיטרה שלו,  בנרתיק-אבּרזין כחול,  ואחז אותה כל הזמן בין ברכיו.  \"מי שחלש לא יכול לשנות את זה.\"\r\n\"זה לא משנה,\" אמר מיקי,  \"עובדה שהוא דופק את החברים שלו,  הוא מעמיס את החולשה שלו ואת עצמו על החזקים.\"\r\nקיפוד קם ממקומו. היתה על פניו ארשת רוגז ובהלה,  אם מפני שהגיונו לא יכול לשאת את הדברים האלה או מתוך נאמנות לאחוָה הירושלמית.  \"רגע!\" קרא,  \"רגע אחד, אני לא מבין מה שאתה מדבר.  מה אתה רוצה שהחלש יעשה? שהוא יהפוך את עצמו לחזק? זה לא תלוי בו בכלל,  כך הוא נולד והוא סובל מזה יותר מאחרים.  אז לא רק שהוא חלש והוא משלם בשביל זה כל רגע,  הוא גם צריך להרגיש אשם,  לא-מוסרי? אולי הדרך היחידה שלו להיות בסדר בשבילך היא שהוא יתאבד ולא יפריע לאף אחד?\"\r\n\"אני לא יודע,\" אמר מיקי,  שרוחו התלהטה וניכר בו שהפולמוס חביב עליו והוא נהנה להדהים את שומעיו בדעות מקוריות ומשונות מאוד.  \"אני לא יודע.  אין לי שום עצות בשבילו.  אני גם לא חושב שצריך להעניש אותו.  הרי הוא העונש של עצמו ושלנו! נניח שיש מגיפה ויש מישהו שמעביר עליו את החיידקים ומדביק אנשים אחרים במחלה והם מתים מזה. עובדה שהוא גרם להם את זה,  ולא משנה אם הוא בחר בזה או לא,  ואפילו יכול להיות שהוא בכלל לא ידע מזה.  אבל זה לא עושה אותו פחות אשם או יותר אשם.\"\r\n\"אז מה לדעתך החלש צריך לעשות?\" שאל קיפוד.\r\n\"אני לא יודע.  מדוע שאני אשים את עצמי במקומו? אני לא חושב שאני יכול לפתור בשבילו את הבעיה הזאת.  זאת לא הבעיה שלי ואני גם לא יודע את הפתרון שלה.\"\r\n\"החיים זה לא משחק כדורגל,\" אמר קיפוד.\r\n\"אתה מספר לי?\" אמר מיקי.\r\nשוב הופיעו לפנינו הרצים.  הפעם כמעט לא היה רווח בין השנים לשלישי.  קצב ריצתם היה אִטי מאוד.  הם נראו כנוטים לכרוע תחת משאם.  הזיעה ניתזה מפניהם תוך כדי ריצתם,  קולות ההתנשמות הקצובים נשמעו כגניחות של בכי.  מפקדם,  שאף הוא עייף כנראה מן ההקפות,  עבר על-פנינו ואף לא העיף מבט לעברנו.  כאילו לא ישבנו שם.  הוא נכנס אל הצריף שבקצה השורה,  שממנו יצא לפני-כן.\r\nמיקי הביט על בני-שיחו וחייך בהנאה,  אבקש לראות עליהם את רושם דבריו.  תמהתי אם הוא אמנם האמין בדברים שאמר ואולי אך ניסה להדהים את שומעיו, מתוך השעשוע שבהתנצחות,  כדי להעסיק את עצמו ולא להישָאר לבדו עם אִוושת לבּו השנואה.  אבל משהו בדבריו הטריד אותי: האוּמנם ייתָּכן שהיותך חלש או חזק היא תוצאה של החלטה, של בחירה, כמו תחושת שליחות? ייתכן שלזה כלָזה יש דברים שונים לאָמרם לעולם; מה הם? ניסיתי לזכור את רגע הבחירה שלי, ולא הצלחתי להעלותו, יכולתי רק לשער כמה זר הייתי לעצמי באותו רגע נשכח, וכמוהו בכל רגעי הבחירה האחרים.\r\n\"אתה מדבר בתור חזק?\" שאל קיפוד את מיקי.\r\nמיקי חייך בעצב ושתק. הירושלמים פרצו בצחוק, שמחים על נצחונו של קיפוד שנחשב להם כנצחונם. \"באיזה צד אתה?\" הם הריעו,  \"עם החזקים או עם החלשים?\"\r\n\"תסתכל עליהם,\" לחש פתאום אבנר באָזני. \"אני מכיר אותם מירושלים.  הילדים המתוקים של רחביה ובית-הכרם.  תראה איך הם צוחקים ומקשקשים כמו תרנגולות,  טי-טי-טי-טי-טי-טי.  כשיצטרכו לעזור למישהו ולעשות מאמץ באמת,  הם יהיו תמיד במקום אחר. הם יֵדעו תמיד להסתדר ואחרים יצטרכו להזיע בשבילם.  כך הם גדלו.  אמא שלי היתה הולכת לעבוד אצלם בבתים,  משק-בית,  כמו שאומרים. בבקרים,  כשעוד היה חושך,  היא היתה הולכת ברגל מהשכונה שלנו עד הבתים שלהם,  גם בחורף,  גם בשלג.  לא היה לה כסף לאוטובוס.  לפעמים היתה מביאה הביתה את הבגדים הישנים של החמודים.  תאמין לי,  הגעיל אותי ללבוש את זה.  כבר אז, כשהייתי ילד קטן ולא הבנתי שום דבר.\"\r\nלא ידעתי מדוע הוא מספר לי זאת ומדוע בחר דווקא בי לוידוי כזה.  אבל הקִרבה הזאת היתה אלימה ומרתיעה כל-כך שלבי צידד מיד עם ילדי השכונות ששמותיהן התנגנו באָזנַי ערֵבים,  פיוטיים, מלאי נועם פַּסטורלי.\r\n\"אולי באמת אי-אפשר לדעת את זה למפרע,\" אמר מיקי,  \"אבל זה לא משנה את הדעה שלי,  גם אם באופן אישי היא לרעתי.\"\r\nאולי בכל-זאת יש איזה תו,  משהו לא מוּדע בתנועותינו,  הרף-עין של היסח-הדעת,  רגע של שִכחה,  המגלה שבריר מן התכנית הגדולה.  בעולם המתמלא והולך בסימנים חדשים זה לא היה מן הנמנע.\r\nבקצה שורת היושבים התקבצה חבורה של מרוקאים ועיראקים, בראשם היה פרץ-סעיף-עצבים.  זכרתי אותו מן הקלט,  מעשן סיגריות בשרשרת ומספר לכל מי שנקרה על דרכו את ענין הסעיף שלו ונכון מיד לתמוך את דבריו במכתב שבכיס חולצתו,  דף קטן,  כתוב במכונת-כתיבה,  קפליו מהוהים ומחורצים מרוב שימוש,  נייר מרופט מזיעה ומשמוּש, מאיים להתפרד לארבעה חלקים שוִים,  והוא מושיטו לבן-שיחו לקריאה. בתוך כך,  הוא בוחן את פני הקורא לראות עליהם את רושם הדברים,  ולאחר שתמה הקריאה,  הוא חוזר ומקפל את המכתב בקפידה יתירה וטומנו שוב בכיס החולצה,  בוחן שוב את פני שומעו להיוָכח אם סיפורו התקבל על לבּוֹ,  מחייך מתחת לשפם דק, קצוץ כמברשת,  חיוך מר ומסתורי ומנענע בראשו כאומר: כן,  כן,  כן.  עכשיו היה ממעך בעקב נעלו את בדל הסיגריה. תל של בדלים נערם לרגליו.  לידו ישב סמי,  נער בהיר שיער,  שעיניו הקטנות,  התכולות חסרות כל הבעה,  כעיני מת,  וצלקת ארוכה, מכוערת נמשכת דקה והולכת כמעט עד לִסתּוֹ.  הוא צורף אלינו אותו יום בבסיס הטירונים וסיפר בגאוָה כלשהי כי זו הטירונות השלישית שלו,  מאחר שישב פעמים אחדות בכלא הצבאי.  מתוך כך היה בקי מאין כמוהו בהוַי הצבאי משני עברי הסורגים ואף העברית שלו היתה טובה מלשונם של יתר בני חבורתו.  שומעיו שתו את דבריו בצמא ואף בחרדה לא-מעטה.  עכשיו הצביע סמי על תל הבדלים שלרגלי פרץ-סעיף-עצבים וסיפר את המעשה בטקס הקבורה שעשה רס\"ר המחנה לבדל סיגריה, שטירונים עברו לידו ולא נתנו עליו את דעתם.  פרץ-סעיף-עצבים הריע בצחוק גדול שנשנק מי בשיעול קשה ונפלט ארצה ברקיקה כבדה.  אחר-כך ירדה עליהם דממה מביכה ופרץ קיבץ בחוד נעלו את הבדלים הפזורים לרגליו וניסה לגבבם יחד.  הוא הביט לימינו,  אל רחמים היושב לא-הרחק מהם וקרא לו: \"בן-חמו! תבוא,  תעשה משהו!\" והורה לו בידו על הבדלים.  כולם פרצו בצחוק ורחמים צחק עמם.  הוא קם וטפח על מדיו לנער מעליהם את העפר והלקטי האֶקליפטוס שדבקו בהם בעת ישיבתו על הקרקע.  תנועות ידיו וגופו הגבירו עוד את צהלת היושבים.  רחמים כרע על ברכיו והתחיל לזחול לרגליהם,  אוסף אחד לאחד את הבדלים שהוטלו שם בשעה האחרונה,  וכשגמר לרַכּזם בערימה אחת,  לא ידע מה יעשה בהם.  \"תעשה להם קבר!\" אמר לו סמי.  אבל פרץ-סעיף-עצבים הרים מן הקרקע חפיסת סיגריות ריקה שמיעך לפני-כן,  השיב לה איכשהו את צורתה הראשונה והושיטה אל רחמים בלא לקום ממקומו.  רחמים לקח את החפיסה והתחיל למלאה בבדלים.  כשאסף את כולם והחפיסה היתה גדושה ותפוחה מאוד,  אמר להחזירה לידי פרץ,  ואולם הלה אמר לו כי יצפין אותה בכיס מכנסיו ואחר-כך ימצא מקום להטילה.  רחמים,  שותף לקשר המהתלה,  השיב לו בצחוק של הכרת טובה,  וחיוכו לא סר מעל פניו.הוא שם את החפיסה בכיסו,  וכשנוכח כי אין בו צורך עוד,  חזר אל מקומו לא-הרחק מן החבורה והמשיך להקשיב לשיחתם.\r\nשני טירונים בבגדי עבודה ובכובעי-עבודה עברו בשביל,  נושאים לוחות שולחן ורגלים,  מונחים אלה על גבי אלה.  כשקרבו אלינו,  נעצרו וסקרו אותנו בעינים משועשעות.\r\n\"בשר טרי!\" קרא אחד מהם,  \"בשר טרי!\"\r\nלרגע נפלה דממה עלינו,  היושבים מנגד,  ואיש לא העז להגיב על הקריאה,  עד שקיפוד קפץ ממקומו.\r\n\"ואתם\r\n–\r\nמה? אתם לא בשר טרי?\" צעק אליהם.\r\nהשנים גיחכו בהבעת בחילה נוראה.  \"בשר טרי!\" חזרו שניהם וצעקו,  \"בשר טרי!\" והוסיפו לשאת את משאם אל הצריף הסמוך. עד שנבלעו בפִתחו.  קיפוד חזר למקומו ופרץ-סעיף-עצבים סינן קללה ארוכה ומסובכת.  עוד שעה ארוכה שבתו הצחוק והשיחות,  כמו עננה שלכאב ועלבון רבצה על הכול.\r\nישיבתנו שם התארכה והלכה באופן מוזר.  השמש כבר התחילה להעריב.  לא ניכרה סביבנו שום פעילות שציפינו לראות כמוה בבסיס טירונים.  ומשעה שנעלמו מעינינו הרצים ומפקדם ושני הטירונים שצעקו \"בשר טרי!\" היינו במרכזו של שטח מת.  עתה היה ברור שמשהו בתכנית השתבש; אולי עדיין לא היו מוכנים לקבלתנו - אף זה הוסיף משהו על העלבון.  ההמתנה הממושכת בחום,  תחת כיפת השמים,  התחילה לתת את אותותיה.  המתח והעייפות של הימים האחרונים צפו ועלו אל פני השטח.  הקולות הנמיכו. לא-הרחק ממני נרדם בישיבה הבחור שהכול קראו לו אפס-אפס. הוא היה בחור רזה,  כפוף ומרופט,  אפו ארוך,  עיניו ועפעפיו אדומים תמיד כבדלקת,  פניו פצועים תמיד מגילוח קשה והוא לא חדל להתאונן על המחושים המשונים שבלבו,  נאחז בהם כבתקוַת הצלה אחרונה.  כאשר ניתנו המספרים האישיים בקֶלֶט,  נפל בחללו מספר המסתיים בשני אפסים,  הוא היה גא על המקרה המוצלח,  סיפר לכול על מזלו הטוב ואמר כי כך יֵקַל עליו לזכרו.  ואולם שתי הספרות הללו נהפכו מיד לשמו בפי כּוֹל. עכשיו היה ראשו שמוט על חזהו, שפתו העליונה, עם חתימת השפם הדלילה שעליה, מופשלת וחושפת חניכים גדולים,  ידו האחת החזיקה בכוח,  באגרוף קמוץ,  את תיק החפצים,  כחושש שמא ייגָנב מידו,  והאחרת מוטלת על ברכו ועל קמיצתה טבעת הנישואים נוצצת,  כמו אות הצטיינות ממערכה אחרת,  אולי מפוארת יותר מן הנוכחית.\r\nלידו ישב,  קורא בספר לועזי,  מילר,  בחור דובר גרמנית,  מבוגר מאתנו בכמה שנים.  פניו כהים כמגילת-קלף ישנה ולמודת סבל. כבר היתה שיבה בשערו.  הוא לא החליף דברים עם איש.  העברית שבפיו היתה דלה מאוד.  בקֶלֶט היתה מיטתו סמוכה למיטתי באוהל ההודי.  לא-פעם ראיתיו יושב על מיטתו,  על ברכיו מזוָדה קטנה ועל-גביה כתב במחברתו.  שיערתי שזה יומן.  ידעתי שהגרמנים נוהגים לכתוב יומנים,  כדי לשמר לעתיד כל פרט מפרטי חייהם בעבר.  עכשיו היה שקוע בקריאת ספר ופניו הגוִיליים לא גילו מה טיב הספר ומה הרגשתו בעת הקריאה.  לצדו ישב נחום,  בחור דתי, חבוש כיפה שחורה מתחת לכומתתו.  על פניו בת-שחוק תמידית, נואלת למדי,  שקטה ומבוּישת,  מנותקת מאוד.  אף הוא מיעט להתרועע עם האחרים ולא דיבר אלא כשפנה אליו מישהו,  ואז השיב בקול חלוש,  חדגוני ובלא לגרוע את חיוכו.  עיניו ניבטות אל המרחב שלפניו,  פעורות קצת יותר מן הרגיל,  כנראה מתוך ריכוז המחשבה,  אבל פעירת העינים מוסיפה יסוד של תדהמה,  אולי אף של אימה,  לארשת פניו הצחה,  המנותקת והרגועה כל-כך.\r\nבקצה השביל ראינו לבסוף מישהו קרב אלינו בריצה.  בחור גבוה ורחב-כתפים,  על שכמו שק החפצים וצעדיו קלים וקפיציים מאוד. לולא הכומתה חסרת-הסמל שלראשו ולולא המדים החדשים,הכהים עדיין,  היינו חושבים שהוא אחד המדריכים.  הוא קרב ועמד לפנינו.  פניו היו צרובי שמש ומנומשים במקצת,  שערו בהיר,  הבעתו מתוחה ביוהרה כלשהי.  הוא הטיל לפניו את שק החפצים,  הניח את כפות-ידיו על מתניו ואמר בקול צרוד,  מרוסק,  חורקני:\r\n\"שלום חבריָה,  שמי אלון.  אני מסופח למחלקה שלכם.  אני בא עכשיו מהפלוגה.  מינו אותי לחניך תורן של המחלקה הזאת.  כולם לקום ולהסתדר בשלשות.  עוד מעט יביאו בגדי עבודה.  תרכזו את כל הציוד שם,  בצד,  ותחזרו לשלשות.  יותר מהר.  תפסיקו להתחכם. כולנו נסבול מזה.  ותסדרו את המדים שלכם.  אתם נראים כמו חורָנים.  הרב-סמל נתן לי פקודה להכין אתכם.  עוד מעט הוא יגיע.  והוא רוצה את כולם מסודרים.  בשלשות.\" בדל חיוך עייף נתלה על שפתיו הצרובות.  \"ואני מציע לכם לא להתחכם.  ולהיות בסדר. הקשב!\"\r\n2\r\nהאם ראיתי בעיניו של מיקי איזה חשש מפני אותו רגע לא-נודע? היה משהו חשוד באותו שוויון נפש קליל המלוּוֶה בתנועות של קוצר-רוח. אולי החזקים באמת הם חסרי-הדמיון,  אלה שאינם יכולים לצייר בנפשם את האפשרות האחרת? ואולי מה שקרוי בפיו של מיקי \"חולני\" הוא לאמִתּוֹ של דבר היכולת והפיתוי המתמיד לדמות את האפשרות האחרת?\r\nמיקי אמר: \"אל תרחם עלי,  אתה שומע? תעשה את זה בכל הכוח שיש לך,  מפני שאני בטח אשתדל להתנגד.  יצר החיים שלי חזק נורא,  הוא יכול להתפרץ ולהשתולל כמו חיה.\" הוא הִטה את צוָארוֹ ומישש באצבעו את העורק שחסימתו עוצרת את זרימת הדם למוח. הוא התחייך מין חיוך של שותפות לדבר עבירה,  אבל היתה,  בפירוש,  דאגה בעיניו.\r\nהמנוחה הסתיימה ושוב נקראנו להיערך בצמדים במעגל סביב המד\"ס לתרגול הורדת זקיף. המדריך עבר מצמד אל צמד לבדוק איך נעשית התפיסה והלפיתה וחסימת העורק עד להתעלפות.  ושוב התחדש חזיון הנפילה והפרפורים המכוערים על הקרקע והדממה הבאה בעקבותיהם.  היפוך התפקידים הקשה על ביצוע התרגיל מפני שהתוקפים עתה כבר חזו מבשרם את פועל המעשה וידעו מה עתידים להרגיש חבריהם.  התנועות היו מהוססות יותר.  והנתקפים עתה ידעו את הביצוע מנסיונם,  ובלכתם אל הבלתי-נודע היה גופם מגיב ביתר שאת בדחפי התגוננות ועיכוב. אָבדן התום קילקל את השורה: רגשות ודו-משמעות התערבו במעשה שנועד להיעשות בצורה גיאומטרית פשוטה וטהורה.  כשהגיע תורי לעשות את התרגיל,  ריפה מיקי את גופו והושיט את צוארו כאומר להקל עלי, החלש,  את המלאכה.  המדריך רגז וציוָה עליו להתנגד,  כדי שהתפיסה תעשה בתנאים מציאותיים יותר.  המדריך נרכן לעברי כל-כך שיכולתי לשמוע את קול נשימתו.  \"פעל!\" צעק באָזני.  הצעקה הפתאומית היתה קרובה ועזה כל-כך שהחרישה את אָזני והממה אותי לרגע.  כשהתאוששתי מן התדהמה,  התחוורה לי אמת מכאיבה: עם כל רצוני לעשות את המעשה,  לא אוכל לעשותו.  זה לא היה קשור ברתיעה מצפונית כלשהי או ברגש כלשהו כלפי מיקי. לא היה לזה כלום עם ההכרה החושבת והמבינה.  גופי לא נענה לי וסרבנותו היתה בהמית ונחושה כל-כך,  כאילו נפרד ממני והתיַצב נגדי כאויב.  תחושה כזאת הייתי עתיד לדעת עוד פעמים אחדות בשנים שיבואו,  כאשר היה עלי להכריע במהירות,  ללא אפשרות לבחור בחירה אמִתִּית,  כשהוכרחתי להפיל את גורלי במו ידי.  כל זה לא נמשך אלא שניות אחדות.  הרף-עין אחד גילה לי כי אינני יותר מרסיס אחד של מראה מנופצת שכל אחד משבריה משקף אותה תמונה אך עם משתתפים אחרים ובקטע אחר של רצף הזמן.  בקשת העיגול שלפני כבר היו מוטלים שלושה חללים,  בשלבים שונים של מוות ותחיה ומאחורי חיכו הצמדים האחרים לבוא תורם,  ובטרם נדַמוּ לגמרי בחלל ראשי הדי צעקתו של המדריך,  ראיתי את מיקי והבעת פניו מעונה מחמת הציפיה,  מניף את ידו לאחוריו ומחזירה וחובט בכוח רב באגרופו על כתפי,  ובתוך כך אמר בקול יבש ובנעימה שהשתדלה להיות מבודחת: \"טוב למות בעד ארצנו!\"\r\nשמחת-פתאום נפלה עלי,  משחררת ומבישה,  התנפלתי על ידו של מיקי,  כופפתי אותה עד שהוכרח לכרוע,  וכשהנחתי את צבת הזרוע על מקום החיבור שבין כתפו לצוָארו לחפש את העורק,  כנראה כבר לא סמך עלי המד\"ס,  והוא גחן לצִדי,  הידק את לפיתתי אל המקום המדוּיק ולחץ בכף-ידו על מרפקי להגביר את האחיזה. מיקי הלם פעמים ברגליו על הקרקע,  שתי מהלומות קהות שהרעידו את מקום עָמדי,  וכל גופו התפתל לחלץ את ראשו השבוי. \"לא לעזוב, לא לעזוב!\" אמר המדריך,  אולי מפני שידו חשה במרפקי שאחיזתי מתרופפת והוא הכביד עוד את לחיצתו על מרפקי.  מיקי נפל רדום וכבד מאוד על זרועי.  יצר החיים המשתולל שלו השתתק.  הסבתי את עיני לבל אראה את פניו האחוזים עדיין בזוִית זרועי,  ואולי גם מפני שלא רציתי להיות בתמונותיו,  אם גם הוא יראה תמונות כמוני.  \"לא לעזוב!\" אמר המדריך שוב.  השניות הבאות היו ארוכות מנשוֹא. הפכתי את פני ובחנתי את עיניו של המדריך: האם לא נפלה טעות נוראה? אך הוא חזר ואמר: \"לא לעזוב!\" ניסיתי להתנגד לכף- ידו ההודקת את מרפקי והפעם נכנעה ידו והניחה לי.\r\nידעתי שעכשיו אסור לי לחשוב על מיקי אלא רק על עצמי.  לבּי הלם בחָזקה ואני נמשכתי לצייר בדמיוני את שטפי הדם המציפים את השסתומים ונהדפים ומתערבלים בדרכם מן הורידים אל הלב ומן הלב אל העורקים ודימיתי לשמוע את האִוושה המתלווה אל קצב הלמות הלב,  אך תחת סאון דמים המוסחים כנגד קיר אטום,  חותרים ומנסים לפרוץ להם דרך,  שמעתי קול דממה דקה,  שבכמוה אולי נפתחים אט-אט פרחים חמים,  לחים ואדומים במחשכי הלב.  סבתי לאחורי וראיתי מולי את נחום הדתי ואותה בת-שחוק תמידית של אושר ותמהון מאירה את פניו.  הכיפה השחורה מהודקת לראשו בסיכת-שיער של נשים.  הוא עמד ליד גופו של אלון,  שעתה זה הכריעו ארצה,  וכמוני,  כנראה,  לא ידע מה עליו לעשות ברגעים אלה.  אולי ביקש לומר לי משהו,  כי הרים קצת את ידו,  כמעורר תשומת-לב,  אך הדיבור היה קשה עליו. הוא החוָה בידו מין מחוַת ויתור וחזר אל עצמו.\r\nלבסוף העזתי להסב את פני לעבר מיקי.  ראיתיו שוכב על גבו, פניו חיוְרים,  אפורים מאוד,  עיניו פקוחות, ניבָּטות השמימה. קרבתי אליו והוא חייך עייף ושבע-רצון.\r\n\"השתוללתי?\" שאל בקול חרישי מן הרגיל.\r\n\"כן,  קצת,\" השבתי,  לגרום לו קורת-רוח; הבינותי שהדבר חשוב לו.  חיבבתי אותו בזכות פרסומו.\r\n\"לא רואים שום תמונות,  ההכרה אובדת והכול נפסק.  עד שמתעוררים.  כמו מתוך שינה עמוקה.\"\r\n\"התמונות שאני ראיתי הייתם כנראה אַתם, שעמדתם מעלי,\" ניסיתי להסביר לו,  \"ברגע הראשון לא זכרתי כלום,  לא ידעתי איפה אני ומי אלה,  ולכן פירשתי כך את מה שראיתי.\"\r\nהצטערתי על שאמרתי זאת.  גם שיערתי שאינו מבין מה אני מבקש לומר ואולי אינו רוצה להבין.  גם אני לא הבינותי את משמעותו של הדבר אך חשתי משהו מתמציתו.  רק כעבור שנים רבות באה שעה וידעתי כי לא אמצא דבר שיתן טעם לחיי יותר מן הנסיון הכושל והמתחדש תמיד להתאמן ולזכור את התמונות החמקניות ההן,  ללכוד אותן ואולי אף להשיבן,  ולוּ לרגע,  לחיים.\r\nמיקי התישב,  נשם נשימות עמוקות,  קם על רגליו ומיתח את אבריו.  אחר-כך התחיל לנתר על מקומו,  מנער את אבריו ומטלטלם, כאילו קם באמת משינה עמוקה.  כנראה כך נהג לעשות עם חבריו במגרש הכדורגל,  לפני תחילת משחק.\r\nהמדריך עמד אז ליד קיפוד ויוסי רֶסלֶר במרחק שלושה צעדים מאתנו,  ולפתע שמענו אותו צועק: \"מה אתם צוחקים כמו שתי נקבות מיוחמות?\" קרבנו אליהם.  יוסי רסלר לא הצליח לתפוס את ידו של קיפוד,  שהתחמק ממנו והיה מנתר לאחוריו,  כבמשחק ילדים.  זה היה מנוגד ניגוד גמור לעקרון של הורדת הזקיף,  שעל-פיו הנתקף מופתע ואין להביא בחשבון כי יברח לפני המגע.  ואולם קיפוד לא יכול לקבל את ההנחה הזאת.  לאחר שחזרו פעמים אחדות על משחקם המבדח,  פרצו בצחוק כשני תינוקות והדבר עורר עליהם את חמת המדריך.  הוא פקד על קיפוד לעמוד וגבו אלינו ובתנועת יד הורה ליוסי לתקוף את חברו.  הפעם הצליח יוסי לתפוס את זרועו של קיפוד והכריעו ארצה בקלות רבה.  המדריך התיַשב על הקרקע בשיכול רגלים וצפה בהם בהבעת לעג וקוצר-רוח.  יוסי הידק את זרועו על צוארו של קיפוד ומיד צנח קיפוד ארצה,  פירפר קצת ונדם כשקוע בשנת-ישרים.\r\nהמדריך קם,  ניגש בלאט אל קיפוד המוטל על הקרקע ובעט בו בין רגליו.  קיפוד ניתר ממקומו ופקח את עיניו בבהלה.  כשפקחן נוכח במאוחר בטעותו.  המדריך אוחז בציצית ראשו הסמורה,  משכו והקימו על רגליו.  קיפוד ניסה את המוצא האחרון,  העמיד פני מטומטם ומילמל: \"איפה אני,  מה זה,  מי זה,  מה קרה?\" המדריך סטר על לחיו סטירה מהדהדת.  קיפוד נהדף ממקומו ולרגע היה המום באמת. הוא הניח את ידיו על ראשו והתישב על הקרקע.  \"קום!\" צעק המדריך.  קיפוד קם והתנדנד על רגליו.  \"עכשיו אתה יודע כבר איפה אתה ומה קרה?\" שאל המדריך.  \"לא,  אתה עוד לא יודע.  כי לטירון שמרמה את המדריך שלו יש טיפול מיוחד בבסיס הזה.\"\r\nהוא קרא לכל הכיתה להתאסף במעגל סביבו.  אחרוני הנופלים כבר התאוששו וקמו.  כולם נקראו לבוא ולראות איך יוסי רסלר, בהשגחתו הפעילה של המדריך,  מבצע הורדת זקיף בקיפוד.\r\n\"אני מבקש סליחה,\" אמר קיפוד,  \"אני מבקש סליחה.\" קולו רעד ונשבר,  \"אני לא יכול,  באמת אני לא יכול.\"\r\nסוף עמוד 23",
    "Author": "יהושע קנז",
    "Language": "עברית"
}