{
    "Article-name": "כל הדרך הביתה",
    "Article-text": "\r\nשתיים ועשרה. גיל הסתכל על נגה. היא ישבה על הכורסה הירוקה, ועצמה עיניים, ואיזה בחורה אחת שהוא לא מכיר עמדה מאחוריה ומרחה לה קרם על הגב. נגה נשמה נשימה ארוכה ואמרה משהו שגיל לא שמע, לבחורה הזאת, שהוא לא הכיר. שירי התיישבה לידו. שירי היא פטפטנית איומה. מה אתה עושה כזה פרצוף, היא טרטרה, תסתכל על הכלה שלך, תראה כמה שהיא יפה.\r\nגיל הסתכל מסביב. כל הבית היה מלא בחורות שהוא לא מכיר, שהתרוצצו סביב נגה ודיברו אתה ונגעו לה בשיער ובפנים. כולן נראו בדיוק כמו שירי, כמות החברות שיש לבחורה הזאת היא לא תיאמן, ונגה אומרת שזה תמיד היה ככה, מאז שהן היו ילדות. שירי נאנחה, קמה, והסתכלה על גיל עם הפרצוף הזה, המיואש, שיש לה לא פעם בקירבתו. היא נעמדה ליד נגה, הבחורה שגיל לא הכיר בדיוק מרחה לנגה לק אדום על הציפורניים ושירי אמרה שזה מהמם. לגיל אף פעם לא היו הרבה חברים, הוא ניסה לספור כמה אנשים יהיו מהצד שלו בחתונה, חוץ מהמשפחה וחברים של ההורים. הוא ספר חמישה אנשים מהעבודה ואת יואב ורוני. פעם יואב ורוני היו חברים שלו, יואב ורוני ומיה.\r\nמיה.\r\nכשנגה הודיעה שאותה היא לא מוכנה לראות בחתונה, גיל הסכים מיד. נגה אמרה, זה לא לעניין, ובכלל, מה אתה יודע באיזה מצב היא. נכון, גיל אמר בשקט וישר ידע שזאת התשובה הנכונה. נגה קמה מהכורסה והתיישבה לו על הברכיים, אני אוהבת אותך, הוא שמע את האף שלה מתחכך בצוואר שלו, אני אוהב אותך גם, הוא שמע את עצמו עונה. אחר-כך, בלילה, כשנגה נרדמה, הוא חשב על מה שהיא אמרה, שמיה לא היתה בחתונה של יואב וגם לא בחתונה של רוני ושהם בטח לא חשבו אפילו להזמין אותה. גיל ידע שהיא טועה, אבל הוא לא רצה להתחיל להתווכח, הוויכוחים עם נגה מתישים אותו כל-כך והוא למד לעקוף אותם מסביב ולשחות מתחתיהם. אבל למחרת, כשהוא חזר מהעבודה, הוא נעמד ליד הדלת של הסלון. נגה ישבה ליד שולחן-הכתיבה שלה מול המרפסת ודפדפה בארבעה ספרים באותו זמן. את שומעת איזה קטע, גיל אמר בקול אדיש, בדיוק היום אמא שלי פגשה את אמא של מיה וסיפרה לה על החתונה. נגה לא ענתה, היא המשיכה לחפש משהו בספרים שלה, כאילו שיש שאלה אחת ובתוך כל הספרים האלה יש תשובה. עכשיו זה ממש לא נעים, לא? מה את אומרת, אולי אני בכל-זאת אזמין אותה? גיל המשיך לדבר לחלל החדר ונגה משכה בכתפיים בתנועה מהירה וסגרה את כל ארבעת הספרים. תעשה מה שאתה רוצה, היא אמרה, מצדי תזמין את כל \"שלוותה\" לחתונה, אם כל-כך לא נעים לך.\r\nעשרים לשלוש. גיל קם מהכורסה ולקח את המפתחות של האוטו. לאן זה? נגה שאלה מתחת לקרם כתום בריח של סלט פירות, לשומקום, הוא ענה, אני רק יוצא קצת להסתובב, לנשום אוויר. אבל בחוץ לא היתה טיפת אוויר. נגה אמרה שלהתחתן בתחילת הסתיו זה הכי טוב, כי היא לא יכולה לסבול את החמסינים של אוגוסט, ולנגה יש דעה על כל דבר, היא תמיד יודעת מה נכון לעשות ומתי נכון לעשות את זה. קצת נעים לחיות עם אחת כזאת, לפעמים זה אפילו מחמיא לגיל לדעת שהיא בחרה בו. מצד שני, לפעמים הוא שמח לגלות שגם נגה טועה. הוא נכנס לאוטו והתחיל לנסוע.\r\nהמון סידורים היו בחודשים לפני החתונה. גיל הלך אחרי נגה לאן שצריך והשתדל לא לחשוב על דברים שגורמים לו אחר-כך להיות לא נחמד. אבל יום לפני החתונה הוא החליט שאם לא עכשיו אז כבר אף פעם. מספר הטלפון קפץ לו מהאצבעות כי יש דברים שאתה בחיים לא שוכח. מיה ענתה. ה\"הלו\" שלה ממהר ורגוז, בדיוק כמו שהוא זכר. היי, הוא אמר לה, ושתק רגע, נבוך, זה גיל, את זוכרת, מבית-ספר. מה שלומך, הוא שאל וקיווה שהיא תענה שהכול בסדר, כמו שתמיד עונים על שאלות כאלה, אבל מיה אמרה בקול עצוב, שלומי, מה אתה יודע? לא משהו. אני יודע, שמעתי, גיל אמר ומיה התחילה לדבר פתאום במהירות חדשה, אבל למה לדבר עלי, תספר לי מה אתך, איפה אתה, מה קורה אתך, תספר לי הכול, הכול-\r\nגיל נבהל. היה משהו לא מוכר בהתלהבות שלה, כאילו שהיא מנסה להשתלט על המלים, שלא יברחו לה מהפה. אני מתחתן, הוא אמר, בשקט. מיה שתקה קצת, משהו חורק יש בנשימות שלה עכשיו, ואז אמרה, נו, שיהיה במזל, כמו בחיקוי לרב שמברך אחרי החופה. זהו, גיל ידע שהוא כבר באמת לא יכול להתחרט, אולי את רוצה, כלומר, חשבתי ש... אני מאוד אשמח אם תבואי לחתונה, הוא אמר. אני יכול, כלומר, אם את רוצה אני יכול להביא לך מחר הזמנה. חשבתי שאף פעם לא תציע, מיה אמרה, וצחקה בקול.\r\nשלוש וארבע דקות. גיל עצר בסמטה הקטנה ליד השוק, מול חנות של בגדים משומשים. \"בגדים\" כתוב על השלט בעברית וליד עוד הרבה מלים ברוסית. מאחורה צפרו לו וצפרו לו, אבל הוא לא הקשיב, רק עמד שם באמצע הסמטה ובהה בחנות הזאת, איפה שפעם היה הסטודיו שהיא רקדה בו. מיה תמיד רקדה. כולם הלכו ל\"צופים\" והיא הלכה לשיעורי בלט, כולם הפסיקו ללכת ל\"צופים\" והיא עברה ל\"ג'ז\", כולם הלכו לצבא והיא הלכה להיות בלרינה באקדמיה. כשגיל השתחרר מהצבא, מיה כבר היתה אחרי ההופעה של השנה הראשונה באקדמיה. היא עלתה לבמה ערומה לחלוטין והעיפו אותה בגלל זה מהלימודים. היא אמרה שהם מטומטמים, שהמוח שלהם צר כמו של הפקידים הכי קטנים בדואר ושזה לא בשבילה. גיל ויואב ורוני התחילו לעבוד ולחסוך כסף בשביל הנסיעה של ארבעתם לאירופה, ומיה התחילה לרקוד בסטודיו הקטן שליד השוק. כמה חודשים אחר-כך היא הזמינה אותם להופעה חדשה, שהיא כתבה והכינה ורקדה בה לבד. היה גשום וקר באותו ערב ולא היו הרבה אנשים בהופעה, אבל גם ככה הסטודיו היה קטן וצפוף, וגיל היה עייף כל-כך ונלחם בקושי בעיניים שלא ייעצמו. שעה שלמה מיה שכבה על הבמה, לרגעים היא התיישבה או נעמדה ואז חזרה שוב לשכב, ועשתה כל מיני תנועות ופרצופים שגיל לא הבין, ושיותר מהכול גרמו לו לרצות לצחוק מרוב מבוכה. לא היתה מוסיקה בהופעה, רק הקול של הצפירה של יום-הזיכרון, פעם אחרי פעם, במשך כל השעה. בסוף ההופעה, כשהם יצאו לרחוב, גיל נשם את האוויר הקר והסמיך שהגשם השאיר אחריו, ולחץ על האוזניים כדי להפסיק לשמוע את הקול של הצפירה שהמשיך לצפצף לו בתוך האוזן. מיה היתה מאושרת. היא אמרה שהיא הרגישה את החשמל באוויר. אנשים התחברו למחאה שלי, היא אמרה, וגיל לחש לרוני, איזה מחאה, אתה הבנת מזה משהו? מיה נעצרה והסתכלה בו בעיניים שהקפיאו אפילו את האוויר. מה אתה לוחש, היא אמרה, מה אתה חושב שאני לא יודעת שלא הבנת שום דבר? יש אנשים שאף פעם לא יבינו כלום.\r\nביום אחר נזיפה כזאת היתה משתקת את גיל מפחד ועלבון, אבל ביום ההוא גיל ידע שזה לא סתם שהיא ככה, שזה רק בשביל שרוני ויואב לא ירגישו. בלילה הקודם היא באה לישון אצלו. זה לא היה חדש, הרבה פעמים הם היו ישנים אחד אצל השני, כל החבורה, ומיה היתה מרשה להם ללטף לה את הגב לפני השינה, בטכניקה שהיא פיתחה ולימדה רק אותם. אבל באותו לילה שלפני ההופעה, הם היו רק שניהם. יואב עבד ורוני הלך למסיבת יום-הולדת של בת-דודה שלו, ומיה היתה אמורה להתכונן להופעה. גיל נשאר בבית. הוא ישב עם אמא שלו בחדר-טלוויזיה וראה סרט, ופתאום צלצלו בדלת. זה בטח עוד פעם האלה שמוכרים את האנציקלופדיה, אמא שלו רטנה ועשתה פאוז על הווידיאו וגיל קם לפתוח את הדלת ולהגיד, תודה אבל אנחנו לא צריכים, אלא שבדלת לא עמד שום איש אנציקלופדיה, רק מיה, היא לבשה את הסוודר האדום שלה, שיש לו צווארון עגול מאוד ורואים מתחת את הכתפיות השחורות של הבגד-בלט. היה לה בקבוק יין ביד והיא אמרה, אמא שלי לא רוצה לבוא להופעה שלי מחר.\r\nבחדר של גיל הם ישבו על הרצפה ושתו את היין ישר מהבקבוק. מיה סיפרה שאמא שלה אמרה שכל ההופעה הזאת מבזה את הזכר של אבא שלה, וגיל ידע שהיא מספרת לו משהו רציני ואפילו עצוב, אבל הרגיש כל-כך שמח. הראש שלו הסתובב מהיין עוד לפני שמיה השתתקה פתאום והורידה בתנופה את הסוודר שלה. אתה רוצה שנעשה את זה רק שנינו? היא שאלה והורידה את הכתפיות של הבגד-בלט. גיל לא הצליח לענות. אף פעם לפני כן הוא לא ראה אותה בלי חולצה, וגם לא הרבה בנות אחרות. מיה היתה אומרת להם תמיד שהם הכי שווים בעולם ומי שלא מבינה את זה היא סתם מטומטמת, והם האמינו לה, והאמת היא שזה לא ממש הטריד אותם. אבל פתאום, רק הוא ומיה בחדר, ופתאום היא מולו, רק עם החזייה השחורה שהדגישה את הנמשים החומים שמתחת לצוואר, ואת הבטן השטוחה והחיוורת שלה. גיל הושיט יד לחה וכבדה וליטף לה את הבטן ומיה הסתובבה עם הגב אליו. כל הלילה הוא לא הפסיק ללטף לה את הגב, בייחוד את המקום ההוא, למעלה בצוואר, איפה שהשיער מתחיל לצמוח, המקום שבו נמצאת הנשמה, ככה מיה הסבירה פעם. לא נספר להם, היא אמרה בבוקר, כשהוא שאל אותה, תשוש משמחה וממתח, מה יואב ורוני יגידו.\r\nעד היום גיל לא יודע איך, אבל די מהר יואב הבין מה קרה בלילה ההוא, ונעמד בחדר שלה וצרח, אני שונא אותך, אני שונא אותך, אני שונא אותך. גיל ישב מתחת לכרית גדולה וקיווה שאמא שלה לא תתעורר, ושיואב יפסיק כבר, ומיה עמדה ושיחקה בקצה של הקוקו שלה, ושתקה. היא המשיכה לשתוק גם אחרי שהוא אמר את ה\"אני-שונא-אותך\" האחרון וטרק את הדלת. גיל ורוני נשארו בחדר ואף אחד לא ידע מה להגיד. למחרת יואב התקשר לגיל. הוא אמר שעליו הוא לא כועס, שהוא מבין אותו ושגם הוא היה עושה את אותו דבר, ושהוא פשוט מרגיש שהוא צריך להתרחק קצת מכל החבורה הזאת, חבורת הזבל, הוא אמר. אחרי שבועיים גם רוני הודיע שהוא נוסע לעבוד עם אח שלו בניו-יורק, וגיל מצא את עצמו לבד עם מיה, כמו בחלומות שהוא לא העז אף פעם לחלום. הם המשיכו להיפגש כל יום, כמו לפני שהבנים עזבו, אבל מיה לא הורידה שוב את החולצה שלה וגיל חשב שככה זה צריך להיות, ועל הערב ההוא, הם לא דיברו מעולם.\r\nשלוש וחצי. הבית הקטן בבקעה נראה בדיוק אותו דבר. בחצר תלויים בגדים על החבל, ג'ינס וחולצת כתפיות ירוקה ושמלה שחורה, וגיל כמעט יכול לראות את מיה, כמו בפעם הראשונה שהוא בא לבקר אותה בבית הזה. יום אחד היא הודיעה לו שאיזה בחור שראה את המופע שלה הציע לה לעבוד על מופע זוגי. אחרי שבוע היא סיפרה שהוא הציע לה לגור אתו ואחרי שבועיים גיל בא לבקר אותה בבית החדש. מרחוק הוא ראה אותה עומדת בגינה ותולה כביסה והוא התקרב אליה ונעמד לידה, נבוך מהמרץ החדש שהיא הקרינה, וכשהם נכנסו פנימה, הוא ראה שהבית החדש הוא חדר אחד גבוה וגדול, שבקצה שלו יש מזרן אחד על הרצפה, ובקצה השני עמד הבחור ההוא ובישל משהו והריח המתוק של האוכל שהוא בישל עשה לגיל בחילה. מיה אמרה, יפה פה, נכון? וגיל הנהן. מיה לחשה, אתה שמח בשבילי? וגיל ענה שמאוד, הוא מאוד שמח בשבילה. היא הכירה לו את יול, יול? איזה שם מטופש, גיל חשב, הוא רצה לשאול אותו אם במקור ההורים שלו קראו לו יואל, אבל בסוף הוא לא שאל. הם התיישבו לאכול, יול סיפר לו שחוץ מלרקוד עם מיה הוא גם רוקד באיזה להקה שאולי הולכים להקים ושיש לו איזה רעיון נורא מקורי לעשות תיאטרון-בובות עם בובות שקופות, ומיה אמרה שזה הרעיון הכי מדהים שהיא שמעה בחיים. היה ערב נחמד וגיל המשיך לבוא אליהם, לפעמים גם בהפתעה, ואם מיה לא היתה, הוא היה יושב עם יול ושומע הכול על התוכניות האמנותיות שלו. אם מיה כן היתה, הם היו יושבים שלושתם ומדברים על התוכניות האומנותיות של יול, ולפעמים הם גם היו מראים לגיל איך מתקדם המופע המשותף שלהם. יול אמר שרואים שמיה חסרת-ניסיון, אבל שמרגישים את העוצמה שיש לה בבטן, ומיה אמרה שבגלל זה היא אוהבת אותו, כי הוא מרגיש אותה מבפנים. גיל אמר שהוא חייב לזוז, כי כבר נורא מאוחר, ומיה רצה אחריו. אני רוצה לספר לך משהו, היא אמרה, מתנשפת, והלחיים שלה הבריקו, וגיל אמר פתאום, בלי להתכוון, אני רוצה שתדעי שאני אוהב אותך, אני אוהב אותך ולא אכפת לי מכלום כבר. מיה שתקה רגע, ואז היא אמרה, אני יודעת.\r\nמאז הוא לא ראה אותה. הוא בדיוק התחיל לעבוד בבניין ולא היה לו זמן לשום דבר אחר, וגם מיה היתה כנראה עסוקה כי היא לא התקשרה, ויום אחד הוא קיבל ממנה גלויה, נסענו ללונדון. היא כתבה שהם נסעו לפגוש איזה מפיק שנורא מתלהב מהבובות הלא-נראות של יול, ושלונדון מקסימה וקסומה, ומה שלומך, והשאירה לו כתובת, אם הוא רוצה לכתוב בחזרה. גיל דווקא התכוון לכתוב אבל איכשהו זה לא יצא, עברו חודשיים, ועוד חודשיים ואז הוא כבר פגש את נגה. הבניין שהוא עבד בו היה ממש ליד הבית של נגה, וכל בוקר כשהם היו רואים אותה בחלון, הם היו שרים לה, \"יום-יום כשאת עוברת כאן בתשע\", והיא היתה מחייכת אליהם וסוגרת את התריס. אבל בוקר אחד, כשגיל ירד למכולת לקנות לחם ולבן לכולם, הוא ראה אותה, ליד המקרר. היא נראתה לו יפה באותו יום, הצוואר הדק שלה כמעט נפל הצדה, והשיער שלה קפץ לכל הכיוונים, והיא הסתכלה על גיל וחייכה, רק לשיר אתה יודע או שאתה גם מדבר.\r\nככה זה התחיל. כולם אמרו שנגה לקחה אותו ועשתה ממנו בנאדם, וגיל היה בטוח שהוא מאושר. ואז, כמה חודשים אחרי החתונה של רוני, יואב צלצל אליו. אל תשאל, הוא אמר, קרה משהו נורא. הוא סיפר לו שהוא פגש את אמא של מיה במקרה, וככה נודע לו שיול עזב אותה בשביל איזה הולנדית ועבר לגור באמסטרדם, ומיה נסעה אחריו והיו בלגנים, ובסוף לא היתה בררה ואמא שלה היתה צריכה לנסוע לשם בשביל לקחת את מיה לבית-חולים או משהו. יואב נאנח, מה אני אגיד לך, מי היה מאמין. דווקא מיה. מילא אחד מאתנו, הבנים, אבל היא, היא תמיד היתה חזקה כזאת, כאילו שבכלל אין לה בעיות. לכולנו יש בעיות, גיל אמר, ויואב אמר שמסתבר, ושאמא שלה אמרה שהיא בבית עכשיו, ושהיא מקבלת תרופות ושהיא יותר בסדר. יואב גיחך, אמא שלה אמרה שנשמור אתה על קשר, עכשיו היא רוצה שנשמור אתה על קשר! עכשיו! גיל שתק ויואב שאל, קצת פחות בטוח בעצמו, נזכרה קצת מאוחר מדי, לא? גיל ענה שכן, זה כבר קצת מאוחר.\r\nהבית של אמא של מיה לא פונה לרחוב. גיל מחפש חניה, ומוצא, לא רחוק משם. הוא לוקח את המעטפה ביד ונושם עמוק. מבפנים מציצה אליו ההזמנה הסגולה לחתונה שלו. נגה עשתה עניין גדול מההזמנה הזאת, מה לכתוב ואיפה ובאיזה צבע ואיך זה היה בדיוק בהזמנה של שירי, ימים שלמים היא ישבה על ההזמנה של שירי, מנתחת בה כל סנטימטר. שירי היא גרפיקאית, ההזמנה שהיא עשתה לחתונה של עצמה זכתה במקום ראשון באיזה תחרות איטלקית להזמנות של חתונות. ברדיו מתחיל הדה-בה-דה-בדם וגיל יודע שכבר ארבע ושהוא חייב למהר, הוא חייב לעלות לשם עכשיו ולתת לה את ההזמנה, כמו שהוא הבטיח, כמו שכבר הרבה ימים הוא מתכנן לעשות. ליד הדלת הוא נעצר. פעם הוא השאיר לה כאן פרח ואחר-כך במשך שבוע היא היתה עסוקה במי-זה-יכול להיות. רוני אמר שזה בטח ההוא מי\"ב 4, שהציע לה טרמפ עם האופנוע שלו, ורוני אמר שזה בטח המורה לאמנות שכולם יודעים שהוא דלוק עליה, וגיל לא אמר כלום. עכשיו, ליד הדלת הזאת, עם הצבע שעדיין מקולף והפעמון שעדיין מקולקל, הוא פתאום מבין משהו. הוא רץ, נרגש, בחזרה לאוטו שלו, אהבה זה לא הזמנה בצבע סגול וטבעת ומתנות, אהבה זה משהו אחר, משהו ששורף אותך מבפנים. אהבה אמיתית זה משהו שמרגישים רק פעם אחת בחיים למישהי אחת, והוא כבר הרגיש את זה. אסור לו להתחתן עם נגה, הוא מבין עכשיו, וכמה שזה לא נעים, הוא יודע שאין לו בררה ושהוא חייב להגיד לה את האמת.\r\nרבע לחמש. את המדרגות עד לדירה של נגה ושלו גיל עולה בריצה. הוא פותח את הדלת ורואה את נגה ממש מולו, ליד הראי בכניסה. בשיער יש לה זר, על הצוואר היא בדיוק עונדת את שרשרת הפנינים שאמא שלו קנתה לה. בדיוק חשבתי עליך, היא מחייכת, הבגדים שלך על המיטה, אתה יכול ללכת להתקלח. גיל נעמד מאחוריה. נגה, אני רוצה להגיד לך משהו. כן, היא מסתכלת עליו דרך הראי, ובודקת משהו בריסים שלה, היי, הוא אומר לה, תסתובבי אלי, בואי הנה, תקרבי את האוזן שלך, אני רוצה לתת לך שם נשיקה, מה יש, אסור לי? אני פה החתן, שכחת? נגה צוחקת.\r\nגבר של אשה אחת. 2\r\nאם את רוצה אני יכול להביא לך מחר הזמנה, אם את רוצה אני יכול להביא לך מחר הזמנה, ככה הוא אמר, מיה זכרה בדיוק שככה הוא אמר, היא ידעה שהפעם היא לא ממציאה. ברבע לשש בבוקר היא התעוררה, התעוררות חדשה, מפתיעה בצלילות שלה. היא הצליחה לקום בבת-אחת, רגל ועוד רגל, והיא כבר מחוץ למיטה ואז היא ידעה שזהו, היום הכול יתחיל להסתדר. היא הלכה להתקלח ונגעה לעצמה בפנים, עגולות כמו סופגנייה שניפחו אותה, אבל אסור לה לחשוב על זה עכשיו, אסור לה להיבהל עכשיו, לא היום. היום היא תלך לחתונה הזאת ותפגוש את הבנים מפעם, ותחייך אליהם וגם הם יחייכו אליה בחזרה והיא תדע שהעונש שלה נגמר. בשש וחצי היא כבר היתה אחרי המקלחת, אמא שלה עוד ישנה, והיא פתחה את הארון והוציאה משם את הסוודר האדום, ופתחה את כל התריסים ואת כל החלונות בחדר.\r\nבשמונה וחצי, אחרי שאמא שלה הלכה לעבודה, היא החליטה לעשות לה היום הפתעה, שתדע גם היא שמהיום הכול חוזר להיות כמו פעם, פשוט ואפשרי. עוגה, היא תכין לה עוגה. פעם, כשמיה היתה בת שמונה, היא הכינה לאמא שלה עוגה ביום-האם. עוגה לבנבנה כזאת, בדיוק כמו בתמונה שבספר, אבל כשהיא הוציאה אותה מהתנור, היא שמה את התבנית על הכיסא הכתום וחור גדול ומביש נפער באמצע הכיסא. אמא שלה לא הפסיקה לבכות שלושה ימים. הכיסאות האלה זה הדבר האחרון שאבא שלך ואני קנינו ביחד לפני המלחמה, היא אמרה למיה, שנשבעה שיותר בחיים היא לא תאכל שום עוגה ובטח שלא תנסה להכין.\r\nאבל היום זה אחרת. היום זה יצליח, לאפות בחום בינוני חמישים דקות, היה כתוב בספר, ומיה עמדה ליד התנור וספרה את הדקות, לא מצליחה להתאפק ופותחת את הדלת של התנור מדי פעם, לבדוק שהכול בסדר. בדיוק בחמש הדקות האחרונות אמא שלה חזרה הביתה, איזה חום, היא נאנחה, אלוהים, מתי ייגמר כבר הקיץ הזה? היא נכנסה למטבח, מופתעת, מה את עושה, היא שאלה, ומיה ענתה בשקט, עוגה. אמא שלה נשכה את השפתיים והסתכלה עליה במבט העצוב שלה, המבט שתכף הולך לבכות, המבט היחיד שנשאר לה בשביל מיה, מאז אותו יום גשום באמסטרדם, כשפתאום היא הופיעה לה מול העיניים עם שקית ניילון ביד כאילו שהיא עכשיו חזרה מהשוק. אבל פה זה לא מחנה-יהודה אלא עיר אירופאית גשומה וקסומה, מלאה בתרבות ועטופה בקרח. תסתלקי מפה, מיה שמעה מישהי צורחת, תסתלקי מפה עם השקיות העלובות שלך, ואמא שלה לא ענתה, רק הסתכלה עליה באותו מבט טובע. הצעקות המשיכו, תלכי מפה, תלכי מפה, תלכי מפה, ומיה נבהלה, שרק הפרה ההולנדית לא תשמע את הצעקות, אבל אמא שלה אמרה בשקט, את יכולה לצרוח כמה שאת רוצה, יול הזה והחברה שלו כבר התלוננו במשטרה ואם את לא תבואי אתי עכשיו, הם יקחו אותך לבית-חולים של משוגעים הולנדים.\r\nמיה פרצה בבכי. כבר לא היה אכפת לה החלון המואר שמעליהן והראשים, אחד שחור ומתולתל ואחד לבן וחלק שהציצו ממנו. היא בכתה. את כל החודשים האחרונים, מאז שיול אמר לה בדירה הקטנה בלונדון, נגמר לי, מה כל-כך מסובך להבין. את הגשם הדוקר שיורד בעיר הקרה הזאת, את השפה המטופשת שלהם שמגרדת בחיך, ואת הפרה עם העיניים הכחולות, שמחזיקה לו את היד כל פעם שהם יוצאים מהבית, כמו מישהו שמחזיק את הכלב שלו ברצועה, והוא, איך שהוא מסתכל עליה ואומר, אולי די, אולי תעופי מפה. לא יעזור לך, הוא אומר, מבחינתי את יכולה לקפוא פה ברחוב, אני, אין לי שום נקיפות מצפון, אמרתי לך כבר שתסתלקי מפה, מטורפת אחת. פעם אחת הוא גם הרביץ לה. לא ממש הרביץ, רק החטיף לה סטירה, חזקה ומהדהדת. מיה הרגישה את האצבעות ואת הקליק שהן השמיעו על הלחי, אבל היא לא כעסה עליו, כי מה הוא יכול היה לעשות אחרי שהיא ירקה על הפרצוף חרסינה של הפרה. ואז פתאום, אמא שלה. למה באת, למה באת, זה מה שיצא למיה מהפה בתוך הבכי, ואמא שלה רק חיבקה אותה ולא אמרה שום דבר.\r\nבטיסה ארצה היא נתנה לה שני וליומים, בשביל שתירגעי, היא אמרה, בשביל שתירגעי. מיה בלעה את שניהם בבת-אחת, והטעם המר שלהם עמד לה בגרון כל הטיסה, אפילו שהיא ישנה ושבאמת היא היתה מאוד רגועה. אבל אחר-כך, בבית-חולים, היא כבר לא הסכימה. לא רוצה! לא רוצה! לא רוצה! היא אמרה, מה כל-כך מסובך להבין? האח עמד שם עם התרופות ביד, קצת נבוך, והסתכל על אמא של מיה ועל הרופאים. אמא של מיה התקרבה לרופא עם הזקן ואמרה לו משהו בסוד, ומיה התחילה לצרוח. אני רואה אותכם, היא צרחה, אל תחשבו שאני לא רואה כי אני כן, אני-רואה-אותכם-ולא-יעזור-לכם-כלום!!! לא יעזור-\r\nלמחרת היא התעוררה עם מסור שניסר לה את המצח למיליון חתיכות קטנות, כואב לי הראש, אמא, תעשי משהו, כואב לי כל-כך הראש, אבל אמא שלה בכלל לא היתה שם, היא בדיוק היתה בשיחה עם דוקטור לוין. אחר-כך הם נעמדו ליד המיטה של מיה, שמעת מה שהרופא אמר, אמא שלה הוציאה מברשת-שיניים ומשחת-שיניים וקופסה של עוגיות שרופות משקית ניילון ושמה אותם בארונית. שמעת מה שהוא אמר, טיפול קצר ואת בחוץ, כל מה שאת צריכה זה להיות ילדה טובה ולעשות מה שהם אומרים לך. מיה לא ענתה, ואמא שלה אמרה, תשתי קצת תה, והוציאה מהשקית שלה תרמוס ישן ודולף, די, נו, מה זה הפרצוף הזה, היא המשיכה, את רוצה להיות בחוץ, נכון? היא התיישבה ליד המיטה של מיה, שותה בקול רם את התה שלה מהכוס האפורה של התרמוס, תראי אותך, את צעירה, את יפה, את כישרונית. יש עוד כל-כך הרבה בחורים, מה נדבקת לחולירע הזה, יימח שמו. לילה טוב. מיה סובבה אליה את הגב, אפילו שהיא ידעה טוב מאוד שרק צהריים.\r\nהיא לא באמת רצתה לישון אבל המלים צרבו לה בגרון, המחשבות הידקו לה את הכאב בראש והיא ידעה שאם היא תדבר רק ריב יצא מזה. ריב גדול ומכוער, ריב שיצרח.\r\nבאותו יום מיה הסתכלה על עצמה בראי והתרגזה כל-כך, ובתנופה אחת הכניסה את האגרוף שלה לראי, שנשבר להמון רסיסים קטנים ומבריקים, ואמא שלה באה בריצה, ושלחה אותה לחדר עם מגבת על היד וניקתה את הרצפה ולמחרת היא הזמינה מישהו שיוציא את כל המראות שהיו בבית. מי צריך את זה, היא אמרה למיה בקול שהתאמץ להתאפק, אני כבר יודעת טוב מאוד איך אני נראית, וככה הן חיו מאז, בלי מראות בכלל ובלי שוקולדים כמעט, ואמא של מיה אמרה שצריך סבלנות, ודוקטור לוין אמר שרואים את ההתקדמות, ומיה לא ראתה שום דבר ולא היתה לה יותר סבלנות, ואז, פתאום, גיל התקשר. הוא אמר, אם את רוצה אני יכול להביא לך הזמנה מחר, ומיה הרגישה את הסבלנות מלטפת אותה ואת ההתקדמות מנשקת אותה וידעה שזה סימן מאלוהים שדווקא גיל מצלצל ודווקא הוא מתחתן ודווקא עכשיו היא תלך לחתונה שלו, והיא תרקוד שם, כל-כך הרבה זמן היא לא רקדה, עד הבוקר היא תרקוד שם, והיא תצליח לשמוח.\r\nעשרים לעשר. מיה שכבה במיטה וניסתה לא לפקוח עיניים, תכף זה יבוא, היא אמרה לעצמה, אני כבר נרדמת, אבל המוזיקה של החתונות לא הפסיקה להשתולל לה בראש, בגללך, לילה לא לילה, בואי כלה, בואי כלה, בואי, באנו לכאן, מתחת לשמים, שניים, כמו זוג עיניים. אחת-עשרה וחצי, היא קמה מהמיטה ויצאה בשקט מהחדר שלה. היא לא מצאה שום שוקולד אבל העוגה עמדה שם, עגולה וחיוורת. מיה ערבבה בשקט קצת קקאו לבישול עם סוכר ומים, והלכה לחדר שלה עם הסיר והעוגה, עוד כף ועוד כף, עוד פרוסה ועוד אחת, הפירורים נפלו לה על הסוודר, השוקולד טפטף לה על המיטה, אבל היא לא הפסיקה, הקקאו קצת מר, אבל הסוכר לא, עד שהסיר כבר היה ריק וגם התבנית של העוגה והבטן של מיה היתה נפוחה כמו בלון שצריך לפוצץ אותו.\r\nאגרוף. שום דבר, אפילו להרביץ היא לא מסוגלת כמו שצריך. משיכה בשיער. קצת שורף בעיניים אבל תכף עובר. נשיכה. צביטה. מספריים. צריך לצאת מהחדר. את המספריים אמא שלה תולה על מסמר מעל הכיור. חצות ורבע, הדקירה הראשונה הפתיעה אותה, אבל עדיין לא ממש כאבה, רק צרבה קלות וגרמה לטפטוף דקיק של דם. דקירה שנייה ושלישית, עוד אחת ועוד אחת, בכל הכוח שנשאר לה בידיים, והמון עיגולים שחורים התחברו מול העיניים שלה לעיגול אחד גדול ולוהט.\r\nאמא של מיה התעוררה פתאום, בשלוש וחצי לפנות בוקר, אחרי שהגשם הפסיק.\r\nגבר של אשה אחת. 3\r\nכשהם חזרו הביתה, נגה רצה לחדר והורידה את השמלה. גיל נכנס אחריה ונשכב על המיטה. אני הרוס, הוא אמר, את לא? היא לא. היא לבשה פיג'מה, הלכה לסלון, התיישבה עם השמיכה קרוב לתנור והסתכלה על כל הקופסאות שהיו מפוזרות על השטיח. שירי סיפרה לה שהיא ועידו לא ישנו כל הלילה שאחרי החתונה. הם ישבו בבית, עם בקבוק שמפניה, השתכרו לגמרי ופתחו את כל המתנות. הם לא הצליחו להפסיק לצחוק. כל מתנה הצחיקה אותם יותר, שלא לדבר על הפתקים הנלווים.\r\nנגה וגיל נפגשו שלושה ימים אחרי החתונה של שירי. כלומר, הם נפגשו עוד קודם, כלומר לא ממש נפגשו, אבל הם ראו אחד את השני. בפעם הראשונה שנגה פתחה את החלון שליד שולחן-הכתיבה שלה ושמעה אותם, היא הופתעה נורא. קצת לא נעים להגיד, אבל בעיקר היא הופתעה מהעובדה שהם דיברו עברית. הם שרו, \"את אולי קטנה אבל כתפנו איתנה וכל חיוך שלך אצלנו ח-ה-ג\", ונגה חייכה אליהם, וסגרה במהירות את התריס והתיישבה לעבוד. היו לה שלושים תרגילים להחזיר לסטודנטים, ונגה היא לא אחת שמאחרת להחזיר תרגילים לסטודנטים. למחרת כשהיא נפגשה עם שירי, היא סיפרה לה. שירי התפקעה מצחוק, אחלה סיפור, היא אמרה, סיפור ענק. היא אמרה שזה מזכיר לה סרט אחד שיש בו אשה אחת שנורא בא לה להתחיל עם איזה פועל ערבי, כי זה נראה לה מגניב, ואז היא מתחילה עם הפועל שעובד ממול ומפשיטה אותו ומלבישה אותו בבגדים של החבר הקודם שלה והיא בכלל לא יודעת שהוא איזה מורה מרמת-גן שרק מתחפש לערבי, או משהו כזה. נגה לא ענתה. לפעמים היא לא ממש מבינה את אחותה. תמיד שירי אומרת שנגה לא משתפת אותה מספיק ולא מספרת לה שום דבר ולא אומרת מה היא מרגישה, אבל כשפעם אחת נגה כבר כן מספרת משהו, שירי נזכרת באיזה סרט ולא מפסיקה לצחוק.\r\nאבל אחרי כמה ימים, כשנגה יצאה מהבית והם עוד פעם שרו לה מלמעלה, \"יש לך פה עניין עם פועלי בניין שאוהבים אותך עד ראש הג-ה-ג\", היא לא הצליחה להתאפק וסיפרה את זה לשירי שוב. עכשיו שירי כבר התחילה להתעניין באמת. היא שאלה מי מהם מתחיל לשיר, ומי יותר חמוד, ואיך הם נראים, ונגה אמרה שהיא לא ממש יודעת, היא רק זוכרת שיש שם אחד גבוה שתמיד הולך מכופף, ונראה כמו איזה גמל גדול ועצוב. שירי אמרה, את גדולה, את יודעת, מה מוצא חן בעינייך במישהו שנראה כמו גמל, ונגה ענתה, מי אמר שהוא מוצא חן בעיני. אבל שירי לא עזבה, כשהיא נטפלת למשהו היא לא יורדת ממנו, וכשנגה לקחה אותה ואת עידו, יומיים אחרי החתונה שלהם, לשדה-התעופה, לפני שהם נסעו לטיול באוסטרליה, שירי אמרה לה, תשמעי משהו: אני חשבתי, את חייבת למצוא את הבחור הזה מלמעלה ולהגיד לו ככה. עידו אמר, אולי תפסיקי לנהל לנגה את החיים ומה את רוצה ממנה בכלל, ושירי אמרה לו שיסתום והם התנשקו. כמעט כל הדרך הם התנשקו, וכשהם הגיעו לשדה-התעופה נגה עזרה להם לשים את המזוודות על העגלה, ושירי חיבקה אותה ולחשה לה תודה ושמה היא היתה עושה בלעדיה ושאיזה מזל שיש להן אחת את השנייה.\r\nנגה חיבקה אותה בחזרה ונזכרה בשיחה ההיא, עם אבא שלהן, אחרי השבעה. כל ערב הם היו יושבים שלושתם ושותקים. אבא של נגה ושירי היה לובש את הסינור המשובץ שהיה של אמא שלהן, והיה מטגן להן ביציות שתמיד היו רכות מדי או שרופות מדי או מלאות שמן. אם היה לו טלפון, הן היו מרוקנות במהירות את הצלחות לפח ומתיישבות לשולחן בחזרה, אבל באותו יום לא היה שום טלפון ופתאום הוא כחכח בגרון ואמר, תשמעו, בנות, רציתי לדבר אתכן רגע. נגה ושירי ישבו והסתכלו על הצלחות שלהן כשהוא אמר, אני רוצה שתדעו שכל דבר שמטריד, כל מה שקשור לבחורים ולאהבה ול...אני יודע? כל מה שבנות מדברות עם האמהות שלהן, אז עכשיו אתן יכולות לדבר על זה אתי. אני אהיה כמו אמא ואבא שלכן ביחד עכשיו, הוא אמר, והרכין את הראש לביצייה הלא-אכולה של עצמו. שירי קמה ראשונה, היא הכניסה את הקוטג' והזיתים למקרר, וניגשה אליו. היא חיבקה אותו ונגה, שנשארה לשבת בכיסא שלה, ראתה את העיניים שלו מתכווצות מהפתעה והתרגשות. נגה נשארה לשבת בכיסא שלה גם אחרי שאבא שלה ושירי יצאו מהמטבח והלכו לשבת במרפסת קצת, לשאוף אוויר, כמו שאבא שלה אמר, והיא חשבה על אמא שלה שאף פעם לא דיברה אתה על בחורים ועל אהבה.\r\nתפסיקי, שירי אמרה, אין לי כוח לכל הזיכרונות העצובים האלה. הם כבר נתנו את המזוודות ועמדו ליד המדרגות שרק מי שנוסע יכול לעלות בהן. שירי חיבקה את נגה עוד פעם. תעשו חיים, נגה אמרה, ושירי לחשה לה, עוד חודש אני חוזרת, אני רוצה לשמוע שדיברת עם הגבוה ההוא מהפועלי-בניין ושיש ביניכם משהו, שמעת?\r\nיומיים אחר-כך, פתאום, במכולת, נגה ראתה אותו. בלי לחשוב היא ניגשה אליו ואמרה לו בדיוק את מה ששירי אמרה לה להגיד, והוא חייך אליה בחזרה. הם עמדו ודיברו ליד המקרר של הלבן. אני נגה, נעים מאוד, אני גיל. הוא שאל מה היא עושה, לימודים קלאסיים, הוא אמר שהוא אף פעם לא שמע שיש לימודים כאלה, ונגה אמרה שזה בסדר, רוב האנשים לא שמעו. הוא אמר שהוא עובד בבניין אבל רק לעוד כמה חודשים כי הוא רוצה לנסוע, לטייל קצת. נגה שאלה לאן, והוא אמר שהוא לא יודע, שיש לו איזה תכנון עם כמה חברים מהתיכון אבל לא בטוח שזה יתממש. נגה סיפרה לו שאחותה ובעלה נסעו לירח-דבש באוסטרליה והוא אמר, אוסטרליה? לא, אוסטרליה זה רחוק מדי. באותו ערב הוא בא אליה לדירה, זה מוזר לראות את החלון הזה מבפנים, הוא אמר, ונגה אמרה, דברים שרואים משם, וגיל חייך אליה, חיוך מתאמץ וקצת עצוב ונגה לקחה נשימה ואמרה, אבל את החלון בחדר-שינה שלי אי-אפשר לראות מלמעלה.\r\nאחרי חודש, כששירי חזרה, נגה סיפרה לה הכול בלי לעצור כמעט, ושירי לא האמינה. לא יכול להיות, היא חזרה ואמרה עד שנגה כבר כמעט נעלבה, אבל כשהיא פגשה אותו היא אמרה שהוא מקסים. מק-סים, היא אמרה ונגה הרגישה שמחה חדשה וחגיגית מתפשטת לה בכל הגוף, גם אני חושבת ככה, היא אמרה ושירי פרצה בצחוק. אחרי עוד חודש הוא עבר לגור אתה. בימים הראשונים, אחרי המעבר, נגה לא הצליחה להירדם. אף פעם קודם לכן היא לא גרה עם אף אחד, והיא חשבה שאולי בגלל זה היא כל-כך במתח, ושאולי זה האושר ההוא ששירי תמיד דיברה עליו. גם לגיל לא היו הרבה חברות לפניה. ערב אחד הם ישבו על המרפסת הקטנה של המטבח, נשמו אויר ואכלו אבטיח, וגיל סיפר לה על הפסיכית ההיא מהתיכון, שהם כולם היו מאוהבים בה. הוא דיבר ודיבר ונגה כבר התחילה להשתעמם, היא חשבה על המאמר שהיא צריכה לגמור למחר לתרגיל במבוא לתרבות רומא, וכשהיא קמה מהכיסא, מפנה בזריזות את השאריות של האבטיח, היא ראתה את הפנים המופתעות של גיל, כאילו שזאת הפעם הראשונה שהוא רואה אותה בכלל. אז מה, אהבת אותה נורא? היא שאלה, ככה סתם, כדי לא לצאת מהמרפסת בשתיקה, וגיל ענה, אין לך מושג כמה, ונגה שאלה פתאום, במהירות, אבל אותי אתה אוהב יותר, נכון? וגיל חייך את החיוך העצוב שלו ואמר בשקט, בטח, ונגה הרגישה שהצלחת של האבטיחים כבדה לה פתאום, והיא שמה אותה בחזרה על השולחן ושאלה, אז אני האהבה הכי גדולה שלך בחיים? וגיל התמתח ולבש פרצוף של שחקן קולנוע ואמר בקול עבה ולא טבעי, אני, את יודעת איך אני, אני גבר של אשה אחת.\r\nבלי שום קשר, הם התחילו פתאום לריב. סתם מריבות, בלי התחלה מיוחדת או סוף מוגדר. מה יש, מה אתה שותק, נגה שאלה באיזה ערב אחד, אחרי שכבר היה נדמה שהריב נגמר, אין לי מה להגיד, גיל אמר. אין לך מה להגיד? נגה התרתחה, כלום אין לך מה להגיד? וגיל נאנח, אני שונא שאת נוזפת בי ככה. הוא אמר, השכנים בטח חושבים שאני אילם והם אומרים לעצמם, מסכן, מה היא צועקת עליו כל הזמן, היא לא רואה שהוא לא יכול לענות. ממש מצחיק, נגה נעלבה, ממש-ממש מצחיק. תראה, היא אמרה פתאום, בשקט, אני חושבת שזה לא זה. אתה לא משתף פעולה. להיות כאן זה לא מספיק, צריך גם להשקיע, ואני לא יודעת איפה הראש שלך, אבל ברור שהוא לא כאן ואי-אפשר ככה. גיל חייך, את צודקת, הוא אמר. כמו תמיד את פשוט צודקת. כבר הרבה זמן שגם אני חושב שזה לא זה, ושאי-אפשר ככה. אחרי כמה דקות הוא קם, נישק אותה נשיקה ארוכה על הלחי, שם כמה דברים בתיק ואמר, אני אדבר אתך בשבוע הבא ומתי שיהיה לך נוח אני אבוא לקחת את שאר הדברים שלי.\r\nהבית היה ריק פתאום. במטבח היה חושך ונגה לא הדליקה את האור, ונשארה לשבת שם עד ששירי הגיעה בשתיים בלילה. היא לא יכלה לבוא קודם, כי בדיוק לפני שנגה התקשרה הודיעו לה שההזמנה שהיא עיצבה הולכת לתחרות באיטליה, והיא ועידו כבר הזמינו מקום באיזה מסעדה, בשביל לחגוג. אבל איך שהארוחה נגמרה היא באה ושלחה את נגה להתקלח ועשתה לה תה ואמרה לה, את תראי שזה יהיה לטובה, את תראי, והאמת שהוא לא בשבילך. היא אמרה שמגיע לנגה יותר מזה, שהוא כל הזמן במצב-רוח רע, ומה זה העניין הזה שהוא לא יודע אם הוא ימשיך להיות מורה, ושדי, שיתבגר כבר ולמי יש כוח. את צודקת, נגה אמרה לה, אבל... ושירי אמרה, שום אבל, וזה נכון שלא היו לך מי-יודע-כמה בחורים בחיים, אבל זה לא אומר שאת צריכה להיתקע עם הבחור הראשון שאת פוגשת.\r\nרק אחרי שנגה נכנסה למיטה ועצמה עיניים והבטיחה לשירי שהיא בסדר, והיא תצליח להירדם, שירי הלכה. נגה הצליחה להירדם וכשהיא קמה למחרת בבוקר, היא חשבה שזה נכון, שכל מה ששירי אומרת נכון. היא חשבה על הריב האחרון ואיך הוא התחיל. גיל הודיע שהוא החליט לעזוב את העבודה. הוא לא רוצה להיות מורה, הוא לא מרגיש בנוח עם התלמידים שלו, הם מזלזלים בו, ובכלל, הוא רוצה לנסוע קצת, להודו או לאירופה. כן, זה נכון. כל מה ששירי אומרת עליו נכון, מה זה המצברוח הזה כל הזמן, ומה זה הרצון לנסוע כל הזמן, ושיתבגר כבר ולמי יש כוח. אבל אחרי יומיים ועוד יומיים ועוד חצי יום היא לא הצליחה להתאפק וחייגה לבית של ההורים שלו. הוא אמר, זה בגלל הדברים שלי, ונגה ענתה, לא, ממש לא, וידעה שהיא צריכה להגיד עכשיו איזו סיבה טובה שבגללה היא התקשרה. חשבתי שאולי נדבר, היא אמרה, אולי תבוא, וגיל ענה, גם אני בדיוק רציתי להציע את זה.\r\nבאותו ערב הוא בא, וישב על הכיסא של המטבח עם הפנים למשענת. נגה אמרה, אני חושבת שאולי לא היינו מודעים למה שיש בינינו וחבל שככה נוותר. היא הסתכלה עליו, מצפה לשמוע ממנו משהו, וגיל אמר למשענת, תראי, אני לא יודע, ונגה שאלה, מה, אתה לא רוצה לחזור? היו לה דמעות בקול וגיל שמע וליטף לה את השיער, איזה שיער נעים יש לך, הוא אמר, בטח שאני רוצה לחזור, אפילו חשבתי שאולי נתחתן.\r\nאז היום זה קרה. בבוקר שירי ועידו העירו אותם עם קרואסונים חמים שעידו אפה במיוחד ועם בקבוק שמפניה ללילה. אחר-כך באה המאפרת שאיפרה גם את שירי בחתונה שלה, ועוד איזה חברה של שירי שעושה מסז' הוליסטי מיוחד עם קרם מקליפות של מישמישים. בהזמנות היה כתוב שהחופה בשבע וחצי, ובשמונה ורבע היא באמת היתה. נגה רעדה כשגיל שם לה את הטבעת, ואחר-כך כשהוא דרך על הכוס, והיא ידעה שזה בטח מהתרגשות. שירי ייללה לתוך הכתף החשופה של נגה, את לא יודעת כמה שאני מתרגשת, ונגה אמרה לה, אני יודעת, וחיבקה אותה חזק. אבא שלהן הקריא מכתב לאמא שלהן. את בטח מתרגשת אתנו בשמים עכשיו, הוא אמר, הנה, שירי כבר בהיריון וגם נגה מתחתנת. נגה הסתכלה לשמים ולא ראתה כלום, רק קצת עננים, וכולם אמרו שהיא יפהפייה, ושאיזה אוכל, ואיזה יופי של חופה בתוך היער, וכמה רומנטי. אבל אחר-כך, עוד לפני שהתחילו הריקודים, התחילה רוח, ואת הטיפה הראשונה נגה הרגישה במחשוף מאחורה. היא לא אמרה כלום, היא חשבה שזה יעבור, אבל זה לא עבר והטיפות הפכו תכופות יותר ודוקרות יותר וכל האורחים מיהרו ללחוץ להם את היד ולרוץ לאוטו, וגם הם רצו, עם כל המתנות, ולנגה היה קר, כל-כך קר, כל מה שהיא רצתה זה רק להגיע הביתה ולהוריד את השמלה וללבוש משהו חם.\r\nהיא ישבה בסלון, ליד התנור, ונזכרה בשירי ובעידו ובשמפניה שלהם וכמה שהם צחקו בלילה שהם התחתנו. שום דבר אף פעם לא קורה כמו שמדמיינים אותו. נגה הלכה לחדר-השינה, החלון היה פתוח והטיפות האחרונות של הגשם עוד נשמעו מבחוץ, דקות ועקשניות. היא סגרה את החלון ואת התריס והסתכלה על גיל שישן על הבטן, החולצה הלבנה שלו מקומטת כולה, ומכנסי הפשתן שלו מלוכלכים קצת מבוץ ומקצת יין אדום שנשפך עליו לפני שהתחילה הרוח. גם על הבגדים האלה היה ריב. גיל אמר שאין לו כוח למדוד עוד ועוד בגדים ושנגה כבר תבחר בשבילו, ונגה אמרה, זה הבגדים שלך, זה לא קצת מוגזם שאני אבחר לך אותם, והוא אמר שמכל דבר היא עושה עניין ומה יש לה, ומה זה כל-כך חשוב מה הוא ילבש ואיך תיראה הטבעת ומה בדיוק יהיה כתוב בהזמנה. נגה הסתכלה עליו עוד רגע וכיבתה את האור, היא חשבה שבסוף היא לא אכלה שום דבר מכל האוכל המדהים, והיה לה טעם מוזר בפה, והיא נזכרה בהיא מהתיכון, זאת שהם כולם היו מאוהבים בה, ובכמה שהיה לגיל חשוב להזמין אותה. נגה ניסתה להיזכר מה הוא בדיוק אמר ולא הצליחה, היתה לו איזה סיבה, הוא פגש את אחותה או משהו. בסוף היא בכלל לא באה ונגה היתה גאה בעצמה שהיא אמרה לו, תעשה מה שאתה רוצה, ותזמין אותה, למה לא.\r\nהיא חזרה לסלון והתיישבה ליד התנור, והריחה את הריח של המישמישים מתחת לטרנינג. אתמול שירי אמרה לה שזאת התקופה הכי לחוצה בחיים, ושזה אצל כולם ככה. נגה אמרה שהיא לא זוכרת שאצל שירי ועידו היה לחוץ, ושירי משכה בכתפיים, לא הכול את יודעת, היא אמרה. בכלל, הן קצת התרחקו בזמן האחרון. שירי נסעה למילנו לתחרות, וההזמנה שלה זכתה, וראיינו אותה לעיתון וגם לאיזה תוכנית בטלוויזיה שנגה לא ראתה וגם שכחה להקליט. שירי אמרה שזה בסדר, אבל נגה התנצלה שוב ושוב, זה היה ביום שהם קנו את הטבעת, היא הסבירה לה, ושירי שוב אמרה, שזה בסדר, וזה לא כל-כך חשוב, באמת. זה היה שבועיים לפני החתונה, ונגה עוד לא מצאה טבעת. היא היתה בכל חנויות התכשיטים בעיר ואפילו נסעה לחנות אחת בירושלים, ובשום מקום לא היה את מה שהיא רצתה: טבעת פשוטה מזהב כמו שהיתה לאמא שלה. בסוף, בדיוק ביום של התוכנית בטלוויזיה, נגה וגיל הלכו לאיזה צורף בבת-ים שחברה של שירי הזמינה אצלו את הטבעות שלה והיא אמרה שיש לו בדיוק את מה שנגה מחפשת. נגה אמרה לו, אני רוצה טבעת כמו פעם, בלי קשקושים והתחכמויות, הכי פשוט שיש, והצורף אמר, אין לי פשוט, אז תעשה, נגה כבר היתה עייפה והרגישה מגוחכת ליד גיל שעמד שם ושתק. ככה היא תמיד? הצורף חייך אל גיל ואמר, למה לא? אני דווקא מאוד מעריך נשים קשוחות, תאמין לי, אשה שיודעת מה היא רוצה, זה הכי טוב, תיק-תק חותכת עניינים, לא משגעת לך את השכל.\r\nבחוץ כבר התחיל להתבהר, וכל המתנות היו מפוזרות סביב נגה על השטיח בסלון, בלי הקופסאות שלהן. שירי השביעה אותה שהיא תעשה רשימה, לא כמו שירי ועידו שהיו יותר מדי שיכורים בשביל לזכור אחר-כך מה בדיוק כל אחד הביא. אז אבא של נגה קנה להם מיקרוגל, ושירי ועידו קנו להם מצעים ממשי אמיתי, והחברים של גיל מהתיכון קנו להם ערכה לפיקניקים עם מפה וכוסות יין שנראות ממש מזכוכית אבל הן מפלסטיק. נגה פרשה את המפה על השטיח וסידרה עליה את הכוסות והלכה למקרר להוציא משם את השמפניה.",
    "Author": "מאת מירי רוזובסקי",
    "Language": "עברית"
}