{
    "Article-name": "מה שמשתקף באגם",
    "Article-text": "\r\nזאת הייתה החקירה האחרונה שניהל רב­ פקד ַפַסרוֹ אבל הוא לא ידע זאת אז, כשהשתהה במשך רגע קצר מול הדלת הסגורה, לפני שנכנס לחדר בצעד מהיר שנועד להסתיר את סערת הנפש שהיה נתון בה. כשהדלת נפתחה והחדר נפרש לפניו, ראה פסרו מבעד לחלון הרחב את פני האגם מבריקים באור השמש השוקעת, ואת היער המקיף אותם, שחושך זחל בין עציו הגבוהים. על שפת האגם היו אמבולנס ושלוש ניידות משטרה ואוהל מז\"פ ארעי, שממנו יצא פסרו דקות אחדות קודם לכן, כשלא היה יכול להתבונן עוד בגופה שנמשתה מן המים.\r\nשוטר צעיר הופקד על שמירת החדר וכשפסרו שאל אותו לשמו, ענה השוטר בקול נרגש, \"מרטין. כלומר, סמל מרטין ְבָּרנֶדל, אדוני\". \"ממתי אתה פה, ברנדל?\" \"סליחה, אדוני?\" \"מתי הגעת לכאן. לחדר הזה\". הוא היה גבוה בשני ראשים מפסרו, רזה מאוד וחיוור, וקולו רעד כשענה לשאלות ששאל מפקד האגף לחקירת פשעים חמורים. \"בשתיים­עשרה בערך\", אמר. הכאב שהתפשט בראשו היה בו­ בזמן עמום וחד. בלתי נסבל. הוא רצה להישאר לבד בחדר. הוא אמר, \"ברנדל, אני רוצה שתברר בכמה חדרים בבית המלון יש חלון או מרפסת שפונים לאגם ובכמה מהם היו הבוקר אורחים. תבקש רשימה עם שמות האורחים ומספרי טלפון. אחר כך אתה יכול לחזור לתחנה\". זה היה אחד הדברים הראשונים שהבין בשעות הצהריים, כשהוזעק לזירה – ייתכן שמישהו מהדיירים בבית המלון ראה את מה שקרה על שפת האגם. \"כמובן, אדוני\", אמר ברנדל. \"אני גם יכול לגבות מהאורחים עדות\". הוא לא רצה שברנדל ידבר עם איש. הוא רצה לדבר עם האורחים בעצמו. אף שלא עצם עין בשני הלילות הקודמים, ניהל פסרו את החקירה בדיוק כפי שניהל אינספור חקירות אחרות בשלושים שנותיו במשטרה, רבות מהן חקירות רצח. בקור רוח ובשיטתיות. מלבד איתור עדים פוטנציאלים, צריך היה לערוך בחדר חיפוש. ואולי מישהו הורה לברנדל או לאידיוט אחר לחטט במגירות לפני שהספיק לעשות זאת בעצמו? הוא שאל, \"מישהו ערך כאן חיפוש?\" וברנדל אמר, \"המפקחת וָייֶבּל, אדוני. תרצה שאני אעשה חיפוש נוסף?\" מה בעצם הוא קיווה למצוא? הוא הקשיב לברנדל מתרחק במסדרון וכששמע את השוטר הגמלוני נכנס למעלית, נעל את הדלת והשתרע על המיטה. אילו היה נשאר כך עוד דקות אחדות אולי היה נרדם. רוח קרירה שיחקה בווילונות הלבנים. הוא קם והדליק את כל האורות בחדר כי השמש הוסיפה לשקוע והשמיים התכסו חשיכה וענני גשם. מגירות השידה שליד המיטה היו ריקות ומתחת לכריות הוא לא מצא דבר. בארון הקיר סודרו בגדי הזוג במדפים נפרדים – בצד ימין בגדיו המעטים של הבעל ובצד שמאל הבגדים שלה ­ופסרו הוציא בידו האחת את החולצות והשמלות והחצאיות הארוכות והלבנים וערך אותם על המיטה. בגלל ידו החסרה הוא החזיר אותם למקומם בקושי ואחר כך חיפש את\r\nהמזוודה שלה ומצא בתוכה שלושה ספרים, שניים באנגלית ואחד בצרפתית, שקית קטנה עם כמה אריזות תרופות וחגורת עור אדומה. היכן מחביאות נשים את מה שהן לא רוצות שיימצא? למרות המוניטין שלו, על השאלה הזאת לא הייתה לפסרו תשובה. ולמזוודה לא הייתה בטנה נסתרת. שום דבר לא היה יוצא דופן בחדר מלבד הצילום שהיה תלוי מעל המיטה הזוגית: במקום ציור הנוף השגרתי שתלוי בחדרי מלון נתלה שם צילום תקריב ענקי של כף יד אנושית, פתוחה. פסרו עמד עוד רגע במרכז החדר והתבונן סביבו, כאילו מנסה לקלוט שדר לא­נראה, ואז פנה שוב להסתכל באגם, שנע תחת החלון כמו לווייתן ענקי, עשוי מברק ומאפלה.\r\n*\r\nהוא לא תכנן להשתתף בחקירת הבעל, אבל לאחר שיחה קצרה עם המפקחת וייבל, בפתח החדר שהוקצה לחוקרים באגף ההנהלה, הבין שלא תהיה לו ברירה. \"כדאי שנעביר אותו לתחנה\", הציעה וייבל. \"יש לו סיפור שצריך לבדוק\". \"סיפור?\" כאב הראש חתך את מחשבותיו. \"הוא אומר שלנרצחת היה כאן מאהב. והוא חושב שהמאהב הוא זה שרצח אותה\". האם וייבל הסמיקה כי נאלצה לחזור פעמיים על המלה \"מאהב\"? היא השאירה את הדלת פתוחה, אבל מן המקום שבו עמד פסרו לא היה אפשר לראות את הבעל. \"זה מה שהוא חושב?\" אמר פסרו. \"הוא גם יודע מי זה היה ואיפה אנחנו יכולים לעצור אותו?\" פתאום חש עד כמה הוא מתקשה לעמוד על רגליו. שני לילות בלי שינה וכמעט בלי אוכל היו יותר מדי בגילו. מה היה עושה בלי וייבל? אווה וייבל הייתה החוקרת היחידה באגף שהוא סמך עליה בעיניים עצומות. שנתיים קודם לכן יזם את העברתה לשם ומאז שיתף אותה ברוב החקירות הרגישות, למרות גילה הצעיר. היא, מצידה, העריצה אותו ולא עשתה אף פעולת חקירה בלי אישורו. היא הייתה רווקה ולא גילתה שום עניין בגברים. לעתים קרובות נשארה בתחנה לילות שלמים, אם היה בכך צורך. פסרו שאל אם יש לה משככי כאבים והיא אמרה שלא אבל שתביא לו מהקבלה. הוא ביקש גם ספל שוקו חם ונכנס לבדו לחדר שבו חיכה הבעל.\r\nמדוע בעצם לא הורה לעצור אותו מייד? וייבל הייתה עושה זאת בלי לשאול שאלות. הסיבה העיקרית הייתה שהוא רצה לשמוע את סיפורו. ואולי רצה גם להתבונן בו כאשר דיבר עליה. להקשיב לבוז בקולו כדי להיווכח שצדק. פסרו התיישב מול הבעל, במקום שבו ישבה קודם המפקחת וייבל. בטופס שמילאה בכתב ידה הנקי נכתב כי מארק זפרן בן 44, צעיר בשנתיים מאשתו. זפרן נראה נסער אבל לא מבוהל. \"מי אתה? איפה השוטרת שהייתה כאן?\" הוא שאל, אך פסרו לא ענה. הוא היה בעלים של סוכנות למכירת דירות יוקרה ובתי נופש, ובחניית בית המלון חיכתה לו סאאב שחורה שלא נמצאו בה סימנים מחשידים, אף שוייבל הורתה לערוך בה חיפוש מדוקדק. והוא היה צעיר מפסרו ביותר מעשרים שנה. וייבל שבה לחדר והניחה לפני פסרו את משככי הכאבים. \"נמשיך?\", שאלה כשהתיישבה ליד פסרו. \"מר זפרן התחיל לספר לי שוב על מה שקרה בבוקר\". למעשה, פסרו שמע אותו אז בפעם הראשונה והופתע. לגבר הגבוה והנאה היה קול חד, כמעט נשי. הוא אמר שמריאן התעוררה קצת לפני חמש וחצי בבוקר.\r\nזאת הייתה השעה שבה מריאן התעוררה בדרך כלל. היא הדליקה את מנורת הלילה כדי לקרוא ומארק זפרן הקיץ לרגע משנתו. בשש וחצי העירה אותו שוב כדי לומר לו שהיא יורדת לרחוץ באגם. \"זה לא נראה לך מוזר? בחוץ היה חשוך עדיין\", שאלה וייבל והוא ענה, \"היא אמרה שהיא יוצאת לאגם בשעה הזאת בכל בוקר. היא התרחצה בלי בגד ים, כמו שמצאתם אותה, ולא הרגישה בנוח לעשות את זה במשך היום, כשאנשים רואים. היא כבר לא הייתה כל כך צעירה\". פסרו עצם את עיניו כשהכאב חתך ברקתו שוב. מדוע לא לקח עוד את הכדורים שהיו מונחים על השולחן? זפרן חזר לישון ולא הסתכל מבעד לחלון כאשר מריאן ירדה במורד הגבעה אל שפת האגם, פשטה את חלוק הרחצה ונכנסה למים הקרים. כמה זמן שחתה? ומתי יצאה מן המים? מישהו ארב לה ביער. צפה בה מתפשטת מבעד לעצים ולערפילי הבוקר ולחשיכה. והוא היה היחיד שהתבונן בה. מלבדו איש לא ראה. חלוק הרחצה שלה, שנמצא על שפת האגם, היה רטוב, מה שהעיד על כך שמריאן יצאה מן האגם אחרי הטבילה ולבשה אותו ­ ולאחר מכן פשטה אותו שוב וחזרה למים. חלון החדר היה סגור ומארק זפרן אמר שלא שמע אותה זועקת לעזרה, אם זעקה. גם אורחים אחרים לא שמעו אותה, ככל הנראה. הוא התעורר רק בתשע ומעט אחר כך ראה מחלון החדר את חלוק הרחצה של אשתו מונח על שפת האגם. אותה לא ראה. הוא חשב שאולי היא מטיילת ביער, אבל כשלא ראה אותה גם כעבור כמה דקות ירד לאגם וקרא בשמה ואחר כך ביקש מפקידת הקבלה להזעיק עזרה. החיפושים החלו ביער, אבל לקראת הצהריים מצאו שני צוללנים את הגופה ומריאן נמשתה מן המים.\r\nפסרו בלע את הכדורים עם מים מברז בחדר השירותים בלובי של בית המלון ואז הרטיב את פניו בזרם הפושר. עובדת ניקיון צעירה, אולי קוריאנית, שטפה את הרצפה בסמרטוט ריחני כשנכנס וחייכה אליו כאילו הם מכירים. פסרו ניסה להיזכר אם ראה אותה קודם, אבל הניח שהכירה את פניו כי ראתה את תמונתו בעיתונים, וחשב שלמחרת בבוקר יצטרך בכל זאת לשוחח עם רוב העובדים. הוא חזר לחדר רק כי וייבל הפצירה בו לשמוע את הסיפור של זפרן על המאהב, אבל לפני שיצא לשירותים אמר לה, \"זה בזבוז זמן, אווה. אני לא מאמין למילה שהוא אומר\". מה בדבריו של זפרן גרם לווייבל להאמין לו? האם הייתה זו דווקא השנאה לאשתו שלא טרח להסתיר? הם הגיעו לבית המלון בפעם הראשונה לפני שמונה או תשע שנים, אמר זפרן והציע שוייבל תבדוק את התאריך המדויק, כי הוא בוודאי רשום בספר האורחים וככל הנראה גם בתחנת המשטרה. \"למה במשטרה?\" \"כי בביקור הראשון שלנו פרצו לנו לחדר וגנבו את כרטיסי האשראי בזמן שהיינו באגם. וגם לא מעט כסף מזומן. הגשנו תלונה ונפתחה חקירת משטרה, אבל הפורצים לא נמצאו, ולא הכסף, למרות שגם אני וגם מריאן נחקרנו במשך זמן רב, כאילו אנחנו היינו הגנבים. זאת הייתה אחת הסיבות שלא רציתי להגיע לכאן שוב. ושלא הבנתי למה מריאן מתעקשת לחזור. אני מניח שבביקור ההוא היא פגשה אותו בפעם הראשונה\". \"וכמה פעמים חזרתם לכאן מאז?\" \"רק מריאן חזרה. כמעט בכל שנה. תמיד בספטמבר או באוקטובר. לפעמים אפילו יותר מפעם אחת בשנה\". \"בלעדיך?\"\r\n\"תמיד בלעדי. היא הייתה מוצאת סיבות לא לצאת לחופשה משותפת בקיץ ואז מודיעה לי שהיא חייבת מנוחה בספטמבר, כשלא יכולתי לעזוב את החברה וכשסנדרה כבר התחילה את שנת הלימודים. זה נוגע ללב, לא? המסירות שלה למאהב הזה והשקרים התמימים. את לא חושבת כך?\" הוא דיבר אל וייבל ורק מדי פעם הסיט את מבטו לעבר פסרו. אבל כשהיא שאלה, \"ובמשך כל השנים בעצם ידעת מה היא עושה כאן?\" מארק חייך דווקא אליו. \"אנחנו לא אידיוטים, גברת וייבל\", הוא אמר. \"למרות מה שנשים חושבות. מובן שידעתי מה היא עושה כאן. וזה היה לי נוח. מריאן לא הייתה כל כך אטרקטיבית בעיני בשנים האחרונות, אם את מבינה למה אני מתכוון. היא לא הזדקנה טוב. זה קורה גם לנשים יפות. למאהב המסכן שלה זה כנראה לא הפריע אבל אני המשכתי לחבב נשים צעירות. ולמזלי, גם הן המשיכו לחבב אותי. עכשיו, כשסנדרה כבר בבית ספר תיכון, החלטתי שהגיע הזמן להתחתן מחדש וחשבתי שאוכל להשתמש ברומן הקטן של מריאן כדי לשכנע אותה להתגרש בקלות ובלי יותר מדי הוצאות. בגלל זה הגעתי לכאן בלי שהודעתי לה. כדי למצוא אותה ואת המאהב שלה ביחד ולהקל על כולנו את הפרידה\". החבל היה בכיסו של פסרו והוא עמד להוציא אותו, ואז וייבל אמרה: \"אבל גם אם היה לה כאן מאהב, למה אתה חושב שהוא זה שהרג אותה? איזו סיבה הייתה לו לעשות את זה?\" \"סיבה? כי במקום לעשות לכולנו את החיים קלים ולעזוב אותי ­היא החליטה לעזוב אותו. היא הודתה שהיה לה רומן שנמשך שנים, אבל התחננה שאסלח לה והודיעה לי שלא תיפגש איתו יותר לעולם. בשבילי זאת הייתה אכזבה נוראית\". את המשך הדברים שמע פסרו רק במקוטע. אחיזתו בחבל הלכה והתחזקה והוא חש שעוד מעט יקרע את כף ידו. וייבל שאלה, \"למה היא החליטה להיפרד ממנו אם היא אהבה אותו?\" ומארק צחק. \"את לא הכרת את מריאן. יכול להיות שהיא אהבה אותו, אבל היה לה יותר קשה להיפרד מחשבון הבנק המשותף שלנו\", הוא אמר ופסרו קם ממקומו ומשך מכיסו את ידו האחת. הוא אמר בשקט, \"זה סיפור יפה ואולי הייתי מאמין לך וחושב שהמאהב שלה רצח אותה אם לא הייתי מוצא את החבל הזה בחדר שלך\". וייבל הסתכלה עליו בלי להבין. ומארק זפרן לא אמר מילה. \"מצאתי אותו מתחת למיטה שלך\", המשיך פסרו. \"זה החבל שבו היא נרצחה\".\r\n*\r\nכשעזבו את בית המלון, אחרי חצות, כבר הובא מארק זפרן להארכת מעצר. הסיטרואן הלבנה החליקה כמעט לבדה על הכביש הרטוב. כמו תמיד, נהגה וייבל במכונית ופסרו ישב לידה. הגשם פסק והוא פתח את החלון והצית לעצמו סיגריה. הסיפור עוד לא היה גמור, כמובן, כי מארק זפרן יעסיק את עורכי הדין הטובים והיקרים ביותר, אבל החבל שבו נחנקה מריאן ושנמצא בחדרו היה הוכחה שגם הם יתקשו להתמודד איתה. ולסיפור שלו על המאהב של מריאן לא היו הוכחות ולא יהיו. כפפת הגבר השחורה שמארק טען שגילה בחדר ושמריאן הודתה בפניו כי היא שייכת למאהב לא נמצאה ולא תימצא לעולם.\r\nדקות אחדות נסעו בשתיקה ופסרו עצם את עיניו, ואז וייבל אמרה פתאום, \"אני לא מצליחה להבין איך לא ראיתי את החבל. אני בטוחה שערכתי חיפוש גם מתחת למיטה\". עיניו עדיין היו עצומות כשאמר לה, \"לא חשוב, וייבל. העיקר שהוא נמצא\".\r\n\"אבל למה לדעתך הוא שמר אותו? זה הרי סותר את כל מה שלימדת אותי, לא?\" פסרו פקח את עיניו והביט בה. מה היא בעצם שואלת אותו? נדמה היה לו שעיניה לחות. \"למה זה סותר?\" הוא שאל, ווייבל ענתה במהירות, כאילו חיכתה לשאלה. \"כי הוא לא אהב אותה. הוא תיעב אותה. ומי ששומרים מזכרות מזירת הרצח הם הרוצחים הסנטימנטליים, אלה שאוהבים את הקורבנות שלהם עד הסוף ורוצים משהו מהרגע האחרון שבו הם היו ברשותם. אם זפרן רצח אותה הוא לא היה אמור להשאיר את החבל באגם?\" פסרו שתק. אולי זה היה בגלל הבדידות שלה עצמה שמשהו בסיפור הזה הסעיר כל כך את וייבל, הוא חשב לאחר מכן. היא הייתה נהגת פרועה בדרך כלל, אבל באותו לילה נסעה לאט, לכאורה בגלל הכביש הרטוב והגשם שהתחדש, ונסיעתם הלכה והתארכה. \"אבל הוא רצח אותה, וייבל. ולא השאיר את החבל באגם. אולי הוא לקח אותו איתו לחדר בלי לשים לב ותכנן להיפטר ממנו אחר כך. ואולי אני צריך לעדכן את התיאוריות שלי. גם זאת אפשרות\". \"אבל יש עוד אפשרות\". מבטה היה נעוץ בפנסים שהאירו את הכביש. \"איזו?\" \"שהסיפור שלו נכון. שהיה לה כאן מאהב ושהוא רצח אותה, מכיוון שהיא עזבה אותו, ואז הצליח לשתול את החבל בחדר בבית המלון\". פסרו הבין לפתע שהיא לא נוסעת לביתו. או לתחנה. ולאט לאט התברר לו מה היא באמת מנסה לומר. \"אני כמעט בטוחה שזה מה שקרה. מריאן פשוט טעתה\", היא אמרה. פסרו לא רצה לדבר על זה עוד, לא עכשיו, לא איתה, אבל אווה וייבל המשיכה והוא חש שוב את הכאב החד חותך במחשבותיו. \"היא לא הייתה צריכה לעזוב אותו, אתה מבין? היא פשוט טעתה. היא הייתה צריכה לעזוב את בעלה. אתה יכול לדמיין בכלל כמה הוא אהב אותה? את האישה הזאת, שבעלה תיעב כל כך. הוא חיכה לה רק כדי שתבוא להיות איתו פעם בשנה, במשך שבועיים או שלושה. ולא הייתה לו אף אישה אחרת מלבדה. ככה, במשך תשע שנים. הוא הסכים לחיות בבדידות כמעט מוחלטת רק כדי לבלות איתה על האגם שבועיים בשנה. בעיניו היא לא הזדקנה רע. בעיניו היא הייתה האישה הכי יפה בעולם כשהיא נכנסה היום בבוקר לאגם, אתה מבין? בגלל זה הוא לא יכול היה לוותר עליה. ודווקא ממנו היא רצתה להיפרד. אבל הוא כל כך אהב אותה עד שלא היה יכול לדמיין את החיים שלה נמשכים בלעדיו…\" הוא לא רצה לשמוע אותה עוד, בדיוק מכיוון שכל כך דייקה. \"לאן את נוסעת?\" הוא שאל, אבל המכונית נעצרה בצד הדרך, בחושך המוחלט, ווייבל אמרה, \"טלפנתי קודם לתחנה כדי לברר מי היה החוקר שחקר אז את מריאן. כשהם הגיעו לכאן לפני כמה שנים בפעם הראשונה\". פסרו לא אמר מלה ואווה וייבל לקחה אוויר והמשיכה. הגבר שישב לידה היה האדם שהיא אהבה יותר מכל. \"רב­ פקד פסרו\", היא אמרה, \"אני מצטערת אבל אני צריכה לשאול אותך שאלה קשה\".\r\n*דימוי:  ג'יימס אידס\r\nזאת הייתה החקירה האחרונה שניהל רב­ פקד ַפַסרוֹ אבל הוא לא ידע זאת אז, כשהשתהה במשך רגע קצר מול הדלת הסגורה, לפני שנכנס לחדר בצעד מהיר שנועד להסתיר את סערת הנפש שהיה נתון בה. כשהדלת נפתחה והחדר נפרש לפניו, ראה פסרו מבעד לחלון הרחב את פני האגם מבריקים באור השמש השוקעת, ואת היער המקיף אותם, שחושך זחל בין עציו הגבוהים. על שפת האגם היו אמבולנס ושלוש ניידות משטרה ואוהל מז\"פ ארעי, שממנו יצא פסרו דקות אחדות קודם לכן, כשלא היה יכול להתבונן עוד בגופה שנמשתה מן המים.\r\nשוטר צעיר הופקד על שמירת החדר וכשפסרו שאל אותו לשמו, ענה השוטר בקול נרגש, \"מרטין. כלומר, סמל מרטין ְבָּרנֶדל, אדוני\". \"ממתי אתה פה, ברנדל?\" \"סליחה, אדוני?\" \"מתי הגעת לכאן. לחדר הזה\". הוא היה גבוה בשני ראשים מפסרו, רזה מאוד וחיוור, וקולו רעד כשענה לשאלות ששאל מפקד האגף לחקירת פשעים חמורים. \"בשתיים­עשרה בערך\", אמר. הכאב שהתפשט בראשו היה בו­ בזמן עמום וחד. בלתי נסבל. הוא רצה להישאר לבד בחדר. הוא אמר, \"ברנדל, אני רוצה שתברר בכמה חדרים בבית המלון יש חלון או מרפסת שפונים לאגם ובכמה מהם היו הבוקר אורחים. תבקש רשימה עם שמות האורחים ומספרי טלפון. אחר כך אתה יכול לחזור לתחנה\". זה היה אחד הדברים הראשונים שהבין בשעות הצהריים, כשהוזעק לזירה – ייתכן שמישהו מהדיירים בבית המלון ראה את מה שקרה על שפת האגם. \"כמובן, אדוני\", אמר ברנדל. \"אני גם יכול לגבות מהאורחים עדות\". הוא לא רצה שברנדל ידבר עם איש. הוא רצה לדבר עם האורחים בעצמו. אף שלא עצם עין בשני הלילות הקודמים, ניהל פסרו את החקירה בדיוק כפי שניהל אינספור חקירות אחרות בשלושים שנותיו במשטרה, רבות מהן חקירות רצח. בקור רוח ובשיטתיות. מלבד איתור עדים פוטנציאלים, צריך היה לערוך בחדר חיפוש. ואולי מישהו הורה לברנדל או לאידיוט אחר לחטט במגירות לפני שהספיק לעשות זאת בעצמו? הוא שאל, \"מישהו ערך כאן חיפוש?\" וברנדל אמר, \"המפקחת וָייֶבּל, אדוני. תרצה שאני אעשה חיפוש נוסף?\" מה בעצם הוא קיווה למצוא? הוא הקשיב לברנדל מתרחק במסדרון וכששמע את השוטר הגמלוני נכנס למעלית, נעל את הדלת והשתרע על המיטה. אילו היה נשאר כך עוד דקות אחדות אולי היה נרדם. רוח קרירה שיחקה בווילונות הלבנים. הוא קם והדליק את כל האורות בחדר כי השמש הוסיפה לשקוע והשמיים התכסו חשיכה וענני גשם. מגירות השידה שליד המיטה היו ריקות ומתחת לכריות הוא לא מצא דבר. בארון הקיר סודרו בגדי הזוג במדפים נפרדים – בצד ימין בגדיו המעטים של הבעל ובצד שמאל הבגדים שלה ­ופסרו הוציא בידו האחת את החולצות והשמלות והחצאיות הארוכות והלבנים וערך אותם על המיטה. בגלל ידו החסרה הוא החזיר אותם למקומם בקושי ואחר כך חיפש את\r\nהמזוודה שלה ומצא בתוכה שלושה ספרים, שניים באנגלית ואחד בצרפתית, שקית קטנה עם כמה אריזות תרופות וחגורת עור אדומה. היכן מחביאות נשים את מה שהן לא רוצות שיימצא? למרות המוניטין שלו, על השאלה הזאת לא הייתה לפסרו תשובה. ולמזוודה לא הייתה בטנה נסתרת. שום דבר לא היה יוצא דופן בחדר מלבד הצילום שהיה תלוי מעל המיטה הזוגית: במקום ציור הנוף השגרתי שתלוי בחדרי מלון נתלה שם צילום תקריב ענקי של כף יד אנושית, פתוחה. פסרו עמד עוד רגע במרכז החדר והתבונן סביבו, כאילו מנסה לקלוט שדר לא­נראה, ואז פנה שוב להסתכל באגם, שנע תחת החלון כמו לווייתן ענקי, עשוי מברק ומאפלה.\r\n*\r\nהוא לא תכנן להשתתף בחקירת הבעל, אבל לאחר שיחה קצרה עם המפקחת וייבל, בפתח החדר שהוקצה לחוקרים באגף ההנהלה, הבין שלא תהיה לו ברירה. \"כדאי שנעביר אותו לתחנה\", הציעה וייבל. \"יש לו סיפור שצריך לבדוק\". \"סיפור?\" כאב הראש חתך את מחשבותיו. \"הוא אומר שלנרצחת היה כאן מאהב. והוא חושב שהמאהב הוא זה שרצח אותה\". האם וייבל הסמיקה כי נאלצה לחזור פעמיים על המלה \"מאהב\"? היא השאירה את הדלת פתוחה, אבל מן המקום שבו עמד פסרו לא היה אפשר לראות את הבעל. \"זה מה שהוא חושב?\" אמר פסרו. \"הוא גם יודע מי זה היה ואיפה אנחנו יכולים לעצור אותו?\" פתאום חש עד כמה הוא מתקשה לעמוד על רגליו. שני לילות בלי שינה וכמעט בלי אוכל היו יותר מדי בגילו. מה היה עושה בלי וייבל? אווה וייבל הייתה החוקרת היחידה באגף שהוא סמך עליה בעיניים עצומות. שנתיים קודם לכן יזם את העברתה לשם ומאז שיתף אותה ברוב החקירות הרגישות, למרות גילה הצעיר. היא, מצידה, העריצה אותו ולא עשתה אף פעולת חקירה בלי אישורו. היא הייתה רווקה ולא גילתה שום עניין בגברים. לעתים קרובות נשארה בתחנה לילות שלמים, אם היה בכך צורך. פסרו שאל אם יש לה משככי כאבים והיא אמרה שלא אבל שתביא לו מהקבלה. הוא ביקש גם ספל שוקו חם ונכנס לבדו לחדר שבו חיכה הבעל.\r\nמדוע בעצם לא הורה לעצור אותו מייד? וייבל הייתה עושה זאת בלי לשאול שאלות. הסיבה העיקרית הייתה שהוא רצה לשמוע את סיפורו. ואולי רצה גם להתבונן בו כאשר דיבר עליה. להקשיב לבוז בקולו כדי להיווכח שצדק. פסרו התיישב מול הבעל, במקום שבו ישבה קודם המפקחת וייבל. בטופס שמילאה בכתב ידה הנקי נכתב כי מארק זפרן בן 44, צעיר בשנתיים מאשתו. זפרן נראה נסער אבל לא מבוהל. \"מי אתה? איפה השוטרת שהייתה כאן?\" הוא שאל, אך פסרו לא ענה. הוא היה בעלים של סוכנות למכירת דירות יוקרה ובתי נופש, ובחניית בית המלון חיכתה לו סאאב שחורה שלא נמצאו בה סימנים מחשידים, אף שוייבל הורתה לערוך בה חיפוש מדוקדק. והוא היה צעיר מפסרו ביותר מעשרים שנה. וייבל שבה לחדר והניחה לפני פסרו את משככי הכאבים. \"נמשיך?\", שאלה כשהתיישבה ליד פסרו. \"מר זפרן התחיל לספר לי שוב על מה שקרה בבוקר\". למעשה, פסרו שמע אותו אז בפעם הראשונה והופתע. לגבר הגבוה והנאה היה קול חד, כמעט נשי. הוא אמר שמריאן התעוררה קצת לפני חמש וחצי בבוקר.\r\nזאת הייתה השעה שבה מריאן התעוררה בדרך כלל. היא הדליקה את מנורת הלילה כדי לקרוא ומארק זפרן הקיץ לרגע משנתו. בשש וחצי העירה אותו שוב כדי לומר לו שהיא יורדת לרחוץ באגם. \"זה לא נראה לך מוזר? בחוץ היה חשוך עדיין\", שאלה וייבל והוא ענה, \"היא אמרה שהיא יוצאת לאגם בשעה הזאת בכל בוקר. היא התרחצה בלי בגד ים, כמו שמצאתם אותה, ולא הרגישה בנוח לעשות את זה במשך היום, כשאנשים רואים. היא כבר לא הייתה כל כך צעירה\". פסרו עצם את עיניו כשהכאב חתך ברקתו שוב. מדוע לא לקח עוד את הכדורים שהיו מונחים על השולחן? זפרן חזר לישון ולא הסתכל מבעד לחלון כאשר מריאן ירדה במורד הגבעה אל שפת האגם, פשטה את חלוק הרחצה ונכנסה למים הקרים. כמה זמן שחתה? ומתי יצאה מן המים? מישהו ארב לה ביער. צפה בה מתפשטת מבעד לעצים ולערפילי הבוקר ולחשיכה. והוא היה היחיד שהתבונן בה. מלבדו איש לא ראה. חלוק הרחצה שלה, שנמצא על שפת האגם, היה רטוב, מה שהעיד על כך שמריאן יצאה מן האגם אחרי הטבילה ולבשה אותו ­ ולאחר מכן פשטה אותו שוב וחזרה למים. חלון החדר היה סגור ומארק זפרן אמר שלא שמע אותה זועקת לעזרה, אם זעקה. גם אורחים אחרים לא שמעו אותה, ככל הנראה. הוא התעורר רק בתשע ומעט אחר כך ראה מחלון החדר את חלוק הרחצה של אשתו מונח על שפת האגם. אותה לא ראה. הוא חשב שאולי היא מטיילת ביער, אבל כשלא ראה אותה גם כעבור כמה דקות ירד לאגם וקרא בשמה ואחר כך ביקש מפקידת הקבלה להזעיק עזרה. החיפושים החלו ביער, אבל לקראת הצהריים מצאו שני צוללנים את הגופה ומריאן נמשתה מן המים.\r\nפסרו בלע את הכדורים עם מים מברז בחדר השירותים בלובי של בית המלון ואז הרטיב את פניו בזרם הפושר. עובדת ניקיון צעירה, אולי קוריאנית, שטפה את הרצפה בסמרטוט ריחני כשנכנס וחייכה אליו כאילו הם מכירים. פסרו ניסה להיזכר אם ראה אותה קודם, אבל הניח שהכירה את פניו כי ראתה את תמונתו בעיתונים, וחשב שלמחרת בבוקר יצטרך בכל זאת לשוחח עם רוב העובדים. הוא חזר לחדר רק כי וייבל הפצירה בו לשמוע את הסיפור של זפרן על המאהב, אבל לפני שיצא לשירותים אמר לה, \"זה בזבוז זמן, אווה. אני לא מאמין למילה שהוא אומר\". מה בדבריו של זפרן גרם לווייבל להאמין לו? האם הייתה זו דווקא השנאה לאשתו שלא טרח להסתיר? הם הגיעו לבית המלון בפעם הראשונה לפני שמונה או תשע שנים, אמר זפרן והציע שוייבל תבדוק את התאריך המדויק, כי הוא בוודאי רשום בספר האורחים וככל הנראה גם בתחנת המשטרה. \"למה במשטרה?\" \"כי בביקור הראשון שלנו פרצו לנו לחדר וגנבו את כרטיסי האשראי בזמן שהיינו באגם. וגם לא מעט כסף מזומן. הגשנו תלונה ונפתחה חקירת משטרה, אבל הפורצים לא נמצאו, ולא הכסף, למרות שגם אני וגם מריאן נחקרנו במשך זמן רב, כאילו אנחנו היינו הגנבים. זאת הייתה אחת הסיבות שלא רציתי להגיע לכאן שוב. ושלא הבנתי למה מריאן מתעקשת לחזור. אני מניח שבביקור ההוא היא פגשה אותו בפעם הראשונה\". \"וכמה פעמים חזרתם לכאן מאז?\" \"רק מריאן חזרה. כמעט בכל שנה. תמיד בספטמבר או באוקטובר. לפעמים אפילו יותר מפעם אחת בשנה\". \"בלעדיך?\"\r\n\"תמיד בלעדי. היא הייתה מוצאת סיבות לא לצאת לחופשה משותפת בקיץ ואז מודיעה לי שהיא חייבת מנוחה בספטמבר, כשלא יכולתי לעזוב את החברה וכשסנדרה כבר התחילה את שנת הלימודים. זה נוגע ללב, לא? המסירות שלה למאהב הזה והשקרים התמימים. את לא חושבת כך?\" הוא דיבר אל וייבל ורק מדי פעם הסיט את מבטו לעבר פסרו. אבל כשהיא שאלה, \"ובמשך כל השנים בעצם ידעת מה היא עושה כאן?\" מארק חייך דווקא אליו. \"אנחנו לא אידיוטים, גברת וייבל\", הוא אמר. \"למרות מה שנשים חושבות. מובן שידעתי מה היא עושה כאן. וזה היה לי נוח. מריאן לא הייתה כל כך אטרקטיבית בעיני בשנים האחרונות, אם את מבינה למה אני מתכוון. היא לא הזדקנה טוב. זה קורה גם לנשים יפות. למאהב המסכן שלה זה כנראה לא הפריע אבל אני המשכתי לחבב נשים צעירות. ולמזלי, גם הן המשיכו לחבב אותי. עכשיו, כשסנדרה כבר בבית ספר תיכון, החלטתי שהגיע הזמן להתחתן מחדש וחשבתי שאוכל להשתמש ברומן הקטן של מריאן כדי לשכנע אותה להתגרש בקלות ובלי יותר מדי הוצאות. בגלל זה הגעתי לכאן בלי שהודעתי לה. כדי למצוא אותה ואת המאהב שלה ביחד ולהקל על כולנו את הפרידה\". החבל היה בכיסו של פסרו והוא עמד להוציא אותו, ואז וייבל אמרה: \"אבל גם אם היה לה כאן מאהב, למה אתה חושב שהוא זה שהרג אותה? איזו סיבה הייתה לו לעשות את זה?\" \"סיבה? כי במקום לעשות לכולנו את החיים קלים ולעזוב אותי ­היא החליטה לעזוב אותו. היא הודתה שהיה לה רומן שנמשך שנים, אבל התחננה שאסלח לה והודיעה לי שלא תיפגש איתו יותר לעולם. בשבילי זאת הייתה אכזבה נוראית\". את המשך הדברים שמע פסרו רק במקוטע. אחיזתו בחבל הלכה והתחזקה והוא חש שעוד מעט יקרע את כף ידו. וייבל שאלה, \"למה היא החליטה להיפרד ממנו אם היא אהבה אותו?\" ומארק צחק. \"את לא הכרת את מריאן. יכול להיות שהיא אהבה אותו, אבל היה לה יותר קשה להיפרד מחשבון הבנק המשותף שלנו\", הוא אמר ופסרו קם ממקומו ומשך מכיסו את ידו האחת. הוא אמר בשקט, \"זה סיפור יפה ואולי הייתי מאמין לך וחושב שהמאהב שלה רצח אותה אם לא הייתי מוצא את החבל הזה בחדר שלך\". וייבל הסתכלה עליו בלי להבין. ומארק זפרן לא אמר מילה. \"מצאתי אותו מתחת למיטה שלך\", המשיך פסרו. \"זה החבל שבו היא נרצחה\".\r\n*\r\nכשעזבו את בית המלון, אחרי חצות, כבר הובא מארק זפרן להארכת מעצר. הסיטרואן הלבנה החליקה כמעט לבדה על הכביש הרטוב. כמו תמיד, נהגה וייבל במכונית ופסרו ישב לידה. הגשם פסק והוא פתח את החלון והצית לעצמו סיגריה. הסיפור עוד לא היה גמור, כמובן, כי מארק זפרן יעסיק את עורכי הדין הטובים והיקרים ביותר, אבל החבל שבו נחנקה מריאן ושנמצא בחדרו היה הוכחה שגם הם יתקשו להתמודד איתה. ולסיפור שלו על המאהב של מריאן לא היו הוכחות ולא יהיו. כפפת הגבר השחורה שמארק טען שגילה בחדר ושמריאן הודתה בפניו כי היא שייכת למאהב לא נמצאה ולא תימצא לעולם.\r\nדקות אחדות נסעו בשתיקה ופסרו עצם את עיניו, ואז וייבל אמרה פתאום, \"אני לא מצליחה להבין איך לא ראיתי את החבל. אני בטוחה שערכתי חיפוש גם מתחת למיטה\". עיניו עדיין היו עצומות כשאמר לה, \"לא חשוב, וייבל. העיקר שהוא נמצא\".\r\n\"אבל למה לדעתך הוא שמר אותו? זה הרי סותר את כל מה שלימדת אותי, לא?\" פסרו פקח את עיניו והביט בה. מה היא בעצם שואלת אותו? נדמה היה לו שעיניה לחות. \"למה זה סותר?\" הוא שאל, ווייבל ענתה במהירות, כאילו חיכתה לשאלה. \"כי הוא לא אהב אותה. הוא תיעב אותה. ומי ששומרים מזכרות מזירת הרצח הם הרוצחים הסנטימנטליים, אלה שאוהבים את הקורבנות שלהם עד הסוף ורוצים משהו מהרגע האחרון שבו הם היו ברשותם. אם זפרן רצח אותה הוא לא היה אמור להשאיר את החבל באגם?\" פסרו שתק. אולי זה היה בגלל הבדידות שלה עצמה שמשהו בסיפור הזה הסעיר כל כך את וייבל, הוא חשב לאחר מכן. היא הייתה נהגת פרועה בדרך כלל, אבל באותו לילה נסעה לאט, לכאורה בגלל הכביש הרטוב והגשם שהתחדש, ונסיעתם הלכה והתארכה. \"אבל הוא רצח אותה, וייבל. ולא השאיר את החבל באגם. אולי הוא לקח אותו איתו לחדר בלי לשים לב ותכנן להיפטר ממנו אחר כך. ואולי אני צריך לעדכן את התיאוריות שלי. גם זאת אפשרות\". \"אבל יש עוד אפשרות\". מבטה היה נעוץ בפנסים שהאירו את הכביש. \"איזו?\" \"שהסיפור שלו נכון. שהיה לה כאן מאהב ושהוא רצח אותה, מכיוון שהיא עזבה אותו, ואז הצליח לשתול את החבל בחדר בבית המלון\". פסרו הבין לפתע שהיא לא נוסעת לביתו. או לתחנה. ולאט לאט התברר לו מה היא באמת מנסה לומר. \"אני כמעט בטוחה שזה מה שקרה. מריאן פשוט טעתה\", היא אמרה. פסרו לא רצה לדבר על זה עוד, לא עכשיו, לא איתה, אבל אווה וייבל המשיכה והוא חש שוב את הכאב החד חותך במחשבותיו. \"היא לא הייתה צריכה לעזוב אותו, אתה מבין? היא פשוט טעתה. היא הייתה צריכה לעזוב את בעלה. אתה יכול לדמיין בכלל כמה הוא אהב אותה? את האישה הזאת, שבעלה תיעב כל כך. הוא חיכה לה רק כדי שתבוא להיות איתו פעם בשנה, במשך שבועיים או שלושה. ולא הייתה לו אף אישה אחרת מלבדה. ככה, במשך תשע שנים. הוא הסכים לחיות בבדידות כמעט מוחלטת רק כדי לבלות איתה על האגם שבועיים בשנה. בעיניו היא לא הזדקנה רע. בעיניו היא הייתה האישה הכי יפה בעולם כשהיא נכנסה היום בבוקר לאגם, אתה מבין? בגלל זה הוא לא יכול היה לוותר עליה. ודווקא ממנו היא רצתה להיפרד. אבל הוא כל כך אהב אותה עד שלא היה יכול לדמיין את החיים שלה נמשכים בלעדיו…\" הוא לא רצה לשמוע אותה עוד, בדיוק מכיוון שכל כך דייקה. \"לאן את נוסעת?\" הוא שאל, אבל המכונית נעצרה בצד הדרך, בחושך המוחלט, ווייבל אמרה, \"טלפנתי קודם לתחנה כדי לברר מי היה החוקר שחקר אז את מריאן. כשהם הגיעו לכאן לפני כמה שנים בפעם הראשונה\". פסרו לא אמר מלה ואווה וייבל לקחה אוויר והמשיכה. הגבר שישב לידה היה האדם שהיא אהבה יותר מכל. \"רב­ פקד פסרו\", היא אמרה, \"אני מצטערת אבל אני צריכה לשאול אותך שאלה קשה\".\r\n*דימוי:  ג'יימס אידס",
    "Author": "דרור משעני",
    "Introduction-Text": "\r\nהמסקנה של הסיפור הבלשי המותח והקלסטרופובי של דרור משעני, \"מה שמשתקף באגם\", מנוסחת כבר במשפטו הראשון. עם זאת, הקורא נדרש למשך היצירה כולה כדי לגלות ולהבין כיצד ומדוע המקרה שמתרחש במלון העלום ליד האגם עתיד להיות החקירה האחרונה בקריירה של רב-פקד פסרו. כמו סופרי מתח ומסתורין מיומנים רבים, שותל משעני בקפדנות שלל רמזים מטרימים, ונמנע בזהירות מחשיפה רבה מדי. ברגע שהמקרה נפתר והעולם קורס על גיבורו, המסקנה היא בו זמנית מפתיעה וטרגית. בתור יצירה בלשית, הסיפור הוא מופת של איפוק ועלילה מחושבת. \nעם זאת, דווקא האווירה הסתווית הבודדה של הסיפור היא שנשארת עם הקורא לאחר שהתעלומה נפתרה. בידודן של הדמויות משתקף באזכורים הגיאוגרפים המועטים בטקסט, ועל המלון שורה תחושה מעין חלומית - \"חושך זחל בין עציו הגבוהים\" ביער המקיף את האגם. האגם עצמו \"נע תחת החלון כמו לווייתן ענקי, עשוי מברק ומאפלה.\" התחושה היא אפוא שהמקום שבו מתרחשת הטרגדיה הזאת מבודד לא פחות מן הדמויות עצמן. בסיפור הזה שוב מצליח משעני להדגים כיצד בכוחו של סיפור בלשי לשמש כלי רב עוצמה בחקירת הפינות הגלמודות ביותר בנפש האנושית.",
    "Introduction-title": "הקדמה מאת יואקים זאנדר",
    "Language": "עברית"
}