{
    "Article-name": "מים נושקים למים",
    "Article-text": "\r\nגל ראשון\r\n1. מים טריטוריאליים\r\nעל חוף ימה של שבי-ציון מזדקר עץ בודד, שבלילות הוא מגיר דמעות שחורות. בשעות היום הוא קולט את רוח הים, הלחות מתנדפת ממנו בחמה, ועל עליו המחטיים צומחים גבשושי מלח צחורים. בחלוף הזמן הם משחירים באוויר המזוהם, כמו שלג ישן. טל הלילה ממיס את גבשושי המלח, והם זולגים עמו לאורך העלים ונוטפים כאיפור שהושחת. העץ עומד ערירי, כמו ניתק מן החורשה הדלילה, ושולח את שורשיו סמוך ככל האפשר לים, כבוחן את כושר העמידה שלו בקרבת המים המלוחים.\r\nשרוע על גבו, זרועותיו שלובות מתחת לראשו, התבונן יוסף במחטים המדובללות של תערובת העץ האמיץ שסוכך עליהם מקרני השמש. המצע ששכבו עליו, הוא וטיבי נמט, רישרש מתחתם. גלי הים השתעשעו ללא הרף בתערובת קלילה של זיפזיף ושברי צדפים זו שהפיקה מצהלות רעשניות. יוסף אהב מים, את צבעם, את ריחם ואת קולם. בכל מאודו השתוקק עכשיו שטיבי נמט יוסיף להחריש ויניח לו לספוג את האוויר המלוח ואת הרוח הערה. אולם טיבי נמט עישן סיגריה, וכדרך הברנשים שנזקקים לסיגריה רק ברגעי התרגשות עזה, הוא שאף את העשן כאומר לחרוך את ריאותיו. אונייתו אמורה היתה להגיע ממרסי לחיפה בעוד שבוע, אך כיוון שבאונייה המפליגה מישראל לסינגפור נזקקו לחשמלאי ראשי, הועלה נמט ללא התראה מוקדמת על מטוס לישראל. שעות הטיסה חלפו מתוך ריגשה, שכן ציפה להפתיע את אשתו. למגינת ליבו הוא הפתיע אותה לא כפי שציפה, והיום התפרץ ללשכתו של העורך-דין אברהם שינא, שם עבד יוסף, וגרר את ידידו עד חופה של שבי-ציון. הוא חיפש \"מקום שאין בו אף פרצוף\", לפרוק שם את סערת רוחו. החוף הקסים את יוסף, והוא אמר לעצמו שהתפאורה המרהיבה סופה להתבזבז על הנושא הנדוש.\r\nלמן הרגע הראשון ראה יוסף שהזיווג לא יעלה יפה. טיבי נמט הגרום, הגמלוני והתמים, שנחלץ מחורבות השואה בהונגריה, חיפש לו שגרה של נעלי בית והמיית תינוקות. כלתו דמתה לאלופה אולימפית המתייצבת על קו הזינוק. יופיה המחוצף התפרץ מכל שסע ומחשוף בשמלותיה הצמודות. היא ליקקה את העולם בעיניים שאינן יודעות שובעה. כשנתיים שירתו יוסף וטיבי נמט באותו מחנה צבאי, ופסיעה אחת הפרידה בין מיטותיהם. המחנה היה ביתם והם שהו בו גם בשבתות ובחגים. ידידות של עקורים, שאין להם שארי בשר, נרקמה ביניהם. יוסף סבר שימשיך לנדוד, ונעים היה לחשוב שאצל חברו ימצא מפעם לפעם בית יציב, שיקבל את פניו בחמימות.\r\nאך לא עם אישה שיש לה עיניים כאלו, הירהר בעודו מתבונן בציפור צחורה משחרת לטרף מעל המים המרצדים.\r\nהחוף צרוב השמש היה שומם כפי שייחל טיבי נמט. צווחות שחפים ודכי גלים עלו ממרחק כמה פסיעות מכפות רגליו היחפות של יוסף. חשק ניעור בו להיחלץ גם מבגדיו ולזנק אל הנחשולים הקוצפים. פעמים רבות התקלחו הוא וטיבי יחדיו במחנה, אבל נוכח פניו העגומים של ידידו הרגיש שאין זה הזמן לטבילה בעירום.\r\n\"כמעט בחצות הגעתי הביתה,\" אמר טיבי נמט.\r\nצל המחטים העמוסות גבישי מלח היה קלוש, והחום שהצטבר בחלציו של יוסף העיק עליו. הוא התבייש להתיר את כפתורי מכנסיו ולהתאוורר אל מול יגונו של טיבי נמט. בחירת המקום לא היתה מוצלחת כפי שסבר תחילה. \"אתה רוצה עוד סיגריה?\"\r\nלא ניכר בטיבי נמט ששמע את דבריו. \"סתם גיטריסט בטלן,\" סינן בבוז שהוא מבצרם המר של הנבגדים. \"פרזיט! לא עבד אף פעם בחייו.\" זה היה פשע לא יכופר בישראל של שנות החמישים. \"כל הכסף ששלחתי לה בשביל לקנות בית עבר אליו.\"\r\nיוסף התקומם. הוא זכר את הימים הרבים ללא קורת גג בטוחה, עם ארוחה אחת ליום. והנה גיטריסט בטלן זוכה גם בחיק מזמין וגם במזון חינם. \"גועל נפש!\"\r\n\"ואיי, ואיי...\" נשמעו צרחות השחפים.\r\n\"מה?\" שאל טיבי נמט בקול.\r\n\"זה לא הוגן,\" צעק יוסף.\r\nכמו ברומנים גרועים, המציאות מציגה לפרקים צער שאינו מעורר הזדהות. חרף החיבה שרחש לידידו, נשאר יוסף שווה נפש לסבלו, אלמלא כן לא היה נותן את דעתו על הים והיה מתעלם מן החום המעיק בחלציו. לבושתו, לא חש אלא קנאה בגיטריסט המפוטם. הוא התהפך על בטנו ואז נגלו לעיניו חפצים שהוצנעו מתחת לענפים הנמוכים, שטיאטאו עם הרוח את הזיפזיף ושברי הצדפים המוכתמים בדמעותיו השחורות של העץ. \"אנחנו לא לבד פה.\"\r\nקלות הדעת שנהג יוסף באבלו קוממה את טיבי נמט. \"אין פה אף אחד.\" במחווה שנלקחה מאיזה סרט, הסיר את טבעת הנישואין מעל אצבעו. \"שתלך לכל הרוחות.\" הטבעת התוותה מסלול פז באוויר. הקשת הסתיימה בקצפו של גל מתמוטט. יוסף פרט בראשו את ערכה של הטבעת - כמה ארוחות צהריים, אולי נעליים לחורף, אפשר שכר דירה לחודשיים-שלושה.\r\n\"מה אתה ממשיך לבחוש שוב בין הענפים?\"\r\n\"אני אומר לך שישבנו במקום תפוס.\" יוסף משך את ידו במבוכה משנגלו לו פריטי לבוש נשיים אינטימיים מבצבצים מתוך תיקי ים לא רכוסים. מיום שבא לישראל השתדל להימנע מלשבת על כיסא פנוי בטרם יוודא שאין עליו חזקה. לעומתו, טיבי נמט עלה בהחלטה נחושה אל מולדת שהאנושות וההיסטוריה חבות לו. תערובת הזיפזיף ושברי הצדפים חרקה תחת גבו של טיבי נמט כשהעמיק להתחפר בה. \"אנחנו לא זזים מפה!\"\r\nשלוותו של יוסף נגוזה. הוא סקר את מרחבי המים המתנשמים ונדמה לו שהבחין בשני ראשים צצים ונעלמים בין רכסי הגלים. כעבור זמן-מה גילה שזה ארגז עץ שהשחיר מריקבון ונסחף לחוף.\r\nטיבי נמט משך עוד סיגריה מן החפיסה המוטלת ביניהם. הרוח תיעתעה באצבעותיו הלא-מיומנות ולהבות הגפרורים כבו בטרם עת. יוסף הפיק למענו אש. \"בוא נזוז מפה.\" קרבת נשים זרות תמיד גרמה לו אי נוחות. פלורנס העניקה לו מידה של ביטחון אף שלא העזו לנגוע זה בזה נגיעה של ממש. ביטחון זעום זה התערער בהתנסויותיו הכושלות בישראל.\r\n\"נמצא מקום אחר,\" הפציר.\r\nבריאותיו של טיבי נמט נלכד גוש עשן לוהט שהעלה דמעות בעיניו. \"שהן ילכו,\" נחנק בשיעולו, \"שיחפשו להן עץ אחר.\"\r\nהן לא עלו מן המים כפי שציפה יוסף, כי אם הופיעו בהליכה לאורך החוף. היו יבשות ועורן הקרין יקוד חמה של קיץ. מתיחותו של יוסף רפתה במקצת, אולי הודות לחיוך ההפתעה שריפרף על שפתיה של האדמונית. היא היתה תמירה וחיוכה טבעי ממש כמו האור הלבן השפוך על פני הים מאחוריה. רעותה היתה זערורית והופתעה גם היא, אבל הגיבה בפנים חתומים על נוכחות שני הגברים. היא צלעה קשות והאדמונית התמירה הציעה יד תומכת, אך הקטנה דחתה אותה. אחרי-כן נמלכה בדעתה ונתלתה מעט בזרועה של האדמונית, כשהחלו שתיהן לטפס לעבר העץ. מעל בגד הים לבשה שמלה שהיתה כבדה מחול ומלחות הים. היא היתה יחפה, וסנדל אחד היטלטל בידה כציפור קטולה. הצדפים המשוננים התעמרו בכפות רגליה. כנראה סיננה דבר-מה מבין שיניה והאדמונית הגיבה בצחוק קצר שנקטע מיד, אך די היה בצליל הזה לחרוש את עור גבו של יוסף. מזמן לא פילח אותו קול כזה של אישה. חיפה הרחוקה, הרוטטת מאחורי מלמלת הים המעלה אדים, דכי המשברים, טיבי נמט הקודר והזערורית חמורת הסבר נעלמו, והוא נותר עם הצחוק הקצר שנמהל ברוח המלוחה. לא היה שום דמיון בין האדמונית לבין פלורנס, ובכל זאת עוררה בו האדמונית את אותה התהייה השלווה והמתוקה שניעורה בו כשפגש לראשונה את נערתו. פלורנס לבשה אז שמלה שופעת תחרה שלגית, וזו עטתה בגד ים מיוזע ומוכתם בחול גס. פלורנס היתה ביישנית ואילו זו פסעה לקראתם, שני גברים זרים לה לחלוטין, בבטחה של אישה הרגילה להלך בין גברים. דווקא כשצנחו לרגע עפעפיו והעולם נעלם מאחורי מסך אדמדם, דווקא אז תפס שמבטו קלט משהו רב חשיבות בטרם ימצמץ בעיניו מחמת הרוח הצורבת. מתחת לבגד הים של האישה היפה הסתמנה כרס קטנה, עגלגלה להפליא, שאין לטעות בה. כשפקח את עיניו לא יכול היה שלא למקד את מבטו בכרס הענוגה. גם על הפתעתו הגיבה האדמונית בחיוך חם.\r\nלעומת האישה היפה המחייכת מיצמצה רעותה הזערורית בעיניה. יוסף התבונן בה משתאה. מצא כי היא נרתעת ממנו ומטיבי נמט. לאמיתו של דבר היא נחרדה מנוכחותם, עד כי הבחין מתזוזת כפות רגליה היחפות שהיא כובשת דחף לנוס על נפשה. פחדה מהם היה מוחשי, והוא בוש בפלג גופו העליון המעורטל. הוא הכיר את האימה הזו התוקפת נערות בהיתקלן בגברים מאיימים. אבל זה היה בסמטאות רחוקות, אפלות ושוממות. ואילו הם היו על חוף ים ישראלי, לאור היום. הוא נחפז למשוך את חולצתו וללובשה.\r\nהאדמונית השגיחה במצוקת חברתה והפטירה בצהלה מאופקת, כדי לטשטש את חריפות המפגש, \"אתם יושבים במקום שלנו.\"\r\nהקטנה קפאה על עומדה ולא העזה אף להנהן בראשה.\r\nיוסף נהג כמסיג גבול וכבר נעץ את כפות רגליו באדמה על מנת לקום. טיבי נמט השקוע ביגונו לא היה נכון לוויתורים. \"לא כתוב על העץ שהוא שלכן.\"\r\nשפתה התחתונה של הקטנה רטטה. \"אדוני, תואיל לבדוק מאחוריך. התיקים שלנו שם.\"\r\nהאדמונית פסעה בין שני הגברים היושבים, שלתה מגבת מבין חפציה, ניערה אותה באוויר ברעש גדול ופרשה אותה על המצע המרשרש. \"הם לא יאכלו אותנו,\" הודיעה לחברתה. \"היא מרוגזת,\" הסבירה ליוסף. \"איבדה סנדל על החוף. נעלם ואיננו.\" כשישבה על המגבת נבלעה כרסה הקטנה. ידידתה הוסיפה לעמוד, חובטת בסנדל היחיד על ירכה הילדותית. יוסף חשב שאם יעז לפצוח בצחוק, היא תפרוץ בבכי. הוא אמר לעצמו: היא מורה. שוב ניסה להתרומם ולשכנע את טיבי נמט להסתלק מהמקום, אולם ידידו תפס בפרק ידו. \"אנחנו לא זזים.\"\r\n\"ואני צריכה ללכת יחפה על האספלט הלוהט עד הכביש הראשי,\" מילמלה הקטנה.\r\n\"בעיה,\" הודתה האדמונית. היא הפתיעה את יוסף בחיוך עצוב, \"ואולי התחשק לכם לסדר אותנו?\"\r\n\"לגנוב סנדל?\" תהה יוסף.\r\n\"לא, לא,\" התנצלה בחופזה כאומרת לרעותה שניסתה הכול. היא הושיטה יד ליוסף, \"אני סמדר, והפרצופונת היא קטינה. באמת, זה שמה.\"\r\n\"קטינה,\" מילמל ולפתע הציפו גל חמלה על הנערה שנותרה בודדה בעמידתה חסרת הישע. הוא התבונן בסנדל היחיד הנוגע בירכה. \"אולי עורב,\" אמר, \"ואולי כלב.\"\r\n\"לא ראינו שום כלב על החוף,\" ציינה סמדר. \"העורב מתאים יותר לקטינה. יש לה מזל כזה.\"\r\nיוסף הביט רגע בקטינה. עיניה הירוקות המתחמקות ממבטו, תלתלי הפז שעיטרו את ראשה, דמות הבוסר שלה, נגעו לליבו. הוא פנה אליה ואמר, \"אלך לחפש את הסנדל. תגידו איפה הייתן.\"\r\n\"הן משחקות בך,\" רטן טיבי נמט.\r\nגם סמדר רטנה, \"אני תשושה. השמש הרגה אותי.\"\r\nיוסף קלט את פחדה של בעלת התלתלים הזהובים לצאת לבדה עמו למסע החיפוש. כל-כך נפגע מן האימה שהסתמנה בעיניה הירוקות עד שאמר לנער חוצנו ממנה, אך לא היה לו נעים לחזור בו. האישה היפה נכנעה לחוסר הישע של רעותה וקמה על רגליה. שלושתם יצאו אל הזיפזיף היוקד בשמש - סמדר בשורה אחת עמו, קטינה מקרטעת מאחור, חוששת לפגר יתר על המידה ומהססת להצטרף לחברתם. יוסף הגניב מבט אליה ומצא אותה מתבוננת בו בריכוז. מן העיניים הירוקות ניבטו הן הפחד מפניו והן הבושה בפחד הזה. הוא גידף את הרגע שבו נקלעו הוא וטיבי נמט אל הטריטוריה של שתי הנשים. רשרוש הצדפים תחת רגליהם היה חצץ בשיניים. שוב הביט לאחור ואמר לעצמו, היא ממש ילדה.\r\n\"את זוכרת בערך איפה שמת את הסנדלים?\" חקר מעבר לכתפו.\r\nמתוך צוויחות השחפים בקע קולה של קטינה, מפתיע בצהלתו, \"אני רואה אותו! הוא שם, ליד השיח ההוא.\"\r\nיוסף התבונן בה משתאה, כאינו מאמין שהנערה השפופה והנפחדת מסוגלת להפיק קול כה ענוג.\r\nשלושתם מיהרו אל השיח. הסנדל היה מרובב בגרגירי חול גסים, ונראה באורח מתמיה ישן מן הסנדל שהנערה עדיין החזיקה בידה. יוסף סקר את השטח המלבין באור העז. \"כאן הנחת את הסנדלים שלך?\"\r\nהקטנה ירתה בו מבט נפחד, התבוננה בסנדל שבידה ואמרה, \"מצאתי אותו איפה ששמתי את שניהם, לפני שירדנו לים. שם, ליד הצמיג הישן ההוא.\"\r\n\"ולא ראיתן אף אחד בסביבה?\"\r\n\"למה אתה שואל?\"\r\nנבצר ממנו להתיק את מבטו מן ההתנשמות שהתפיחה את שדיה המוצקים של האדמונית. \"קשה להאמין שהרוח גילגלה את הסנדל עד פה.\"\r\n\"אז כלב או עורב, כמו שאמרת קודם,\" פסקה סמדר בכוונה ברורה לשים קץ לתהיות שאיימו להסעיר את רוחה של רעותה הקטנה.\r\nיוסף ציית לה ולא חשף את חשדו. הטבע הוא תפאורן מחונן וערמומי. הוא יוצר אשליה של קביעות, של המשכיות עקשנית. אחרת ציפורים לא היו דוגרות על ביציהן חרף הרעב המכרסם, עצים לא היו פורחים גם בשנים השחונות, והאדם לא היה נעשה עבד לפיסת קרקע בוגדנית. מנגנון ההמשכיות מקים לתחייה יערות שרופים, מרדים הרי געש מתפרצים, מביא מזור ושיכחה ללבבות שבורים. הוא ראה איך השמש היוקדת מייבשת את גרגירי החול עד שהם נעשים חלקים יותר, נכנעים לזרימת הרוח וחשים למלא את הגומות שהותירו נעלי אדם בין השיחים. העקבות כבר הלכו ונעשו שטוחים כקפלים תמימים. יוסף לא היה בוחן בשום לב את הסימנים אלמלא התחושה המעיקה שעיניים סמויות מתבוננות בהם. הוא היה אדם רציונלי, אך כמי שבילה את נעוריו במחתרת למד להעריך כיאות גם תחושות מוזרות לכאורה. מכל מקום, בדרכם חזרה אל העץ ואל טיבי נמט הרובץ בצלו, הקפיד לפסוע בין שתי הנשים לבין גבנוניות החול השוממות. מרחבי הים היו ריקים ובטוחים.\r\nבנערה שמצאה את סנדלה האבוד התגלה אדם אחר. גווה הזדקף. היא חדלה לפגר מאחור, ואף החישה את צעדיה והלכה בינו לבין סמדר. בקולה ביעבעה סקרנות מאופקת.\r\n\"החבר שלך,\" אמרה, \"הוא טיפוס לא כל-כך סימפטי.\"\r\n\"טיבי הוא בסדר. פשוט חטף פגיעה ישירה.\" הוא הוביל את השתיים אל משטח הזיפזיף והצדפים המרשרשים. הקטנה כמעט נגעה במרפקו כמבקשת לשאול דבר-מה. היא הבחינה בהפתעתו ואספה את ידה.\r\nארבעתם עלו לאוטובוס שיצא מנהריה. סמדר תימרנה את יוסף באורח כמעט גלוי לספסל הראשון, ששני מושביו היו פנויים. אחר-כך משכה את טיבי נמט הקודר אל ירכתי האוטובוס. בעכו היתה חנייה ממושכת וסמדר ניגשה אליהם \"לראות אם הם מסתדרים\". הם ניהלו שיחת גישוש שטוחה, ויוסף קלט את הקריצה ששיגרה האדמונית היפה לקטינה שהסמיקה עד תנוכי אוזניה השקופים כמעט. בצומת קריית-חיים התרוממה קטינה ומשכה בכבל המצילה. סמדר נחפזה להדוף את הנוסעים שנדחסו במעבר, וכהרף עין היתה ליד יוסף וקטינה. \"אנחנו גרות כאן,\" בישרה ליוסף. \"כבר קבעתם משהו?\"\r\nזה כבר מוגזם, חשב בינו לבינו. אמר לצלוף בה אך מחל לה בזכות טוב הלב שנשקף מעיניה. הסב את פניו אל החלון והפטיר בבדיחות הדעת, \"בטח, מחר בשמונה ליד קולנוע מאי.\"\r\nהקטנה פערה את פיה. חלל הלוע היה לח, ורוד וכה זעיר. ציפור, הגה יוסף בליבו, ממש ציפור.\r\n\"תדאג,\" אמרה לו סמדר, \"להחזיר אותה הביתה. אוי ואבוי אם...\"\r\n\"חברה,\" שיסעה הנהג בקול. \"אתן מעכבות את האוטובוס.\"\r\n2. מי אפסיים\r\nטיבי נמט הסתלק ממש כשם שבא, במפתיע. הוא התעורר השכם בבוקר, והודיע ליוסף שהוא יורד לנגב. יבלה יום-יומיים בחברת הצלם הנווד אשטפן עד למועד הפלגת אונייתו לסינגפור. יוסף לא ניסה להניאו. צער וזעם, יפים להם מרחבים להתפרקות.\r\nאחרי הצהריים חזר מלשכת העורך-דין אברהם שינא בהלך רוח משמים. לפני ימים אחדים סיים את קריאת \"המשפט\", שהחל לקרוא בו בשפה האנגלית בטרם יימלט מעיראק. ערירותו הנואשת של אדון ק. מצאה הד בליבו ואיימה לאפוף אותו בקדרותה. הצירוף של לשכה, לבלר ובדידות הלמו את מצבו הן במשרדו של העורך-דין והן בחדר מגוריו. מכל שורה ברומן, כמו בסיפוריו הקצרים של קפקא ובפרט \"גזר הדין\", חילחל דכדוך מכשף ששם מחנק לגרונו. לזמן-מה היה שבוי באווירה החשכה הזאת, שאיימה להצמית את שמחת החיים שמילאה אותו תמיד.\r\nהוא גר בחדר שכור בדירתה של האלמנה הקשישה, נג'מה, בוואדי ניסנאס. שתי דלתות היו לחדר, האחת הובילה לפנים הדירה והאחרת, החיצונית, נפתחה אל מגרש נטוש שצמחיית פרא פשטה בו. רצפת החדר נמצאה שש מדרגות מתחת לפני המגרש, ומהחלון הנמוך יכול היה יוסף לראות מברכיהם ומטה את האנשים המעטים שחלפו על פני שביל העפר הכבוש בין העשבים היבשים והדרדרים. אפילו בצהרי היום צריך היה להדליק מנורה בחדר הקבור רובו מתחת לפני הקרקע. הידיעה כי קרוב לחמישית האוכלוסייה בארץ נאפתה בחום הקיץ וקפאה בצינת החורף באוהלים ובצריפים במעברות, לא היה בה כדי להפיג את העגמומיות האפלולית שעמדה בחדר. לא בחדר ולא בדירה כולה לא היתה פינת רחצה. נג'מה התקלחה בדירת אחותה, שהתגוררה קומה אחת מעליהם. יוסף חש שנחוצות לו תגלחת יסודית ורחצה מרעננת, כדי להקל ולו במקצת על המועקה שרבצה עליו. הוא פתח את הדלת הפנימית ומילא דלי מים מן הברז שבמטבח. חזר ומשך מתחת למיטה קערת אמייל שבראשית ימיה שימשה מן הסתם ללישת בצק. כה קטנה היתה שבקושי מצאו כפות רגליו מקום כשעמד בתוכה. במיומנות שנרכשה עם הזמן שאב מים מן הדלי בספל חרסינה ויצק על ראשו. הקפיד לבל יינתזו מי סבון החוצה. המים היו נעימים ומלטפים, מים של שלהי הקיץ. אחרי-כן נשא את הקערה - יחף ואך מכנסיים קצרים מכסים את חלציו - ורוקן אותה במגרש הנטוש. ברק הנחושת של עור ירכיו, בטנו השטוחה, ניחוח הסבון שנדף מגופו השיבו לו את ביטחונו בעצמו. אינך שרץ מבחיל. אינך נער עמוס רגשי אשם המתייצב להלקאה בידי אב אטום ומנופח, הגה בינו לבינו. כל איבר בגופו היה מחוסן ומרופד משחר ילדותו במעטה קסום של נשיקות. תשכח את המבטים, את הזלזול שהוא מנת חלקו של המהגר. זכור את הספרים שקראת.\r\nמשך עליו מכנסיים שהניחם קודם מתחת לסדין וגיהצם בשוכבו עליהם. ריחרח את בתי השחי של החולצה שלבש כבר ארבע פעמים אחרי הכביסה האחרונה. ריחם היה עדיין רענן. לא אבה לזכור את החודשים הארוכים שחלפו ללא מגעה המענג של אישה.\r\nהוא נעל את דלת חדרו החיצונית וכעבור כמה דקות היה בכיכר סולל-בונה ההומה, לשם דחפה אותו בדידותו. אוזניו היו כרויות בעיקר לצחוק נשים. לפלורנס היה צחוק מנומס ומאופק מאוד. מבטו נמשך אל האורות הזורעים זהרורים בשמי הכרמל. הבריות נמלטו מצפיפות הבתים הדחוסה לשאוף אוויר ברחובות. אנשים נהרו אל רחובות הנביאים וחסן שוקרי בהתקרב מועד ההצגה השנייה. חשרת עשן סיגריות עמדה באוויר המואר. כשעמד לעלות ברגל אל מרכז הכרמל, במסלול המדרגות התלול, כדי לשוב למיטתו עייף ונכון לשינה, הגיעה לאוזניו לחישה רפה מן הצד, \"ערב טוב!\"\r\nהוא התבונן בעיניים הירוקות הנשואות אליו מלמטה. בניגוד לכל סיכוי, ייחל כי יד המקרה תזמן לו פגישה עם האדמונית דווקא. למראה התלתלים הזהובים והעיניים הירוקות חש אכזבה. הוא גם נבוך למחשבה שנוכחותו שם עלולה להתפרש כאילו התייחס ברצינות למה שאמר אתמול בבדיחות הדעת, והניח לרגליו להוליכו אל הרחבה מול קולנוע מאי. בקטינה ניכר המאמץ לפצות על נמיכות קומתה בזקיפות מודגשת. בהשוואה לסמדר נראתה לו נעדרת נשיות עד גיחוך. פניה הביעו היסוס של נערה שמצאה עצמה עושה צעד מעבר לראוי.\r\nעם זאת, כשהתבונן בה מצא שהיא נאה יותר מכפי שסבר תחילה. פעמוני תלתליה הקצרים רטטו ברוח הקלילה ונגעו לליבו. עיניה הירוקות ניבטו מפניה הקטנים בזוהר סקרני. חרף זערוריותה היו חמוקיה מעוצבים כיאות. נזכר שפלורנס קטנה אף היא. הניגוד בין שערה של פלורנס הגולש במפלי דיו שחור לבין פניה הצחורים ריגש אותו תמיד. עתה נוכח שגם פעמונים בלונדיים רותתים מעל עיניים ירוקות צופנים קסם משלהם. והיה חייב להודות שקולה ערב לאוזנו. הם נחלצו בשתיקה ממוקד הצפיפות ונעצרו בשולי ההמון ליד עץ ששתן שיכורים צרב את שורשיו.\r\n\"לא חשבתי שבאמת תבואי,\" התוודה. \"בטח הסרט כבר התחיל.\" חשש שמא תאמר שלא איכפת לה להחמיץ את תחילת הסרט. לא היה לו כסף אפילו בשביל כרטיס בודד.\r\n\"אני לא נכנסת לחושך של קולנוע.\"\r\nאין בה הרכות של פלורנס, חשב. \"נסתובב קצת בגן הזיכרון, רואים משם נוף יפה,\" אמר.\r\nהם פסעו בשביל חשוף לשמים ומגודר בשיחים גזומים. בטרם יתגלו לעיניהם מרחבי המפרץ המרהיב על אורותיו עד הגבול הלבנוני, נעמדה קטינה כמי שנתקלה בקיר. \"כדאי שתדע, אני לא אוהבת מקומות אפלים.\" נעלי הסירה שלרגליה ניטעו באספלט המזוהם ועמידתה הביעה נחישות. היא בחנה את פניו בצורה שלא נעמה לו, לא כאישה המתבוננת בגבר.\r\nהוא הוגיע את מוחו לומר איזה דבר של טעם, שלח את מבטו מעל לראשה הנמוך וקפא תחתיו. \"הבאת שומרת ראש,\" העיר בתחושת עלבון. \"החברה הג'ינג'ית שלך מסתובבת שם.\"\r\nהיא לא הסבה את פניה לעבר ידידתה. וכשפנה יוסף בפסיעות גסות לעבר האדמונית, נאלצה קטינה לרוץ כדי להדביקו. כשהגיעו אל סמדר התנשמה הקטנה בכבדות. סמדר קיבלה את שניהם במאור פנים ולא חשה כל צורך להסביר את נוכחותה. אדרבה, היא שלחה חיוך רחב אל פניו הקודרים של יוסף עד שאילצה אותו להשפיל את עיניו. \"זה לא ילך,\" נאנקה בצחוק. \"עשיתי טעות איומה בשידוך,\" ומחתה דמעות גיל. \"הסתכלתי עליכם מהצד והבנתי שאתם זוג בשביל קרקס, הוא ג'ירפה ואת, תסלחי לי, קטינה, ממש עכברה על ידו.\"\r\nקטינה התאדמה. \"נחזור הביתה!\"\r\nסמדר רכנה עליה ולחשה משהו באוזנה.\r\nקטינה הסמיקה ביתר שאת. \"חוזרים.\"\r\n\"דע לך שלא היתה פה שום מתיחה,\" הסבירה סמדר ליוסף.\r\nקטינה החליטה כי השניים הם אכן גבוהים מדי בשבילה ואמרה בנעימה חדה, \"די, הביתה.\"\r\nסמדר דווקא נהנתה מהמעמד. \"הוא באמת לא מוצא חן בעינייך?\"\r\nיוסף וקטינה הביטו נבוכים זה בזה.\r\n\"נו, את רואה שהוא לא טורף, אני יכולה ללכת עכשיו להורים של בני? הוא מחכה לי שם.\"\r\nהקטנה שתקה. כשנפרדה מעליהם סמדר צעדו השניים אל פינת רחובות הרצל-הנביאים.\r\n\"מי זה בני?\" שאל.\r\n\"בעלה, כמובן.\"\r\nביקש לשאול מה מקורה של התוגה החולפת כצל מפעם לפעם בעיניה של סמדר, אך לא שאל. עם חלוף הרגעים מצא שהוא בורר את המילים. הספונטניות אבדה לו בנוכחות התעלומה הפוסעת לידו. \"מתחשק לך לעלות לכרמל ברגל?\"\r\n\"יותר מדי חושך לאורך מאות המדרגות,\" הגיבה.\r\nגם שבתאי לוי, הרחוב הגולש מימינם ונבלע ברובע הערבי, היה שומם ואפל לטעמה.\r\nלימים כינה את נתיב השוטטות שלהם באותו לילה \"שביל החלב\". הוא חש בהתגברות הולם ליבה ברגע שיצאו משלולית אור של פנס ועד שהגיעו לשלולית הבאה. הרחובות הצדדיים שהצטלבו עם הרצל השוקק עוררו בה חרדה. הוא חשש להתקרב אליה, שכן הקפידה על רווח של אמה ביניהם. עצרה מול גלריה של תמונות, וכשעמד לצדה נטה ראשה קמעה אליו והפעמונים הזהובים כמעט נגעו בכתפו. ריחה נעם לו, ריח מתון אך עמוק, כמו מים שקטים הקורצים לטבילה. הקסם ארך כמה שניות בלבד. אופנוע כבד החריד את הרחוב והיא נבהלה ומבטה תר סביב כמחפשת מקלט. מול קולנוע אורה עמד רגע להצית סיגריה. בחן אותה בחטף על רקע חלון ראווה. היא היתה חפה מתכשיטים ומאיפור. אף-על-פי-כן היתה נאה כשהרפתה משרירי פניה אחיזתו של איזה מתח סמוי. מבלי דעת לטשה גם היא את עיניה הירוקות בפניו, נאלצת להטות את ראשה לאחור בזווית חדה כדי להביט בו. \"סמדר צודקת, אני נורא נמוכה בשבילך. אתה שותק הרבה,\" אמרה.\r\n\"גם את.\"\r\nבדל חיוך ביצבץ על שפתיה הזעירות. \"פעם הייתי דברנית לא פחות מסמדר.\" הביטה בשעונה ונבהלה. \"אלוהים, נשארו חמש דקות לאוטובוס האחרון. יותר משנתיים לא יצאתי בלילה. אבא בטח יוצא עכשיו מדעתו.\"\r\nדהרו לתחנה, ועם הרוח השורקת באוזניו הירהר משועשע, גם זה אינו דבר של מה בכך שהוא מסיח את דעתה של אחת כמוה, והיא שוכחת בגללו את מועד יציאת האוטובוס האחרון. כעבור רגע נלכדה הנערה במלתעותיו של פחד שלא היה נהיר לו. הנהג דחק בהם להיכנס לאוויר המהביל בפנים. יוסף הצטדד כדי להניח לה לעלות, אך היא חיכתה לו שיעלה לפניה. עד אז סבר שתביעת סמדר כי יחזיר אותה הביתה נאמרה לתפארת המליצה בלבד. האוטובוס היה צפוף עד להתפקע. איך היא מעזה לסחוב אותו עד קריית-חיים אם זהו האוטובוס האחרון? הלא יצטרך לעשות את הדרך הארוכה, חזרה לחיפה, ברגל. והם משוטטים ברחובות כבר שעתיים. הוא היסס אפוא. אצבע קטנטונת ננעצה במותנו ומבט חלול השתהה על פניו. קולה היה לחישה מבועתת. \"אל תעזוב אותי, בבקשה.\"\r\nהוא חדל להסס. מניין העומדים באוטובוס היה כפול ממניין המאושרים שזכו במושבים. באורח פלא אסף הנהג הרחום עוד נוסעים בשלוש תחנות נוספות. קטינה התנגדה בחירוף נפש ללחץ הגופות שהופעל עליה, לבסוף נשברה ונהדפה לעומתו. חזה נמעך לרגע קט על כרסו, והוא דחף בעוצמה את העומדים מאחוריו כשחש ברעדה הנוראה שחלפה בגופה בשל המגע הכפוי. חשש שמא תפרוץ בצרחה, אבל היא נרגעה קצת כשהשגיחה במאמץ הגדול שעשה להינתק מעליה. נשאה אליו את עיניה ודמעותיה הירוקות הכריעוהו.\r\nברחוב המתוח כסרגל, המחופה אילנות מפוארים בעלוותם, נצץ האספלט באור הכוכבים כזרוע פנינים. מחצרות הבתים הנמים היתמר רחש חרקים לילי שליו. זו התפאורה המפתה אצבעות של צעירים להשתלב אלו באלו, המדרבנת זרוע לחבוק צוואר, אך יוסף הקפיד לשמור על מרחק. היא חתרה לפנים כמו במעבה יער חשוך. הקשיבה לשאגות שלא הגיעו לאוזניו. מפעם לפעם בלש מבטה מבעד לעפאי העצים הכבדים.\r\n\"נולדת כאן?\"\r\n\"כן,\" השיבה מתוך ישימון של כפור, מבין שיניים מחושקות.\r\n\"ואני, כאילו לקחו משור וניסרו את חיי לשניים. חלק נשאר בבגדאד וחלק פה.\"\r\n\"כן\" נוסף התמלט מתוך השפתיים החיוורות.\r\n\"אתם נעלבים כשאני אומר שאני מתגעגע לרחוב שבו גדלתי. לא מבינים איך אפשר להתגעגע למשהו לא ישראלי.\"\r\n\"כן, כן.\"\r\nבמרחק חנתה המכונית הפרטית היחידה ברחוב. מאחורי המכונית הגיחה דמות מוצקה ונמוכה במכנסיים קצרים וגופייה כחולה. \"מייד'לה? קטינה, זו את?\"\r\nיוסף קפא על עומדו. מעודו לא שמע המיית יונה כזו בוקעת מגרונו של גבר. הוא, יוסף, אף פעם לא העז להתקרב לביתה של נערתו, פלורנס. שם בבגדאד חששו המחזרים מפני האבות הקנאים לכבוד בנותיהם.\r\nקטינה שעטה לעבר הקול שדמה לשער שופע חום בשבילה.\r\n\"ומי האיש שם בחושך, חמודה?\" שאל האב.\r\nקטינה נעצרה ושבה אל יוסף שביקש להימוג בין העצים. \"לילה טוב,\" לאטה בנעימה מתוקה שכל הערב לא זכה לשמוע מפיה.\r\n\"מי זה?\" חקר שוב האב המוצק.\r\nיוסף סב על עקביו ונבלע בחשכת העצים. היה עייף וייחל לטרמפ בכביש עכו-חיפה. עם זאת לא סמך על מזלו ולא שגה באשליות. הוא פתח בהליכה איטית. מרחוק ראה את האורות המרצדים על מורדות הכרמל. חיפה נראתה כה רחוקה. ארובות בית הזיקוק הקיאו עשן תמיד בדממת הליל. הוא התגעגע על השלווה הידידותית שהרעיפה עליו פלורנס.\r\nבליבו השתאה לכוחות האדירים, האלימים, שהביאוהו עד ישראל, טילטלוהו עד חיפה, בודד וגלמוד. ובמחשבתו חלפו מילים של שיר:\r\n\"ירדתי לרחוב להתהלך\r\nוהייתי הולך ומסתבך\r\nמסתבך והולך.\"\r\n3. מים מחלחלים\r\nלמחרת היה יום שישי. יוסף כפה על עצמו לשכוח את אירועי אמש. בימי שישי הקפיד העורך-דין אברהם שינא לא לקבל קהל במשרדו. בשעה עשר היה סוגר עליו ועל יוסף את דלת לשכתו ומודיע לסאוסן, המזכירה הערבייה, בחיוך של קושר קשר, \"לא להעביר טלפונים.\" הוא היה מגודל ובעל חזות מחוספסת בדומה לשחקן הצרפתי פרננדל. שייך היה לזן המאמין שניתן לתקן כל אדם במילה הנכונה. חיוכו לא אבד לו כאשר ערבים נישלוהו ממשרתו ומעיר מולדתו בגדאד, וגם כאשר נאלץ לשבת וללמוד משפטים מחדש כדי להיות עורך-דין בישראל. למרבה האירוניה, כמעט כל לקוחותיו במולדתו החדשה היו פלאחים ערבים שיהודים נישלו אותם מאדמותיהם. בזכות ידידות ישנה עם האב, הוא העסיק את יוסף בלשכתו, בתום שירותו הצבאי, ומרווחיו הזעומים הפריש לו משכורת שהצילה אותו מרעב. אהבתם המשותפת של השניים היתה המילה הכתובה. אברהם שינא היה קנאי לערבית-היהודית-הבגדאדית, שטופחה זה\r\n2,500\r\nשנים ונבנתה רבדים-רבדים של עברית, ארמית, ערבית קדומה ומודרנית, פרסית, הודית, צרפתית, תורכית ואנגלית. ערבית-יהודית זו הכפיפה את כל הלשונות הללו לדקדוק משותף בעל כללים קפדניים. העורך-דין חשב שהפתגמים אינם רק מאגר חוכמה, אלא גם בית-ספר טוב לחקר השפה, ולפיכך פתח במפעל חיבור אוצר פתגמים של יהודי עיראק. מגירות מכתבתו היו גדושות כרטיסיות. בראש כל כרטיס התנוסס בדיו אדום הפתגם הערבי, ומתחתיו הפירוש וההערות בשפה העברית. הוא פרש על השולחן חבילה ולקח את הכרטיס העליון ולחש בחיבה, \"גיגית זהב ובה עקרב.\" בדק את התרגום בשביעות רצון מהוססת ועבר לכרטיס הבא.\r\nיוסף ישב אל שולחן כתיבה צנוע יותר בירכתי הלשכה, שקוע בגירסה השלישית לפתיחת הרומן העברי הראשון שלו. הוא קרא את אשר כתב שבוע לפני כן והיטלטל בין ייאוש והתפעלות. רעיונות שהסעירו את דמיונו בשעתם היו מוטלים עתה לפניו על הנייר כיצורים מאכזבים לאחר לידת נפל.\r\n\"למה רומן דווקא?\" תהה שינא. \"תתחיל בסיפור קצר. זו לא בושה.\"\r\nהאמונה ביכולתו לעבור משפה לשפה התערערה זה כבר. \"הלוואי שיכולתי. זו צורה שונה של כתיבה. יש דגי נהרות ויש דגי ים.\"\r\n\"אני עברתי את השישים ואתה עדיין בשנות העשרים שלך. אני החמצתי גם את הנהר וגם את הים. גורל של מהגרים. אני כבר לא אהיה מסוגל לחשוב ולחלום בעברית. אם כותבים בשפה שעוד לא חילחלה למעמקי הנפש, הכול נשאר רדוד. מה אתה נחפז. תלמד בינתיים, עד שיגיע הרגע שתמצא את עצמך כואב ושמח בשפה החדשה. אתה עדיין צעיר. בגילי, אני כבר מקרה אבוד.\"\r\n\"אני לא יודע.\" יובש מצמית כרוח קדים התפשט בחלל פיו.\r\nדממה רבצה בלשכה, ורק רשרוש הנייר ורחש מאוורר התקרה הפרו אותה. בצהריים אסף שינא את הכרטיסיות למגירה, והודיע ליוסף שיקדים לצאת היום.\r\n\"אני אשאר עוד קצת.\"\r\nיוסף שמע את סגירת הדלת החיצונית ורווח לו. בישראל הדחוסה והצפופה, במקום שמטבח אחד שימש שתיים-שלוש משפחות, הרגיש שהשמים סוגרים עליו כמכסה. בבית העולים נורא היה להיכנס לשירותים ולכרוע מעל אחד החורים במחיצת עשרה גברים אחרים. במחנה הצבאי לא טרחו להתקין דלתות לתאי האסלות. גם חדרו השקוע ברובו מתחת לפני הקרקע היה צר עליו מאוד.\r\nהוא השיט את מבטו במרחב העצום של הלשכה שעמדה עתה לרשותו הבלעדית, ולו לשעה קלה, נהנה מן התקרה הגבוהה, מן החלונות הגדולים, ממשטחי המרצפות הצבעוניות. שמע את עצמו מפזם שעה שבישל קפה במטבחון ושב עם המשקה הריחני אל השולחן ולגם בניחותא. אט-אט חדל לחוש את הכיסא תחתיו. כף ידו החליקה על גיליון הנייר הריק. ברגע מסוים עבר בהיסח הדעת דרך מעבר סמוי ונכנס לעולם אחר ושכח את עצמו. הוא רק ידע שעכשיו מוחו צלול והוא עשוי להפיק דבר בעל ערך. הלוואי שחרדת הקודש הזאת, ייחל בליבו, תוסיף להתקיים. כל יוצר מרגיש מתי הוא עומד להבקיע ולהיכנס לבועת היצירה. הוא נכנס. כמו בתפילה. כמו בטרם חלום.\r\nבאותו רגע לקה הטלפון שעל מכתבת מעבידו בהתקף של עווית וקירקר כפעמון מצוקה. יוסף הביט בו במורת רוח. ימתינו להם בתי-המשפט, סכסוכי הקרקעות וקורבנות הממשל הצבאי. אבל מי שארב לו מעברו השני של הקו מיאן להכיר בתבוסתו. יותר מעשרים צלצולים מנה יוסף, והאחרון נשמע כגידוף עסיסי. עכשיו תנוח, הפטיר יוסף לעבר המכשיר שנדם. אך בינתיים הוסחה דעתו ומחשבותיו התפזרו, הוא החל לשרבט משולשים בתוך מעגלים ולשרטט קווים מקבילים בשולי הגיליון שלפניו. הוא התעקש לשוב אל אותה התייחדות שלווה, הנחוצה גם לתיאור נפש סוערת.\r\nהטלפון צילצל שנית. הוא היה משוכנע שזה אותו טרחן עצמו. תחת למנות את הצלצולים, זרמו הפעם גידופים מבין שיניו המחושקות: טמבל, אידיוט, מטומטם, התנשף יחד עם הטלפון שהתמוטט מתשישות. אחרי כשתי דקות התחבטו ברקותיו גלים חדשים של צלצולים מנובזים. נטל בחמת זעם את השפופרת ונבח, \"הלללו!\"\r\n\"חשבתי שלא אשיג אותך.\" גם הקול היה קולו של אדם מתנשם שהתרוצץ כל העת הלוך ושוב לאורך כבל הטלפון.\r\n\"כן?\"\r\n\"כמעט התייאשתי.\"\r\nחבל שלא התייאשת, מילמל לעצמו, ולפתע קפא הדם בעורקיו: זו קטינה.\r\n\"שלום לך. יוסף?\"\r\n\"ביום שישי לא עובדים פה.\"\r\n\"אני מבינה.\"\r\nמה צלול קולה. ציפור דרור.\r\n\"איך היתה הנסיעה בחזרה לחיפה?\"\r\n\"לא נסעתי. הלכתי ברגל עד חיפה. היה מאוחר ואי אפשר היה להשיג טרמפ. עברו רק משאיות של מבריחי בשר שנסעו בלי אורות אל השוק השחור. כמעט דרסו אותי. מרוב עייפות לא ידעתי אם אני מתקדם לחיפה או חוזר לקריות.\"\r\n\"אוי! זה נורא מה שאתה מספר. אני אשמה. אבא יכול היה להסיע אותך. אבא רצה להכיר אותך. יוסף, אתה מקשיב?\"\r\n\"כן.\"\r\n\"אתה לבד?\"\r\nהקיף במבטו את הלשכה כמי שמתעורר בו חשד לא הגיוני. לעצמו אמר, היא אכן מסוגלת להצמיח חרדות מוזרות. מרגע שהבחין כי רוח הים מטשטשת את העקבות המסתוריים שהקיפו את המקום שנמצא שם הסנדל האבוד, הוא חש כי עיניים סמויות מתבוננות בו ואורבות לו. תחושה זו התעצמה אמש כאשר ראה את קטינה נרתעת מצללים ומחושך. \"אני לבד,\" הפטיר.\r\n\"אתה נשמע נורא עצור.\"\r\n\"אני נורא עייף.\"\r\nמעבר לקו ביעבעו מלמולים עמומים.\r\n\"אתה... אתה רוצה לדעת... למה הוא סקרן לראות אותך. משום...מכיוון... שאני בת עשרים ושתיים ואתה... אתה הבחור הראשון שביליתי אתו ערב שלם מאז הצבא, בעצם מאז שהייתי בתנועת הנוער. נשארו לי עוד ארבעה ימים לתחילת הלימודים.\"\r\n\"את לומדת?\"\r\n\"אני מורה. בגלל מעמדו של אבא יש לנו טלפון בבית. אני כמעט לא משתמשת בו, ורק סמדר מטלפנת אלי. אני מפריעה לך?\"\r\n\"מה פתאום!\" נזעק, בעל כורחו, הג'נטלמן שבו.\r\n\"פעם ראיתי סירת מנוע בים. חרטומה נתקע בחול והפרופלור שלה המשיך להסתובב לריק באוויר. אני מדברת אליך ומרגישה כמו הפרופלור ההוא.\"\r\nהודה בליבו כי היו בה דברים שנעמו לו עד כי חש נקיפת לב בגלל פלורנס.\r\n\"אולי אני סתם מבלבלת לך את המוח.\"\r\n\"החמצנו סרט טוב אתמול. הוא ממשיך עוד שבוע.\"\r\n\"אתה מזמין אותי לקולנוע?\"\r\n\"סליחה, נזכרתי שאת שונאת מקומות חשוכים.\"\r\n\"אבוא, אבוא.\"\r\nהוא מתח את כפותיו הצמודות ועירסל עליהן את השפופרת והשיבה אל מקומה כמחזיר לקנו גוזל שלא ידע איך לנהוג בו.\r\nאפשר שמשום שדיברה על \"מעמדו של אבא\", ואולי בגלל חרדתה מפני חושך ושבילים ריקים, עלה בזיכרונו הגג המוזר שצמח מן העלטה המורעלת שעל הגבול בין עיראק לפרס ב\r\n1948-\r\n. לא היה מובטח לו שיוציא את הלילה בעודו בחיים, לפיכך נראה לו אז הכול גרוטסקי ובו בזמן תפל וחסר תכלית. גם הגבינה הקשה כאבן, גם האבטיח המתוק ואף התה החריף היו סרי טעם בחלל פיו. החלום על עיראק ליברלית והומנית הותיר מאחוריו גוויות של ידידים ירויים ובתי-כלא מדבריים הומים נערים שבורים. בקושי נתן דעתו על השיחה החרישית שהתנהלה על הגג סמוך לגבול העיראקי-פרסי בליל הקיץ הקטיפתי ההוא בין המארח לבין מורה הדרך ושומר ראשו, שאמורים היו להעבירו את הגבול. בשמים ההרריים הזכים נראו הכוכבים גדולים מדי, נוצצים, עד שדימה לשמוע אותם מרשרשים. במוחו חלפה המחשבה שפלורנס לא תפסה כשהסביר לה בפעם הראשונה כי בשמי פסגות ההרים בכורדיסטן מאורות הלילה גדולים עד גוזמה.\r\nהוא היה היהודי היחידי בקרב חבורת המצולקים שהמתינו על הגג ההוא לשעה שיסיים הפטרול העיראקי את סריקת הגבול. הוא התבדל בצד והתעטף בשתיקה כאחוז צינה. שומר הראש שלו נשא בכפותיו המבוקעות את ספלון התה בעל המותן הצר וקם. גג החימר התנשם תחת רגליו כאשר פסע וקרב אליו. האיש התיישב מולו בשיכול רגליים, מקפיד שלא להתיז על גלימתו טיפה מן התה החם. נדף ממנו ריח גמלים, שתן עזים וטבק חריף. \"זה המסע האחרון שלי,\" אמר ליוסף. \"החטיאו אותי יותר מדי כדורים על הגבול. הפעם אני מגיע לטהרן, לוקח לי כלה וחוזר להתיישב כמו בן-אדם.\"\r\n\"יש לך מישהי שם?\"\r\n\"למקום שאני הולך אליו יש הרבה כלות שמחכות. אמצא זונה ישרת דרך ואתחתן אתה.\"\r\nיוסף התחלחל. איש הערבות הקשוח נכון מן הסתם לרצוח או להיהרג בשל רמז דק בהרבה מזה. איש הערבות הקנאי לכבודו מצהיר באוזניו שהוא עומד לשאת פרוצה לאישה. צאצאיו יהיו בני זונה. הוא יודע שאני יהודי, הידהדה בו המחשבה, הוא משוכנע שאמצא את מותי בדרך. אחרת לא היה שופך לפני את ליבו. אף שהשתדל תמיד להיות חופשי מאמונות תפלות, הוא התכווץ נוכח הגבר הנושא אקדח בחגורתו שלא לשם קישוט. הגבר הזה התנסה מן הסתם במשכב זכר, לבטח ידע משכב בהמה. ואף-על-פי-כן, גברים כמוהו תובעים כי הנערה העתידה להיות אם לילדיהם תהיה טהורה, בתולה שמעודה לא נתפסה מחייכת לגבר זר או קרוב.\r\nזונה פרסייה!\r\nיוסף נזקק לשתי סיגריות עד שאזר עוז לנסח את תהייתו ברמז שאין בו פגיעה. \"והאנשים, מה יגידו?\"\r\n\"אני לוקח אותה מטהרן. עיר רחוקה. אף אחד לא יבין את השפה שלה. כבר קניתי בית יפה בחאנאקין. לרחוב היא תצא עם רעלה ועבאיה. איש לא יזהה אותה. אתה יכול להסתיר גמל בלבוש כזה.\" חייך כמי שכבר עלה בידו להערים על עיירה שלמה של רפי שכל. \"אבל זה לא העיקר.\"\r\n\"אה?\" לא נותרו באמתחתו של יוסף עוד שאלות. כדי לשאול הוא חייב לדעת משהו. והוא מצא שאינו יודע ולא-כלום על עולמו של האיש הנושא אקדח בחגורתו.\r\n\"היא תתפלל, הזונה מטהרן, לא שלוש ולא חמש פעמים ביום, אלא עשרים פעם. היא תישא תפילה לי ולאלוהים. גאלת פעם בן-אדם אחד בחייך?\"\r\n\"אני?\" פלט מופתע. דימה כי שאלתו של המבריח החמוש היא המשך לאחת מאותן שיחות נזעמות שניהל עם סבו, ששתי תכונות מנוגדות חברו בו, ציניות מפוכחת ואדיקות עמוקה. \"לא,\" הודה.\r\n\"הזונה מטהרן, יהיו לה משרתת ותפוחים אדומים לקינוח וגם זהב על הצוואר,\" נאנק בצחוק פרטי ובעשן הסיגריה החריפה. \"בבוא הזמן היא תביא לי ילדים ובבוא הזמן, אינשאללה... אולי אקח אותה ונעלה יחד לרגל למכה. היא תחזור משם וכל הנשים של הנכבדים יקראו לה חג'יה. תבין אותי. כולנו נהיה מרוצים, אני ואלוהים והזונה מטהרן.\"\r\nכשאסף את גיליונות הנייר מעל המכתבה תהה אם זכה איש הערבות לעלות לרגל למכה הקדושה עם הזונה שלו. הוא ניענע בראשו. תוחלת החיים של המבריחים על גבול הדמים ההוא קצרה כתוחלת חייו של חרק.\r\nכחמישה שבועות ינקו הוא וקטינה מאורותיה של חיפה. בשבת אחת, בטרם ירד הליל, עלו במדרגות המובילות אל מרכז הכרמל. הקיפו במבטם את הנוף הישראלי הנוגע בסוריה ובלבנון. הים הכחול לרוחב המפרץ הצטמרר ברוח סתווית מיטיבה. היו ימים שבהם לא הירהר בפלורנס. בימים אחרים מצא נחמה במחשבה כי בחברה שממנה בא מזדרזים למצוא שידוך לנערות הנשארות מאחור.\r\nקטינה השתנתה מעט, אך לא תמיד אזרה עוז להתגבר על חרדותיה מפני צל, חושך, רעש פתאומי. הוא הקפיד להחזירה הביתה בזמן, כדי שיספיק לשוב לחיפה באוטובוס האחרון היוצא מנהריה.\r\nלילה אחד, כשהתהלכו בקריית-חיים ברחוב הישר המתנוצץ באור הכוכבים, נטלה את כף ידו והניחה אותה על פיה. שפתיה הרכות ריפרפו על עורו. \"טוב לי אתך,\" פיזמה בקול שיר שנשמע באוזניו כצופן סוד. \"ההורים שלי סקרנים לראות אותך.\"\r\nלא ידע איך לנמק את סירובו.\r\n\"תבוא?\"\r\nהחריש.\r\nשמחה על שנמנע מסירוב חד משמעי.\r\n4. מים תפלים\r\nיוסף נעתר לשידוליה. כעבור חודשיים נעתר.\r\nחשב כי ביקור אצל הוריה אין בו אבק התחייבות, שכן בינו לבין הנערה נרקמה ידידות תמימה ותו לא. שאם לא כן היה דוחה את הפצרותיה. בשבועות הראשונים ניסה, ברגעי שתיקה טעונה ציפיות, להושיט אצבע, להטות אליו מעט את כתפיה. כהרף עין היה הירוק שבעיניה הופך לטורקיז עמום ומאובן. בהתחלה נעלב. אחרי-כן ניחם את עצמו, בין כה וכה אינך נכסף אל גופה. בחלוף הימים אמר כי זו לו הפעם הראשונה שהוא מטפח יחסים נעדרי כוונות עם נערה. תמיד היה כעמוד של מתח גבוה המתיז ניצוצות בלילות קיץ מהבילים. במהלך חייו חילחל בכל קשריו עם ילדות ונערות אותו הזרם הטעון, המענג. נדמה היה לו שבמחיצת קטינה נעדר הזרם הטעון, לפחות מבחינתו. אחרי העלבון הראשון למד להפיק הנאה מסתם ידידות עם הנערה. חשב שנעים לשוטט ולשוחח וללמוד את שפת הארץ ומנהגיה בחברה כה אוהדת ונבונה. מפעם לפעם חשד שהוא מוליך את עצמו שולל, ותהה אם אין הוא מטפח אשליות בלב ידידתו. אף-על-פי-כן נעתר, בין השאר משום שבדומה לעץ עירום המשווע לעלוות האביב, הוא נשא בתוכו את הריקנות המבעיתה של איש שנתלש מביתו, מידידיו ומנוף ילדותו. הוא אף טיפח תקווה קלושה שגם הוריה יהיו לו ידידים.\r\nתחילה עשו קטינה ואמה כמיטב יכולתן לשוות לביקור אווירה נינוחה. גם כשנגלו הבקיעים הראשונים, העמידו שתיהן פנים שהכול מתנהל כשורה. האב, יעקב גולן, תיעב העמדות פנים. הוא חנק במזיד כל ניצוץ של חמימות. נבצר מיוסף להתעלם ממנו. דומה היה שכל הבית, על כתליו ורהיטיו וקישוטיו, עוצב סביב אישיותו השתקנית. אך לא הפן הזה באישיותו של יעקב העסיקו. גם לאביו היתה נוכחות דומיננטית, ויוסף הוקיר גברים שיודעים לשתוק. משהו אחר טרד את מנוחתו. הוא היה משוכנע שאביה של קטינה מכיר אותו לפני ולפנים עוד קודם שהציג את כף רגלו על סף ביתם.\r\nפעמים רבות הזכירה קטינה באוזניו את שמותיהם של הוריה. מוחו לא קלט שמות, הם נמחו מזיכרונו ביעף. הוא היה מודע לחולשתו, ולכן אף לא השתדל לזכור. לרוב לא הקשיב כראוי שעה שהוצגו לפניו אנשים בשמותיהם. כמו כל נכות, גם הפגם הזה, שיכחת שמות, דירבן אותו לפתח כישורים מפצים. הוא היטיב לקרוא פנים, לפענח מבטים, להשגיח בצלילי קול, והיה רגיש מאין כמותו להבעות. מיד מצא שהוא שרוי במחיצתה של אישיות רבת עוצמה, בניגוד לדמות שהצטיירה קודם בעיני רוחו, דמות של אב רכרוכי ודאגן שעומד בחצות הלילה בגופייה ובמכנסיים קצרים ומקרקר כתרנגולת חרדה בחושך, \"מייד'לה? קטינה, זו את?\"\r\nאחרי זמן קצר חייכו יוסף ויעקב זה לזה בלי לחייך, כדרכם של בני כת סודית שעה שהם נקלעים יחדיו לחברת זרים.\r\nחנה הוליכה את יוסף לכורסה נוחה מול כורסתו התאומה של יעקב. אחר-כך נעו היא וקטינה ברקע. יעקב התרומם למחצה ושב לכורסתו מיד אחרי שלחץ את ידו של יוסף לחיצה רפה, כאותו קונה אדיש הנוגע במכונית משומשת שכבר גמלה בו ההחלטה שלא יקנה אותה. האיש יצר סביבו בועה של נינוחות ושלווה, והוא ארב, יוסף לא מצא מילה אחרת, בתוך הבועה הזאת, כמי שתר אחר כל החולשות, מבקש להכיר את כל המגרעות, נכון לכל משבר. קטינה, כפי שהכירה יוסף, היתה שונה ממנו בתכלית. האב טרח מאוד, כנראה, שלא ידבק בה ולו שמץ מכל אותן תכונות לא מוסריות ההופכות לטבע שני אצל בעלי מקצועות הקרובים לעיסוקו של יעקב.\r\nחנה היתה מעשנת כבדה, הסתובבה לרוב עם מאפרה וחפיסת סיגריות זו על גבי זו ביד שמאל וסיגריה בוערת מצהיבה את אצבעות ימינה, או תקועה בזווית פיה כשהוצרכה להשתמש בידה. קטינה נזהרה מהפגנת קרבת יתר ליוסף בנוכחות הוריה. רווח לו, ליוסף, כאשר בחרה לנחות דווקא על מסעד כורסתו של אביה. עיניה הירוקות הגדולות נתלו בפניו של יוסף בציפייה חייכנית. הקשר השקט והמאופק בין בני המשפחה עורר בלב יוסף כיסופים חריפים אל עבר שלא יזכה לגעת בו עוד.\r\nועוד דבר שיוסף התבייש להודות בקיומו, אפילו בינו לבין עצמו. חרף המתיחות שבפגישה, קשה היה לגרוע עין מקערת החרסינה הסינית שניצבה על השולחן הממורק המפריד בינו לבין יעקב. בקערה נערמו אגסים ממשיים, תפוחים אדומים יקרי מציאות, חבושים צהובים ותמרים. זה היה בעידן הצנע והמחסור, כאשר ביצים נמכרו בתלושי קיצוב. הפרי שהועלה על השולחן הוצג רק מאחורי דלפקים נסתרים, הרחק מעיניהם של בני תמותה רגילים. לסתותיו של יוסף נדרכו והתמתחו. הוא נזהר לבל ישגיחו קטינה ואמה בנחיריו המתרחבים. יעקב שיגר אליו מעין תחליף לחיוך, שדמה לקריצת עין.\r\n\"קפה או תה?\" שאלה חנה שעמדה בחלון הפתוח והפריחה נוצות עשן אל הגן המקיף את הבית.\r\n\"קפה, בבקשה,\" הגיב יוסף והתיק את מבטו מן הקערה, שדימה כי הוצבה על השולחן בכוונה, לבחון את תגובות הדלפון שלו. שוב נעץ את עיניו בפניו של יעקב, אולי רק מתוך חשק זדוני להפר את שלוותו.\r\nהאב היה עשוי מתכת קשה. \"היום אנחנו חוגגים לחנה.\"\r\n\"הבנתי מקטינה שהיא מרצה להיסטוריה.\"\r\n\"גם את זה הספיקה אינה לגלות לך?\"\r\nיוסף התחייך. אם כן, מה ששמע ברחוב השרוי בעלטת חצות לא היה \"קטינה\", אלא \"אינה\". שם החיבה נשא חן בעיניו, ובליבו ציין שזהו עידון חכם לשמה הלא-שגרתי. בו במקום אימץ אותו.\r\n\"השבוע יצא לאור ספרה על התקופה הביזאנטית בארץ ישראל. אינה, תראי את הספר לבחור.\" בלי להניד עפעף ידע יעקב שבתו יורה בו, ממרום המסעד שישבה עליו, מבט זועף. הוא צפה מראש את רתיעתו של יוסף לצליל המילה \"בחור\", שהדגישה את חיץ הגיל והמעמד.\r\n\"אפשר לקבל מאפרה?\" אמר בהציתו סיגריה. כבר גילה שהעשן הופך את קרביו של האב.\r\nללא רחש, בחיוך כמעט נקמני, החליקה חנה אל השולחן מאפרת חרסינה, ולצדה הניחה ספר חדש שעל עטיפתו הזדקרו חורבות כנסייה על רקע הר ירוק. \"מזל טוב,\" הפטיר אל גבה הנסוג של האם. היא נבלעה במטבח והודתה בקול עמום בשל סיגריה חדשה שננעצה בין שפתיה.\r\n\"שמעתי מאינה שגם אתה כותב,\" אמר יעקב.\r\n\"כן,\" השיב כחוזר על משהו שכבר ידוע לפרטיו לאיש היושב מולו. \"אבל המעבר מערבית לעברית גדול עלי כנראה.\"\r\n\"זמן-מה, סיפרה לי אינה, כתבת בישראל בערבית.\"\r\n\"קראתי את מוטל בן פייסי החזן. כשהתרחשה העלילה בעיירה היהודית, הכתיבה של שלום עליכם היתה מרשימה. כשהעתיק את המשך העלילה לניו-יורק, היתה צניחה איומה. שלום עליכם נעשה פחות מבינוני. קשה לתאר מציאות בשפה זרה לה.\"\r\n\"אה, אתה כבר קורא גם דברים כאלה,\" אמר יעקב בלחש.\r\n\"גם אני רוצה לשמוע,\" נישא קול האם מהמטבח, מכחכחת בגרונה המגורה מעשן הסיגריות. \"תרים את הקול בבקשה. אינה, בואי לעזור לאמא עם העוגות. זה מעניין מה שהידיד שלך אומר.\"\r\nאינה חשה למטבח ושני הגברים בהו זה בזה.\r\n\"המעבר גדול עליך,\" לחש הגבר המוצק בקול שרק יוסף יכול היה לשמוע. \"ומתיחת ביקורת על סופר ענק ברמתו של שלום עליכם, מה היא? כדאי אולי שתדע שהצניחה שאתה מדבר עליה לא נבעה מחוסר יכולתו כיוצר. הפרקים האמריקאים של הרומן נכתבו למעשה כשהוא כבר גסס. אתה עדיין צעיר ובריא, כפי שרואים עליך.\"\r\nיוסף חתם את שפתיו כמגיף תריס.\r\nהתעניינותו באינה רפתה, ובמקומה התלהטה סקרנותו כלפי אביה. הוא לא חשש מן העוצמה המגנטית שהאיש לא טרח להסוות. ציין בליבו כי ההצלחה טרם השחיתה את מידותיו של האיש. הוא זכר את בני מינו של יעקב גולן המצויים בשפע גם בעיראק, אנשי מעש ותבונה מופלגת, אלא שנגזר עליהם להוציא את ימיהם אכולי אכזבה ומרירות בראותם את הארץ שלא השכילה להפיק מהם תועלת. יוסף אהב לשבת במחיצתם וליהנות מחוכמתם האפלה בבתי-תה שכוחי אל על גדות החידקל. בישראל הזדמן ליוסף להציץ מרחוק בגזע זה של נבחרי הבריאה, המבכרים להצטנע כמנוע המוסתר בליבה של משאית מזוהמת. יעקב גולן ובני מינו לעולם אינם משחקים את תפקיד המלך, כל אושרם הוא להפוך את המלך לכלי משחק. הם לא יופיעו בכלי התקשורת ולא ישאו את עיניהם אל משרה של שר. הישיבה זה מול זה, משני עברי קערת הפירות המהממים את החושים, העניקה ליוסף הזדמנות פז להתבונן מקרוב במצביא נסתר שכזה. אולי בו מתמצה עיקר ההבדל בין הארץ שממנה נחלץ לבין הארץ שמצא בה מקלט. יעקב גולן הוא בעל המכונית הפרטית היחידה ברחוב, אשתו מרצה באוניברסיטה, ובוודאי אין הוא נופל ממנה בלמדנותו. והעיקר, אין הוא אנוס לתהות אם המקיש על דלת ביתו בא לחלות את פניו או נושא אליו בשורת מוות. הוא חי בתוך דמוקרטיה, אף שהוא עצמו עלול לנעוץ את מלתעותיו בסתר בבשרה של אותה דמוקרטיה עצמה, בשל שיקולים אידיאולוגיים.\r\nשתקנותו של יוסף לא הטרידה את יעקב. אדרבה, כשנח עליו מבטו של יוסף הוא שב לחייך אליו ללא חיוך.\r\nמן המטבח יצאו חנה ואינה נושאות עוגת תפוחים וספלי קפה מן הזן שירד למחתרת בימי הקיצוב. סבר פניהן של השתיים היה פחות מלבב מן הכיבוד. אפילו כשתבעה ממנו ומטיבי נמט את הטריטוריה שלה, מתחת לעץ הבודד על שפת הים, לא גילתה אינה זעף שכזה. אמה השתדלה להרגיעה במבטים מרסנים. הבת התמרדה. הטיחה את צלחות העוגה על השולחן ונשאה אל אמה קול כרחש ענף יבש, \"אני מכירה אותו.\"\r\n\"מה עשיתי הפעם?\" היתמם האב.\r\n\"אני מכירה את התעלולים שלו. הוא יודע איך לייבש בני-אדם.\"\r\n\"אלף,\" הרצתה האם באורך רוח ובגילוי לב מפתיע, \"את מביכה את האורח שלך. ובית, גם הידיד שלך שתקן עקשן. מצא מין את מינו.\" התיישבה על הספה והזמינה במחוות יד מטופחת את יוסף להתכבד. \"דיברת על המעבר משפה לשפה בכתיבה,\" דובבה אותו.\r\nזה כבר הכיר את השיתוק הזה התוקף את המוח. הראש נעשה עופרת האומרת להצניחו על החזה. הלאות והריקנות המבעיתה גימדו את רוחו. בנסיבות כאלו הוא יודע שהוא מובס. דווקא אז באים התשישות והריק לעזרו, מקהים את עוקץ האפסות. בתחושת הצניחה הצוברת תאוצה הוא מוצא כי הכול תפלות והבל הבלים. אינה והוריה נעשו זרים לו, דיברו וחשבו בשפה אחרת. דעתם עליו חדלה לעניין אותו. הוא קם ועמד ליד החלון שחנה הפריחה דרכו קודם את נוצות עשן הסיגריה. \"חשבתי,\" אמר, \"שמכל בית בקריית-חיים רואים את הים.\"\r\n\"מה פתאום ים עכשיו?\" מחתה חנה. \"רציתי לשמוע על בעיית השפה.\"\r\n\"בהזדמנות אחרת,\" הטה את ראשו לעבר הדלת כאומר לפרוץ החוצה.\r\n\"לא נגעת בעוגה.\"\r\nפניה של אינה החווירו. רק במקרים נדירים ראה יוסף לובן כזה. כאילו הפכו פניה לנורה נוספת באפלולית הכבדה של הערב הזורם פנימה דרך החלון. היא השיגה אותו בדלת. ברחוב סיננה, \"הלילה אני באה. אם תרצה אישן אצלך.\"\r\n\"הלילה אני רוצה להיות לבד.\" התבונן בפניה ורחמיו נכמרו. \"בהזדמנות אחרת,\" אמר ונבלע בין צללי העצים המחפים על הרחוב.",
    "Author": "מאת סמי מיכאל",
    "Language": "עברית"
}