{
    "Article-name": "קוצים",
    "Article-text": "\r\n\"הוא דיבר איתך?\"\r\n\"שתק עד צומת בילו.\"\r\n\"ואז?\"\r\n\"ואז האט והראה את המרכז המסחרי המכוער שבונים שם.\"\r\n\"טוב, כל זה הגיע לו בהפתעה, את יודעת.\"\r\nאבא חוזר עם תפוז ביד ומגלגל אותו על השיש, אימא תופסת, חורצת את הקליפה בסכין ומעבירה אלי לקלף. הידיים מתכסות במיץ דביק. פלח אחרי פלח אני אוכלת את כולו.\r\n\"שכחתי כמה התפוזים שלך מתוקים,\" אני אומרת לאבא. הוא מתעלם ממני ויוצא החוצה.\r\nליד ערימת צינורות באמצע החצר עומדת דמות מכוסה כולה, סוודר, כובע צמר שחושף רק את אזור העיניים, מגפיים ומכנסי עבודה.\r\n\"מה זה?\"\r\nאימא מציצה מהחלון וחוזרת לחבוט בשניצלים שהוציאה מהמקרר.\r\n\"יעל, את מתכוונת למי זה, לא מה זה. זה סוואי.\"\r\n\"סוואי?\"\r\n\"כולם לוקחים עכשיו תאילנדים, אין ברירה, הישראלים לא רוצים לעבוד.\"\r\n\"למה הוא מכוסה ככה?\"\r\n\"גם במשק של צוקרמן ודגן זה ככה, הם הביאו חמישה-שישה כל אחד, כולם מכוסים, מפחדים מהשמש שלנו אבל עובדים יפה, חרוצים.\"\r\nאני יוצאת אל החצר לשבת על כיסא הקש ששרד את השנים. במקום שעמדו פעם חביות חלודות וסכך ישן צומחים עכשיו שיחי ורדים. אימא הצליחה סוף כל סוף לשכנע את אבא לעשות לה גינה. אבא והתאילנדי מזיזים את ערימת הצינורות אל מאחורי בית האימון. מול הזריזות של התאילנדי, אבא נראה זקן, מתנשף במאמץ כשהוא מעמיס את הצינור על גבו. אני מניחה את הידיים על הבטן ומרגישה אותו זז קצת.\r\nהתאילנדי חוזר לקחת עוד צינור, אפשר לראות רק את העיניים הקטנות והחומות שמציצות מהחור  שבכובע. מאחורי המחסן נשמע קולו של אבא, הוא ממהר להתרחק ולא מביט בי.\r\nהדלת של בית האימון שעמד ריק שנים, מאז שאבא ויתר על גידול אפרוחים, נצבעה בכחול והקירות שופצו וסוידו בלבן, לידה עומד זוג נעלי עבודה מכוסות בוץ. אני נכנסת פנימה. המקום הוסב לחדר מגורים: מיטת עץ צמודה לקיר, שולחן עגול באמצע החדר ושלושה כיסאות מסביבו, כיריים וארון מתחת לחלון קטן שצופה אל השער האחורי, והפינה הקרובה לחצר שהפכה לחדרון מקלחת ושירותים. על המיטה זרוקים זוג מכנסי עבודה וכובע צמר. אני מציצה בארון: שק אורז, שתי קערות, בקבוק שמן וערימת בצלים שמעלים ריח.\r\n\"מה את עושה כאן?\" אבא רוטן בפתח.\r\n\"נחמד פה.\"\r\n\"יעל, בחייך, תפסיקי לרחרח.\"\r\n\"כמה זמן הוא כבר פה?\"\r\n\"חצי שנה.\"\r\n\"הוא מדבר?\"\r\n\"יעל די, בואי נצא מפה.\"\r\nהמזוודה מונחת בחדר שהיה שלי ועכשיו הוא חדר אורחים. אני לא מתכוונת לפתוח אותה \"ולסדר בארונות\" כמו שאמא ביקשה. המזוודה תשמש ארון, בינתיים. החדר השתנה. הקירות צבועים בצהוב עדין. שולחן קטן ניצב לצד המיטה, וילונות אפרפרים תלויים על מוט עץ, ומנורת קריאה עם אהיל בצבע בז' מחוברת לקיר. ניסיון של אימא לתת לחדר אווירה של בית מלון.\r\nלמרות החום אני נשכבת על המיטה ומתכסה בשמיכת הפיקה. עדיין אפשר להבחין בכתם הדהוי שהותיר התיון שזרקתי לתקרה. שעות הייתי בוהה בו. עכשיו הוא מתבונן בי מושפלת. כל השנים שלא הייתי פה מצטמקות אל מול הכתם הזה.\r\nבארבע אימא מדליקה את הרדיו לשירים של אחר הצהריים ובאה לדפוק על הדלת, \"יש לך ביקור\". ביקור? מה היא כבר עשתה? רצה לספר במכולת שהבת חזרה, שהיא ידעה שתחזור בסוף. את מי היא שידלה להגיע?\r\nענת יושבת במרפסת, באה לבדוק מה שינו בי השנים. בה הן לא נגעו. אולי רעמת התלתלים מטופחת יותר והאיפור מדגיש את תווי פניה העכבריות. אני יושבת מולה בשתיקה והיא עושה את כל העבודה. מפרטת על כל אחד \"מילדי הכיתה שלנו\", רעות סיימה תואר בהוראה, דגנית התחתנה עם קיבוצניק, אייל מגדל סוסים באוסטרליה, יונתן עמוק בתוך עולם המחשבים, הגאון הזה, וגלעד הוא לקח על עצמו את המשק, מה שהוא עשה זה פשוט פלא, איך הצליח להפוך את המשק העלוב של אבא שלו לאימפריה בכל הארץ, בכל מקום שאת הולכת, אפילו בתל אביב, הביצים של משק גרישפן זה שם דבר. גלעד דוקר ונתקע בגרון.\r\nאימא מופיעה עם מגש ועליו תה קר ועוגיות.\r\n\"איזו חתונה היתה, ענתי, ממש נהדרת.\"\r\n\"תודה. היה לנו חשוב שיהיה מיוחד.\"\r\n\"יעל, היית צריכה לראות את זה, הם עשו חתונה בסגנון המושב בשנות הארבעים, עם ערימות חציר וחופה שכולם רקמו עליה.\"\r\nענת מחייכת ומשפשפת את טבעת הנישואים המעוצבת שלה. התאילנדי בחוץ מנסר ענפים, והם נופלים בחבטה בזה אחר זה.\r\n\"שמעתם?\" שואלת ענת.\r\n\"מה?\" אימא מתיישבת לידי.\r\nענת לוגמת מהתה, כאילו אין לה שום כוונה לספר לנו.\r\n\"אלה,\" היא אומרת לבסוף ומסמנת לכוון החצר, \"דברים מוזרים קורים מאז שהם כאן. אני לא אומרת שהם לא עובדים טוב, אבל אי אפשר להתעלם מהעובדה שרק בחודש האחרון נעלמו שלושה כלבים ואחד מהם של השניידרים, אתן יודעות, הרועה הגרמני שלהם, איננו.\"\r\n\"הם גונבים כלבים?\"\r\n\"לא סתם, הרי ידוע שבתאילנד אוכלים בשר כלבים.\"\r\nהתאילנדי מסיים את העבודה ומתיישב על מדרגות הבית, מגרד בראש, אבל לא מוריד את הכובע.\r\n\"אמא, ראית פעם את הפנים שלו?\"\r\n\"הם כולם נראים אותו דבר,\" ענת עונה במקומה ומסתכלת בשעון.\r\n\"טוב, אני חייבת ללכת, אורי נשאר עם אימא שלי והיא לא מסוגלת לשעשע אותו יותר משעה.\"\r\nהיא יורדת במדרגות, מתעלמת מהתאילנדי שיושב שם, נכנסת לאוטו, נוסעת ברברס את כל השביל ונעלמת.\r\nאימא לא אומרת מילה, רק מפנה בהחלטיות את כוסות התה, ומנקה ביסודיות מוגזמת את השלולית הקטנה שנקוותה על השולחן.\r\n\"אמא, זה לא מוזר שענת לא אמרה לי כלום?\"\r\n\"מה זאת אומרת לא אמרה? היא לא הפסיקה לדבר.\"\r\n\"את יודעת למה אני מתכוונת.\"\r\n\"לא רואים, יעל, במיוחד עם השמלה הזאת.\"\r\n\"כן, היא בטח לא יכולה להעלות על דעתה דבר כזה.\"\r\nשעות הערב המוקדמות לא מביאות הקלה בחום. אני מפרה את כלל הילדוּת ונכנסת לבית הקירור. פושטת ידיים על הקיר הצונן. באפלולית אפשר לדמיין שהוא כאן, כמו אז. היד משוטטת על הפנים שלו, נחה על השפה התחתונה הבשרנית, ואז עוברת למשש את הזרועות החזקות שהרימו בכל יום עשרות ארגזים. אני שואפת עוד קצת מריח הזיעה שלו, הוא עוצם עיניים ונאנח, שום מילה לא נאמרת, רק בשר שנוגע בבשר ועונג של הפרת כללים. כשאני יוצאת מבית הקירור כבר חשוך.\r\n\"אתה עוקב אחרי?\" אני שואלת את אבא שעומד ליד הדלת ומעשן.\r\n\"גם אני עושה את זה לפעמים.\"\r\n\"מה?\"\r\n\"נכנס לבית הקירור כדי לברוח מהחום.\" אבא מגיש לי את קופסת הסיגריות, אבל נסוג ומחזיר אותה לכיס החולצה.\r\n\"אבא, מה קרה לראפיק?\"\r\nהוא נאנח, יונק יניקה ארוכה מהסיגריה ואחר כך זורק אותה על הרצפה ומועך בנעל.\r\n\"אני לא יודע.\"\r\n\"הבנאדם עבד אצלך מגיל ארבע-עשרה, היית צריך להתעניין לפחות מה קרה לו.\"\r\n\"את חושבת שלא התעניינתי? מה לא עשיתי, נסעתי למחסום, התחננתי שם בפני המפקד, ביקשתי מארנון דגן שיעזור, לא נתנו להיכנס.\"\r\n\"ו…\"\r\n\"וזהו. עזה נסגרה ושום עובד לא יכול להגיע. אני עוד חיכיתי, כל בוקר הייתי נוסע לכיוון אשקלון, אולי בכל זאת יאשרו להם לחזור.\"\r\n\"הוא בן עשרים ושמונה עכשיו, אם הוא עדיין בחיים.\"\r\n\"מה זאת אומרת עדיין בחיים?\"\r\n\"לא יודעת, אולי הוא התגייס לפת\"ח, אולי חיילים הרגו אותו, ישראל חיסלה אותם בכמויות בשנים האחרונות, לא?\"\r\n\"אוי, באמת יעל, תמיד את רואה את הדברים בפשטנות.\"\r\n\"ואתה מעדיף לא לראות את מה שקורה מתחת לאף שלך.\"\r\n\"אני רואה הכל וראיתי הכל,\" הוא אומר בהחלטיות. אני מרגישה לחץ בחזה ויודעת שאם אנסה לענות לו זה ייגמר בדמעות.\r\nבבית האימון האור דולק והדלת פתוחה, התאילנדי בגבו לכניסה חותך בצל, בלי הכובע, נדמה לי שהוא שר בשקט או ממלמל לעצמו.\r\n\"שלום,\" הוא מסובב את הראש, יש לו מצח רחב ושטוח ואף פחוס שמכסה חלק ניכר מהפרצוף, וגם שפם קטן ומדולדל שיושב מעל פה כפתורי.\r\n\"הלו.\"\r\n\"אני יעל, הבת של גיורא ורות, אתה מדבר עברית?\"\r\n\"עברית קצת וגם אינגליש ליטל.\"\r\n\"לא הייתי פה הרבה זמן.\" בן כמה הוא יכול להיות? אולי עשרים, אבל יכול להיות שגם ארבעים, יש בו משהו חסר גיל. הוא רק מחייך ולא אומר דבר, מחכה שאצא כדי שיוכל להמשיך להכין את האוכל שלו.\r\n\"מה אתה מבשל?\"\r\n\"זה?\" הוא שואל ומצביע בסכין על הבצל החתוך.\r\n\"כן. מה זה?\"\r\n\"אוניין.\"\r\n\"כן, אני יודעת שזה אוניין אבל מה אתה עושה עם האוניין?\"\r\n\"קאו פד.\"\r\n\"קאו פד?\"\r\n\"רייס ואוניין, טוב.\"\r\nאני רוצה לשאול אותו למה הוא פה ואת מי השאיר בתאילנד אבל הוא מפנה את הגב וממשיך בקיצוץ, רעד קל ניכר בצוואר שלו. אני סוגרת בשקט את הדלת ויוצאת אל החושך שמעבר לשער הברזל.\r\nברגע הראשון נדמה לי שהמקלט נעלם, במקום שבו עמדה פעם קוביית בטון גדולה וחשופה, גדל סברס למימדי ענק, הוא מכסה את המקלט ובחשכה נראה כמו הר משונן. אני עומדת מולו, חמצמצות עולה בגרון.\r\nהמשק של הגרישפנים מואר, בית האימון הישן שלהם פורק ובמקומו נבנה בית חרושת לתרנגולות, בניין עצום ממתכת כחולה שיושב באמצע המשק שלהם. גלעד גרישפן בוודאי מסיים לאכול את ארוחת הערב שלו: ביצת עין וסלט שרינת חתכה לו דק. נדמה לי שיש גם ילד או ילדה שדומים לו, וגם קצת לרינת. אולי הוא עדיין שומר על הגוף האתלטי או שכבר צומחת לה כרס קטנה ומפרצים מתרחבים בשיער המתולתל. חמישים צעדים. המרחק המדויק מהמשק של גלעד אל המקלט, איך ספרתי את הצעדים שלו, יושבת על המזרן במקלט ומחכה, יש לו משהו חשוב לדבר איתי עליו, אני חשובה לו, אנחנו משפחה אחת כולנו. קודם הרגליים שלו מציצות מהסולם, ואז החיוך והתלתלים. \"נחמד פה,\" הוא אומר ומתיישב לידי בשתיקה. לפני שאני מספיקה להגיד משהו יורדים בסולם גם אבנר ושאול מהכיתה מעלינו, הם לא מחייכים. הלב דופק חזק ואין מספיק אוויר במקלט. אני רוצה להגיד משהו ולא מצליחה, אבנר ושאול ממשיכים לעמוד בידיים שלובות כמו שומרי ראש וגלעד מתחיל, \"יעל, את יודעת, אצלנו אין סודות, אז בבקשה תספרי לנו, אנחנו יודעים הכל ועדיף שזה יבוא ממך, יש דברים שאסור שיקרו, את לא יכולה לחשוב רק על עצמך, יש את ההורים שלך והאחים שלך והמושב כולו, את לא חיה לבד, ויש דברים שלא עושים.\" \"גלעד,\" אני מנסה בגרון חנוק, אבל מוותרת וקמה כדי לצאת, אבנר ושאול חוסמים את הדרך. גלעד שם יד על הכתף שלי ומושך אותי חזרה למזרון, \"לא סיימנו, אל תהיי כלבה, את חושבת שלא ראינו? אנחנו מבינים שגם מכוערות ושמנות צריכות את זה, אז למה את לא באה לבקש, אנחנו משפחה, לא?\" שאול צוחק ואבנר מהסה אותו, \"שתוק עכשיו. אז אם את רוצה מישהו שיזיין אותך, את פשוט צריכה לבוא ולבקש. אבינועם או אורי הצולע ישמחו לעשות לך טובה, אבל מה שלא יהיה, אסור לך ללכת לערבושים.\" \"תעזוב אותי גלעד,\" אני מנסה והדמעות חונקות, אבל הוא מחזיק חזק ולא מרפה, משכיב אותי ומתיישב לי על הבטן, \"בכל יום בחמש בערב יעל הזונה נכנסת לבית הקירור של האבא שלה ודקה אחריה נכנס הערבוש ראפיק ואת האנחות שלהם שומעים עד משק גרישפן, ואז הם יוצאים וחושבים שאף אחד לא ראה. במושב שלי לא יהיו זונות, את מבינה את זה? כמה זמן את ככה? מי עוד? גם אבו-ראפיק נכנס לחור שלך?\" אני נועצת את הציפורניים עמוק בבשר שלו, הוא מחזיר בסטירה ואני לא שומעת יותר שום דבר. אחר כך בא אגרוף בבטן, אני מנסה לקום, צועקת, אבל לא שומעת את הקול שלי, רק רואה את הבעת התדהמה של שאול ואבנר. אני לא זוכרת יותר, רק את האפרוחים הצהובים שמסביבי כשאני מתעוררת בבית האימון ואת הצפצוף החזק באוזן.\r\nגם בחושך אפשר להבחין שהסברס עמוס בפירות, כל עלה בשרני מעוטר באצבעות שמנמנות. שנים של זהירות מהקוצים האכזריים של הפרי מתפוגגות, לא אכפת לי יותר, ביד חשופה אני קוטפת את הפרי הרך. \"יעל בר-נתן זונה של ערבים\" היה כתוב על הדלת של בית השימוש, ואני אפילו לא ניסיתי למחוק, רק התחלתי ספירה לאחור אל היום שאוכל לעוף מפה. לטיפות הרעל של הסברס דרושות כמה שניות להשפיע, ואז הוא פוגע, כמו חשמל, צריבה שגורמת ליד לרעוד, \"הכאב הזה עדיף,\" אני לוחשת. \"זה עדיף.\"\r\nשני חתולים מיוחמים קופצים מהשיחים, מהלכים במעגלים, מחדדים זנבות, נוהמים ונועצים זה בזה עיניים. \"פססס,\" אני קוראת להם, מחזיקה את היד הצורבת, \"פססס,\" אבל הם לא מגיבים, רק מגבירים את היללות, שנשמעות כמו נהמות אנושיות. \"פססס,\" אני מנסה שוב, הג'ינג'י מנצל את הסחת הדעת הקלה של היריב האפור ומתנפל עליו, הם מתגלגלים ומעלים ענן אבק, לבסוף מצליח האפור להיחלץ מאחיזתו של הג'ינג'י ובורח לשיחים.\r\nהצריבה ביד שוככת והכאב שוב מתמקם בחזה. התאילנדי כבר בטח גמר להכין את האוכל שלו והוא יושב עכשיו ליד השולחן ואוכל, אחר כך יפשוט את בגדי העבודה ואולי יתקלח, או שפשוט יירדם מותש על המיטה, אולי הוא בכלל ישן בבגדי עבודה, לא מעז לתת לעור שלו להיחשף.\r\nהבטן מתחילה ללחוץ. אני גוררת ארגז עץ מהערימה שליד הגדר שלנו ומתיישבת עליו, מתמסרת לבעיטות העדינות שנבעטות בתוכי. חריקת השער מפרה את השקט, דמות גוצית יוצאת מהמשק אל השביל, הליכתה מהוססת, זה התאילנדי של אבא, עדיין בבגדי עבודה אבל בלי כובע צמר. הוא מחזיק ביד שקית מרשרשת, חולף על פני בלי להרגיש בנוכחותי, עוצר ליד השיחים וקורא, \"בה-בה-בה, בה-בה-בה,\" הוא יורד על ברכיו וממשיך בקריאה המוזרה, מהשיח מגיח הג'ינג'י ואחריו האפור כאילו לא נלחמו זה בזה רק לפני כמה דקות, אחריהם יוצאות חתולה שחורה ואחת אפורה, הם מייללים לעברו ומתחככים במכנסיו. הוא מוציא משהו מהשקית וזורק להם, הם מתנפלים על הערימה וזוללים בשקיקה. הוא סוגר את השקית וממשיך לכיוון המשק של הגרישפנים. החתולים מסיימים לאכול ובורחים שוב אל השיחים. אני מתקרבת אל המקום שהם עמדו בו אבל לא נותר שם דבר.\r\nהתאילנדי נעצר קרוב למשק גרישפן ופונה לאחור, מביט לעברי כאילו זיהה אותי, עומד כך כמה שניות ואז מסתובב וממשיך ללכת עד שנעלם מאחורי בניין המתכת הגדול.\r\nאני מחזירה את הארגז לערימה, אבא לא אוהב שמפזרים לו את הציוד. נביחת כלב ואחריה צעקה עמומה נשמעים פתאום, אני נדרכת מאחורי הארגזים. אל השביל מתפרץ התאילנדי, השקית כבר לא ביד שלו, הוא הולך במהירות, כמעט רץ. מהחניה של משק גרישפן שועט טרקטורון. התאילנדי מתחיל לרוץ והטרקטורון אחריו. \"חתיכת זבל,\" אני שומעת קול מוכר, \"עצור.\" התאילנדי נופל על האדמה והטרקטורון עוצר בחריקה. מהרכב יורדת בקפיצה דמות גבוהה. התאילנדי מנסה לקום, אבל הנהג בועט לו בבטן, הוא מתפתל בשקט. \"עוד פעם אחת תתקרב לכלב שלי, אני אשבור לך ת'עצמות.\" הקול הזה, שאין לטעות בו, ממשיך, \"גוט איט, מיסטר נודלס?\" הוא מקנח בבעיטה נוספת באזור הפנים, אחר כך עולה על הטרקטורון וממשיך בדהירה, חולף על פני ערימת הארגזים וטס לכיוון הפרדסים. התאילנדי עומד על ארבע, יורק כמה פעמים על האדמה ואז מצליח לקום על רגליו, מחזיק בחזה וממשיך ללכת. אני קוראת בשקט, \"סוואי.\" הוא נעצר. \"סוואי,\" אני לוחשת שוב, אבל הוא מתעלם וממשיך בצליעה לכיוון המשק שלנו. מרחוק נשמע שוב רעש המנוע של הטרקטורון ולאחר זמן מה זוג אורות מאיר את השביל החשוך, אבל סוואי כבר לא שם. הטרקטורון נוסע במהירות לעברי, אני זזה לאחור בבהלה, דוחפת את הארגזים, הם מתגלגלים וחוסמים את השביל, הוא לא מצליח לעצור בזמן ועולה על הארגזים המפוזרים, הגלגלים האחוריים מתרוממים והטרקטורון מתהפך. המנוע ממשיך לפעול והנהג נזרק בחבטה אל הסברס.\r\nאני מתקרבת אליו. הפנים שלו מוטלים באדמה, אני בודקת אותו מקרוב. לא השתנה, רק קיצץ את התלתלים, הידיים נשארו שריריות ושעירות, אולי התעבה קצת. אני מלטפת את הראש שלו, מניחה את היד על הגב ומרגישה את חום גופו, הוא מחרחר בכבדות אבל נושם.\r\nהשער שלנו נפתח בחריקה ואבא ואמא רצים לעברנו.\r\n\"מה קרה?\" אימא שואלת.\r\n\"גלעד גרישפן עשה תאונה עם הטרקטורון,\" אני עונה. \"תתקשרו לאמבולנס.\"\r\nאבא מזיז אותי ומתכופף לעברו, \"גלעד, גלעד, אתה שומע?\"\r\nאמא רצה הביתה. אני הולכת לאט אחריה, נכנסת למשק, פותחת את דלת בית האימון, תאורת החצר חודרת לחדר ומאירה אותו מעט, במיטה שוכב סוואי בגבו אליי.\r\n\"סוואי, הכל בסדר?\" אני שואלת.\r\n\"גו הום,\" הוא עונה. \"אני בסדר.\"\r\nאמא צועקת מהמרפסת, \"גיורא, הם כבר מגיעים, התקשרתי גם ליעקב שיבוא.\"\r\nאני מתיישבת על כיסא הקש, מניחה יד על הבטן ומחכה לבעיטות הקטנות, אבל אין תנועה בתוכי, רק שקט.",
    "Author": "שרון הורודי",
    "Introduction-Text": "\r\nהסיפורים של שרון הורודי מתאפיינים בשפה מדויקת מאוד שמצליחה לחדור לליבן של סיטואציות רגעיות ומצבים קיומיים ולהניח אותם על שולחן הניתוחים לפני הקוראים. בסיפור ״קוצים״ חוזרת הגיבורה למושב של הוריה. מפגשים אקראיים משיבים לזיכרונה מאורע מעציב שהתרחש בעברה. הורודי מתארת להפליא את אווירת החיים במושב בישראל, על המראות, הריחות, השיחות והדיאלוגים המדויקים כל כך. מתוך כל אלה עולה כמיהה גדולה של הגיבורה ושל הקוראים לעבר, שנדמה מושלם ומפויס יותר מההווה המשתנה והרעוע. אבל הפיתוי של הורודי מעמת אותנו בעל כורחנו עם אשליית הקסם שלו, והמאורע שהגיבורה חווה שוב בזיכרונה מאיים לנפץ את האשליה הזאת. כך למשל, נדמה כי היחס כלפי העובדים התאילנדים, שבתחילת הסיפור נראה כמו גזענות שהופיעה במושב עם בואם של העובדים הזרים עצמם, בעצם טבוע עמוק יותר בעבר. בעדינות אך ביד בוטחת טווה הורודי את הקשרים האלה בין המצב ״החדש״ שהיא נתקלת בו במושב, ובין העבר, שמרגע שקוצי הסברס ננעצים בבשרה, כבר לא נראה קסום כל כך.",
    "Introduction-title": "הקדמה מאת גדי גולדברג",
    "Language": "עברית"
}