{
    "Article-name": "קו המלח",
    "Article-text": "\r\nהוא פשוט\n\nמתעניין קצת בהיסטוריה המקומית, אמר לכומר (מאחור נשמע שוב קולו של הילד, ונשמע גם\n\nקול הקפצה קצוב של כדור) והתלבט אם לומר שהוא עיתונאי וחשש שמא ירתיע אותו.\r\n\"בהיסטוריה\n\nשל מי בדיוק?\" הכומר שאל. ודאי היה אחד המעטים כאן שהמירו את דתם, ואם לא היה\n\nחשדן מטבעו אולי הבקשה הזאת העלתה בו חשד: תיירים רבים הגיעו אל לֶה, ודי והותר\n\nמקדשים יש כאן לבקר בהם, ואיש מהם בוודאי לא מצא לנכון לבקר בבית הקברות הקטן,\n\nהמוזנח.\r\n\"של\n\nדוקטור אדוארד מקנזי,\" ענה, ולמראה פניו של הכומר הוסיף ואמר שהוא — הדוקטור\n\nמקנזי הזה שהוא מחפש — ניהל כאן את בית החולים של המיסיון בתחילת המאה. אולי הכומר\n\nשמע עליו במקרה משהו?\r\n\"ומה הקשר\n\nשלך אליו? תפסיק כבר עם זה אַנְדוֹני!\" הכומר קרא פתאום אל החדר הפנימי,\n\n\"אמרנו שמשחקים רק בחוץ!\" והכדור קיפץ עוד פעם אחת ונדם.\r\nאז ענה ואמר\n\nשנפגש עם בנו של מקנזי באנגליה ושהבטיח לו לבקר בקברו של אביו; זה היה שקר גמור,\n\nלא היה דבר שעניין את מקנזי הבן פחות מקברו של אביו, אבל בלי שום מאמץ יצאה התשובה\n\nהזאת מפיו, וכבר ידע שלא יתקשה להוסיף עליה עוד כזבים, מאלה שהכין בעוד מועד למקרה\n\nשיישאל שאלות מיותרות וגם כאלה שימציא בן־רגע; לא תמיד הצליח בכך, ופחות מכול כשלא\n\nהיתה לו מטרה מוגדרת לנגד עיניו, אבל עכשיו היתה.\r\n\"ואיך אתה\n\nקשור לבן שלו?\" הכומר שאל.\r\n\"התיידדנו,\"\n\nענה.\r\nהכומר הפנה מבט\n\nלאחור; אולי חיכה שבנו יצא עם הכדור. \"מאיפה אמרת שאתה?\"\r\n\"הגעתי\n\nמדלהי.\"\r\n\"ולדלהי\n\nמאיפה?\"\r\nהוא היסס\n\nוהחליט להסתפק בשם העיר שממנה טס לדלהי; בוודאי די יהיה לכומר בזה, אפילו במשטרת\n\nהגבולות לא נשאל יותר.\r\n\"וללונדון\n\nמאיפה?\"\r\nשוב היסס רגע:\n\nלא היה לו שום רצון לומר היכן נולד וחי רוב שנותיו, וּודאי שלא להיקלע לדיון\n\nתאולוגי עם כומר על יהדות ונצרות, אבל גם לולי כן ודאי היה משקר; שקר שנאמר פעם\n\nאחת קל לחזור עליו יותר מלבדות שקר חדש, וגם אם לא שכנע בדלהי, אולי ישכנע כאן.\n\n\"מספרד,\" ענה כמו שענה בדלהי, ולרגע עלתה בו תהייה משועשעת אם יהיה עליו\n\nלהתנצל לפני הכומר ולפני האומה ההודית כולה — כמעט מיליארד בני אדם — על יחסם\n\nהנלוז של בני עמו לפרים, אם אכן הגיע לאוזני הכומר שמען של מלחמות פרים, ואם אחרי\n\nשזנח את אמונות המקום הוא עוד מוצא קדושה בפרות.\r\n\"מאיפה\n\nבספרד?\"\r\n\"ברצלונה.\"\n\nבלי מחשבה ענה מה שענה; יכול היה לומר מדריד, אבל לשונו כבר בחרה מה שבחרה.\r\n\"בר־צ־לו־נה,\"\n\nהכומר אמר, מגלגל את ההברות בפיו הברה אחר הברה. \"ברצלונה. דווקא שמעתי הרבה\n\nעל ברצלונה, אפילו הראו לי את הכנסייה של גאוּדי — אני לא אומר שהיא לא יפה, היא\n\nיפה, אבל אני מעדיף את שלי. בשביל מה צריך כל כך הרבה קישוטים?\" הוא הפנה את\n\nראשו לאחור כשנשמע משם שוב קול הקפצה של כדור. \"כדורגל טוב יש לכם שם,\"\n\nאמר, \"אין מה לומר,\" ולרגע לא היה אפשר לדעת אם הוא מלגלג כך גם על הפלא\n\nהשני של בירת קטלוניה או מדבר ברצינות, או שאולי כך הוא מוצא נתיב אל לבם של\n\nהצעירים הפוקדים את כנסייתו.\r\n\"קרוֹיף,\n\nהוא עוד מאמן אצלכם?\" הכומר שאל, ומאחוריו נראה בנו כורע על הרצפה לשרוך את\n\nשרוכי נעליו, והכדור לצדו.\r\nהשם קרוֹיף\n\nנשמע לו מוכר: האם לא היה כדורגלן הולנדי שנקרא כך? נדמה לו לרגע שאפילו שם קבוצתו\n\nעדיין נשמר בזיכרונו מילדות, איאקס, וכיוון שזמן רב מאוד עבר מאז, יותר משלושה\n\nעשורים, אולי נהפך אותו קרויף למאמן? הוא החווה בראשו אל הכומר תנועה לא מחייבת,\n\nשיפרש אותה כפי שירצה.\r\n\"אַנְדוֹני\n\nאומר שהוא בדרך לפרוש,\" הכומר אמר.\r\nהתברר שאפשר\n\nלקלוט בלֶה את המשחקים המשודרים בקשמיר השכנה, וצלחת הלוויין הענקית שיש לכומר\n\nבביתו מאפשרת לו ולבנו להתעדכן לא רק בחדשות הסי־אן־אן אלא גם בנעשה במונדיאל; לא\n\nעל חשבון קהילתו, להפך, אין דרך טובה יותר להגיע לצעירים כאן, ובלעדיהם הרי לא\n\nיהיה לכנסייה עתיד. חוץ מזה — הכומר אמר — אדם צריך שיהיו לו גם שעות שיוכל לשעשע\n\nבהן את נפשו ואין פסול בכדורגל, אם רק משחקים אותו בהגינות ובכבוד הדדי. מה גם\n\nשאפילו בתנ\"ך יש ספורט, ככתוב, \"ישחקו נא הנערים לפנינו\", אם כי\n\nשם, צריך להודות, זה נגמר רע. \"בוא אַנְדוֹני,\" קרא אל בנו, \"יש\n\nלנו אורח מספרד,\" והילד, עב גוף כאביו, קם ונעמד לצדו.\r\n\"הוא גם\n\nעשה טעויות, קרויף,\" הכומר אמר, \"צריך להודות גם בזה. אַנְדוֹני חשב\n\nמזמן שהוא צריך ללכת הביתה. ארבע אליפויות רצופות זה טוב ויפה, באמת הישג יוצא מן\n\nהכלל, אבל עדיף היה שיחזור להולנד אם נתן ככה ללאוּדרוֹפ ללכת כשרוֹמאריו הגיע. לא\n\nעושים כזה דבר! אַנְדוֹני מאוד־מאוד כועס עליו, נכון אַנְדוֹני?\"\r\nבנו הרים את\n\nראשו למשמע השמות שהזכיר, והוא, באין לו מענה\r\n\"גם אם את\n\nהגול באליפות זה לא הוא הביא,\" הכומר אמר, \"בכל זאת בּארסָה בלי\n\nלאוּדרוֹפ זה בטח לא נבחרת החלומות שהיא היתה, ואַנְדוֹני משתמש במילים בוטות\n\nיותר. ככה או ככה, צריך להודות בזה.\"\r\n\"אין\n\nספק,\" הוא ענה.\r\n\"אבל לא\n\nבשביל זה באת לפה.\"\r\n\"לא.\"\r\n\"מספרד עד\n\nלפה זה בכל זאת דרך ארוכה,\" הכומר אמר.\r\nהוא הזכיר\n\nשבדרך עצר באנגליה — שם הרי נפגש עם מקנזי הבן.\r\n\"גם\n\nלאנגליה יש כדורגל טוב,\" הכומר אמר, ושוב לא ידע אם הוא מתבדח על חשבונו או\n\nמדבר ברצינות. \"אַנְדוֹני למשל אוהד גם של מנצ'סטר יונייטד, נכון\n\nאַנְדוֹני?\" אבל מצד שני — אמר כשהילד משך את שפת מכנסי ההתעמלות שלו מעל\n\nלטבורו — הכדורגל האנגלי מזמן כבר לא מה שהיה פעם. כן, אמר, ככל שידוע לו\n\nולאַנְדוֹני רק אנגלי אחד שיחק בהרכב של ברצלונה, גרי ליינקר. אם כי לא רע בכלל\n\nהוא שיחק גרי, צריך להודות בזה.\r\n\"הוא באמת\n\nהיה בסדר, גרי,\" אמנון אמר; לא נראה לו שיסתכן באמירה כזאת, הרי ברצלונה לא\n\nהיתה קונה את הגרי ליינקר הזה לולי סגולותיו.\r\nבנו של הכומר\n\nאמר לאביו משהו, והכומר תרגם מיד לאנגלית; התברר שהליינקר הזה הכניס פעם שלישייה\n\nלריאל במשחק ליגה מכריע. \"שלישייה!\" הכומר אמר בהתפעלות אמתית, אם לא\n\nהפריז בה למען בנו; אלא שהליינקר הזה, הוסיף ואמר, לאחר כל השערים שהבקיע, נמכר\n\nכעבור לא הרבה זמן בחצי המחיר וחזר לאנגליה עם המאמן האנגלי שהביא אותו; כן,\n\nבנבחרת החלומות יש תחלופה לא קטנה.\r\nהיו לו לכומר\n\nולבנו (הכומר בעיקר תרגם) גם כמה השגות בעניין פּוֹפֶּסקוֹ וסטוֹיצ'קוֹב, שיצאו גם\n\nהם מן ההרכב. השם הראשון נשמע רומני והשני רוסי, ובניסיון להיאחז בשני כדי לשנות\n\nאת נושא שיחתם — מי שיער שימצא את עצמו מדבר עם כומר לדאקי על קבוצת ברצלונה — אמר\n\nלכומר שחבל גם שנתנו לסטויצ'קוב לחזור בקלות כזאת לרוסיה, גם דבר כזה לא עושים.\n\nמיד תיקן לו בנו של הכומר ואמר שסטויצ'קוב בא מבולגריה, לא מרוסיה, ושהמון כסף\n\nשולם גם תמורתו: ארבע מאות מיליון פזטות. \"ארבע מאות מיליון!\" הכומר חזר\n\nעל דברי בנו בהתפעלות ועיניו נפנו אל ההרים כאילו התחלפו כולם בערמות עצומות של\n\nפזטות, אבל נראו שם רק המדרונות הצחיחים עם הצללים שהטילו עליהם צוקים וסלעים.\r\nהכנסייה שבראשה\n\nעמד היתה פשוטה בתכלית: מבנה עץ חסר קישוטים, היפוכה הגמור של הקתדרלה של גאוּדי\n\nרבת־הצריחים והסלסולים, וכך נראה גם הפנים שלה כשהעיניים הסתגלו קצת לאפלולית\n\nשמעבר לכומר. בלי היסוס הצטרף להתפעלותו הכפולה: מן הסכום העצום ומן הילד שזוכר\n\nאותו. כן, ככה זה, הכומר הסביר במין התנצלות מתמוגגת, אין משהו על בּארסָה שבנו לא\n\nזוכר, גם אם יעירו את אַנְדוֹני באמצע הלילה הוא ידקלם את זה.\r\n\"אלא שלא\n\nבשביל זה באת לפה,\" אמר שוב וחיכה שיענה; אולי רק בחן אותו קודם לכן.\r\n\"לא,\"\n\nהודה שוב, והכומר חיכה שימשיך.\r\nהיה יכול לדבר\n\nישירות על העניין שלשמו בא, והיה יכול גם לעטוף אותו באיזו אריזה כוזבת, כתבה על\n\nמסתרי לדאק או סדרת כתבות שעניינן נציגי אימפריות שקרסו ושרידי אחיזתן בהודו,\n\nפורטוגלים בגוֹאה, צרפתים בפּוֹנדיצֵ'רי, רוסים בלדאק, יכול היה לבחור גם\n\nבהיעלמותם של זרים כאן מאז תחילת המאה, ובסופו של דבר בחרה לשונו מה שבחרה. למעשה —\r\n\"אין פה\n\nשום רוסי,\" הכומר סקר במבט מהיר את כל המצבות שלפניהם (מפּתח הכנסייה נראו עד\n\nשורתן האחרונה ורובן פשוטות למראה, נוטות הצדה או אחורה והעשבים שביניהן מתנועעים\n\nברוח) ופירט: גרמני אחד, בלגי אחד, צרפתי אחד, והרבה אנגלים — אבל רוסי אין. זאת\n\nאומרת אף אחד חוץ מהילד הרוסי, אבל הוא הרי לא מחפש ילד.\r\n\"אז גם נבחרת\n\nהחלומות שלכם לא מושלמת,\" יצאה פתאום מפיו הלצה מגושמת, ואת האמירה הזאת\n\nהכומר לא אהב כלל: לחוד אהבתו לכדורגל ולחוד תפקידו בקהילה, ובשום פנים אסור לערבב\n\nאת השניים; מה גם שאם הוא מצליח לקרב אליו את הצעירים דרך אהבתו לספורט ובייחוד\n\nדרך הכדורגל, רק טוב יש בזה, רק טוב! וחוץ מזה, אמר, גם הבן שלו אַנְדוֹני שותף\n\nלשתי האהבות האלה, הכנסייה והספורט, ותראו לו עוד אב ובן שקשורים כל כך זה לזה.\n\nבנו הרים את מבטו וקם ונעמד לצדו והכומר חיבק את כתפו, וניכר הדמיון ביניהם.\r\nשום כוונה לא\n\nהיתה לו להעליב את המתים — אמנון אמר — שינוחו בשלום על משכבם, הגרמני והבלגי\n\nוהצרפתי וכל האנגלים, באמת שינוחו בשלום; ובכל זאת, גם אם הרוסי שהוא מחפש לא נקבר\n\nפה, האם בכל השנים ההן של תחילת המאה לא ביקר פה בלֶה שום רוסי?\r\n\"ביקר\n\nאולי כן, מת לא,\" הכומר ענה. דברנותו הקודמת נעלמה ושוב נתן בו מבט ארוך, חשדני,\n\n\"זאת אומרת חוץ מהילד. ומה הקשר שלך לרוסיה?\"\r\nרק אז, לאחר כל\n\nהרגעים שעברו מתחילת שיחתם, אמר לכומר שהוא עיתונאי שעורך תחקיר לכתבה שעניינה\n\nהזרים שהגיעו לאזור מתחילת המאה ועקבותיהם נעלמו, ושהרוסי היה אחד מהם (\"ב\r\nאֵל\n\nפָּאִיס\r\nאֵל\n\nפָּאִיס\r\nזה היה סיפור\n\nכיסוי רב־חורים: אם הרוסי שהוא מחפש נעלם, מניין לו שנעלם דווקא כאן בלֶה? ומה\n\nלעיתון ספרדי ולרוסי הזה שאיש לא שמע עליו? ואם יחליט להישאר כאן בחודשים הבאים,\n\nלמה בכלל להסתבך בשקרים? אבל כשחשב על כל זה קודם לא צפה שבית הקברות יהיה סגור\n\nונעול. \"אולי אני פשוט אסתובב לי פה קצת ואסתכל במצבות,\" אמר לכומר כדי\n\nלפטור את עצמו מהסברים נוספים, \"אם זה לא מפריע לך כמובן.\"\r\nייתכן שהכומר\n\nהיה מקשה עליו עוד, אבל בנו משך בידו; התברר שזו השעה שהוא מאמן אותו בבעיטות לשער\n\n— שער מאולתר, שסומן בשתי אבנים מסוידות לפני חומת בית הקברות.\r\n\"בוא\n\nאַנְדוֹני,\" הכומר אמר ותפס במיומנות את הכדור שהילד בעט אליו, כדור עור חדש\n\nלמראה, \"בוא תראה לאיש הזה מה למדת. אנחנו שנינו לא רוצים להיעלם, אנחנו\n\nרוצים להישאר פה תמיד ביחד ולשחק לנו. אתה יודע איזה אַנְדוֹני זה?\" נפנה אל\n\nאמנון, והוא היסס רגע לפני שעשה בראשו תנועה לא מחייבת, כי לא ידע במי מדובר.\r\n\"זוּבּיזָארֵטָה,\"\n\nהכומר אמר. \"אַנְדוֹני זוּבּיזארֵטָה. עוד לא היה שוער כמו זוּבּיזארטה וגם\n\nלא יהיה, תשאל את אַנְדוֹני כמה פעמים הוא הגן על השער שלו. השוער הטוב ביותר בכל\n\nהזמנים.\"\r\n\"שוער\n\nענק,\" אמנון אמר והתלבט רגע אם לטפוח לילד על שכמו, כמו שהיה עושה בוודאי\n\nלילד ישראלי, והחליט שלא להסתכן במחווה שאינה נהוגה כאן. \"רק מהשם שלו אפשר\n\nלדעת את זה, זוּבּיזארטה.\"\r\nשוב העיף בו\n\nהכומר מבט חשדני, אבל בנו משך אותו שוב בידו והוליך אותו כך אל השער המאולתר, והוא\n\nנשאר עוד רגע או שניים כדי להחמיא לילד על זינוקיו לכדור, שהכומר בעט לו פעם לפינה\n\nזו ופעם לאחרת במיומנות מפתיעה, והילד, אף שהיה עב גוף, לא היסס לזנק.\r\n\"רק תכבד\n\nאת המתים,\" הכומר אמר כשראה אותו פונה אל שער בית הקברות עם המפתח שנתן לו.\n\nזו היתה אמירה ראויה. בית הקברות האחרון שביקר בו היה באנגליה ולשווא חיפש בו את\n\nקברו של מקנזי האב, וקדם לו בית העלמין של קריית שאול, שמיעט לבקר בו, ולולי אביו\n\nלא היה פוקד אותו כלל. בבית הקברות האנגלי לא הצליח לגלות אלא את מצבתו של הבנאי\n\nפרנקלין, שאת שמו זכר מעלון הכנסייה (\"הוא אשר בנה לנו את משכנותינו\",\n\nנחקק על מצבתו, \"יהא עתה משכנו בשמים\"), ובבית העלמין של קריית שאול מצא\n\nאביו בכל יום שנה של עדה את קברות עמיתיו ומכריו שהקדימו אותו שם, ולרוב שמח למראם\n\nכמי שפוגש אדם באקראי ברחוב. היו שם עמיתיו מן הבריגדה, ניצולי אותו קרב מיותר\n\nבגבעות של צפון איטליה, ועמיתיו מן האוניברסיטה שזכו בקביעות ואתם גם הפרופסור\n\nשבגללו פרש, ועמיתיו מעיתון\r\nדבר\r\nלהלווייתה של\n\nאמו באו רק מעטים, פחות ממניין. נעדרו בניו של בעלה השני, שהחרימו אותה מאז מותו\n\nמפני שהוריש לה את מרבית רכושו, ובמעורפל הוא זיהה כמה מחברותיה, שהזדקנו מאוד;\n\nשתיים נעזרו במטפלות פיליפיניות ואחת קראה לו בשמו של אביו. באו גם כמה משכניהם\n\nבבית ילדותו, ובהיעדרו של בעלה השני, שמת שנתיים לפניה, נהגו כולם באביו כאילו הוא\n\nעדיין בעלה, וזמן־מה, כשעמדו כולם בכניסה וגם בתחילת הדרך משם אל הקבר, נראה כחתן,\n\nעד שכתפיו נרעדו ושחו ומול הבור הליט את פניו בידיו.\r\nמול קברה של\n\nאמו, כשעמד שם לצד אביו, לא הרגיש כמעט כלום. פעם בשנה היה נפגש אתה בשנים שלפני\n\nהשבץ, תמיד באמצע החורף בתאריך שבין שני ימי ההולדת שלהם, ובשנים הראשונות נראתה\n\nפורחת ולא ניסתה להסתיר זאת: לבשה בגדים יקרים, התאפרה, סיפרה לו בפרטי פרטים על\n\nכל טיוליה בחוץ לארץ עם בעלה החדש, הביאה לו מתנות קטנות שנקנו בוודאי בנמל\n\nהתעופה. ארבע שנים ארכה התקופה הזאת, עד שלקה בעלה בלבו, והיא, שחששה תמיד שתיאלץ\n\nלטפל בנחמן בזקנתו, נדרשה לטפל בגבר בן גילה שקוצב לב הושתל בחזהו והיה עליו\n\nלהיזהר בכל פעולה ופעולה: תמו הטיולים בחוץ לארץ, תמו הסעודות במסעדות היוקרה, תמו\n\nבילויים נוספים שלא מנעו מעצמם. בתחילה עוד קיוותה שיחזור לאיתנו ונדמה שהיא מטפלת\n\nבו רק כדי שתוכל ליהנות שוב מכל הנאות החיים שמימן לה (אסיר תודה הוא היה על כל\n\nעזרתה לו בחברה הקטנה כשנקלעה לקשיים; ועל אוזנה הקשבת לכל צרותיו; ועל שראתה בו\n\nמה שלא ראו בו עוד אחרים, ופחות מכול בני משפחתו), אבל גם כשהתברר שמצבו לא יוטב\n\nהמשיכה לטפל בו במסירות, ורק בשנותיה האחרונות נעזרה ברוסייה חסונה, שהיתה לה גם\n\nחברה. \"להגיד לך שזה פשוט, זה לא פשוט,\" אמרה לו בפגישתם השנתית, והוא\n\nתהה אם היא מתחרטת על הבחירה שבחרה — אביו עדיין היה אז בריא וצלול לגמרי — וכאילו\n\nקראה את מחשבותיו הזדרזה לומר: \"אבל זה החיים שלי עכשיו, וצריך לקבל את\n\nזה,\" ולרגע חמל עליה.\r\nמול קברה כבר\n\nנשכח הרגע ההוא, ומבעד לתכריכיה ולאריחים שהונחו מעליה ולעפר שנערם עליהם ראה רק\n\nאת מי שהתבקש לזהות בחדר המתים מיד לאחר כניסתם אל בית הקברות (\"תלך\n\nאַתה,\" אמר אביו, אף שרק שעתיים קודם לכן הוא הגיע מאתונה): גווייה שרקָתה\n\nשקעה במקום שנוסרה כיפת הגולגולת, והראש דמה לכדור שיצא ממנו כל האוויר ואתו גם\n\nתווי פניה, וכך, חסרת תווים מוגדרים, הסתמנה לעיניו גם מבעד ללוח השיש בכל ימי\n\nהשנה — אולי לא היו בו די אהבה וגעגועים שימחו את מראהָ האחרון.\n\n[if !supportLineBreakNewLine]\n\n[endif]\r\nהוא החל לעבור\n\nבין המצבות שורה אחר שורה והמפתח הגדול בכיסו. קצתן היו בנות מאה שנים ויותר,\n\nסדוקות ונטויות ומכוסות חזזית, קצתן מאמצע המאה וגם בהן כבר ניכרו אותות הזמן, ורק\n\nמיעוטן נראו חדשות; ככל הנראה לא נחל המיסיון המוראבי הצלחות רבות כאן או שמרבית\n\nמומריו נושעו ממוות.\r\nאט־אט רפה קולן\n\nשל טפיחות הכדור בחומה, אם מפני שהתרחק משער בית הקברות ואם מפני שדעתו היתה נתונה\n\nלמצבות שסביבו. על אחת מהן, שהועמדה על קברו של הבוטניקאי שמידט (צמח מלבלב נחקק\n\nמעל לשמו), נחקקו שנות לידתו ומותו עם שתי שורות קצרות: \"כל חייו כמהּ לשאוף\n\nניחוחם של הפרחים, ובסופו של דבר הכריעוֹ אוויר המרומים\", ועל מצבה גבוהה מכל\n\nשכנותיה פורטו כל כהונותיו של קולונל אחד: בגוּג'ראט, בפַּנג'אבּ,\n\nבהימאצ'ל־פְּראדֶש. \"מצבה זו לזכרו הוקמה בידי רעייתו האוהבת\n\nמרי־לואיז\", נחקק שם, \"ולא ירחק היום אשר יתאחדו בו שניהם שוב לעדי\n\nעד\", אבל מצבתה שלה לא נראתה שם, ואולי החליטה לחזור אל משפחתה באנגליה.\r\nמלאך אבן קטן\n\nעמד על מצבתו של הפעוט ג'יימס ברידג'ס, שחי בין 12.8.1889 ל־11.11.1889 — שלושה\n\nחודשים בלבד — וסמוך לו עמד מלאך גדול יותר וסוכך עליו בכנפיו מקברה של אמו האוהבת\n\nוירג'יניה, שמתה שבוע אחד לאחר בנה. \"מונומנט זה\", נחקק שם, \"הוקם\n\nבידי אביו ובעלה האבל המייחל לתחיית המתים\", ומול הקבר הזה התמהמה; רגע הרהר\n\nבמי שכמעט הגיע לנערות ומת לא בהרים אלא בים, ומיד סילק אותו מראשו. גם את מצבתו\n\nשל הילד הרוסי שהכומר דיבר עליו לא ראה; בגלל קוטנה אולי כוסתה בעשבים.\r\nרק באחד\n\nהשבילים הבאים, לאחר כמה מצבות סדוקות ושחוקות וכשכבר חשב שגם בבית הקברות הזה לא\n\nימצא אותו, התגלתה לעיניו מצבתו של מקנזי האב: התברר שמת בתחילת פברואר 1922,\n\nובאותיות גותיות נכתבו על המצבה ארבע שורות של שבחים: \"מנהלו המסור של בית החולים\n\nשל המיסיון המוראבי בשנותיו הראשונות, מה רבים האנשים אשר חבים לו את חייהם.\n\nלמענם, בני המקום וזרים כאחד, פעל בלא לאות כל ימיו, ואף כאשר ניסו אנשי זדון\n\nלהכפישו לא חדל לרפא את חוליו\". מול המצבה הזאת השתהה מעט, כאילו אפשר שיימצא\n\nאיזה קו דמיון בין מותו של האב כאן ובין המוות הצפוי לבנו באנגליה; לרגע נזכר\n\nבספינת המתים שהבן ראה בסיוטיו, הספינה המחכה מול הרציף לו לבדו; וגם את המחשבה\n\nהזאת סילק מראשו והמשיך ללכת.\r\nצמודה למצבתו\n\nשל מקנזי האב עמדה מצבתה של אשתו דיאן, לשעבר בארנס, שמתה שש עשרה שנים לפניו,\n\nוהכתובת החקוקה שם היללה את מסירותה שאין דומה לה ואת זוך נשמתה שכמוהו כזוך\n\nצבעיה, אשר הפליאה לצייר בהם את נופי לדאק. איזו אישה היא היתה באמת, ואיך חי\n\nהרופא בשנות אלמנותו? על כך לא נתנה האבן תשובה, גם לא על בדידות בנו שנשלח\n\nלאנגליה.\r\nלא הרחק משם\n\nנראתה מצבתו של הנציב הנרי לאוּדוֹן, שכיהן בלדאק שבע עשרה שנים, \"ואשר פעל\n\nבכל מאודו למען תושביה, ואת ביתו קבע ביניהם ומאהבתו אותם האריך שבת כאן יותר מכל\n\nהנציבים אשר קדמו לו\". וגם את מצבתו של אחד מקודמיו של הכומר אוהד ברצלונה\n\nראה סמוך, \"המיסיונר רוברט הַרפּר, עבדו הנאמן של האל ורועָם הצנוע של\n\nמאמיניו, אשר מיטב שנותיו נתן כאן למען האר תאיר האמונה בלבות מאמיניה\".\n\nסמוכה למצבתו עמדה המצבה של אשתו מרגרט, \"הדגולה בנשים אשר אהבוה כולם,\n\nכקטנים כגדולים, יישא עוף השמים תהילתה למרומים ונישא כולנו עינינו ללווֹתה בדרכה\n\nלגן עדן\".\r\nלא בקלות קרא\n\nאת הכתובות: היו שנשחקו והיטשטשו והיו שכוסו חזזית, אבל במעט סבלנות היה אפשר\n\nלקרוא את המילים שנחקקו שם בידי סתת אלמוני, שמזמן עבר גם הוא מן העולם. אחר כך\n\nהתיישב על ספסל האבן ומבטו תעה אל העשבים המתנועעים ברוח בין המצבות; הנה והנה\n\nנעו, חיים היו בהם, ואילו מתחת להם רק עצמות לבנות. במרחק אלפי קילומטרים משם שכבה\n\nאמו בקברה בצימוד רגליים וידיים כתלמידת בית ספר צנועה, והרימה כבר ערטלה את רוב\n\nעצמותיה. חמלה עלתה בו פתאום על אביו הזקן, שבעוד זמן לא רב ישכב גם הוא שם, לבן\n\nשער ומצולק מנטישות, וקברניו, אנשי החברה קדישא שכל כך הוא סולד מהם, יעשו בו\n\nכרצונם ובגלל מצוקת המקום לא יונח לצדה אלא מעליה, ולרגע תהה איך היו מסתדרים אילו\n\nמת אביו לפניה ושכב תחתיה; זו היתה מחשבה נתעבת, חולנית, גם שגויה מיסודה (הלוא\n\nאמו נקברה עם בעלה השני), ולעומתה נראו מנהגי הקבורה הנהוגים כאן —\r\nאז נפל לא הרחק\n\nממנו הכדור והוא שמע את הכומר צועק אליו. \"תבעט אותו\r\nאֵל\n\nפָּאִיס\r\n\"ברוו\r\nאֵל\n\nפָּאִיס\r\nכשחזר לספסל\n\nהאבן עלה בזיכרונו משחק אחד משנות ילדותו. סטַנגה הם שיחקו אז והכדור שב פעם אחר\n\nפעם מגדר בית הכנסת, ונעצר אז לידם כדורגלן בנֵי יהודה מַהלָל והחל להקפיץ את\n\nהכדור על ראשו על ברכו על כתפיו, הקפיץ והקפיץ והקפיץ ולא חדל גם כשהערב ירד\n\nואמהותיהם כבר קראו להם לחזור, כולן חוץ מאמו, שלא היתה אז בבית. וגם את בית הכנסת\n\nעצמו זכר, לא מן החגים אלא מטקס הבר מצווה שהוריו החליטו לחגוג לו כדי להפגין את\n\nמשפחתיותם ולהפריך כך את כל השמועות שאמו מתכוונת לעזוב את אביו, וזכר גם כמה\n\nהתאמץ בהפטרה וכמה חיכה כל הקהל שהטקס הארור ייגמר: לא בגלל זיופיו אלא בגלל ההצגה\n\nשנכפתה על כולם.\r\n\"ברוו\n\nאַנְדוֹני,\" הוא אמר לילד כשיצא מבית הקברות ונעצר להביט בשניים במשחקם:\n\nהכומר היה טוב בבעיטות משני הסוגים ולא חס על הילד, כדי שילמד לזנק בזריזות בכל\n\nכיוון. \"כמו קפיץ דרוך,\" אמר לבנו, \"ברגע שאני בועט אתה משתחרר.\n\nושלא תסתכל אַנְדוֹני לשום מקום אחר, תסתכל רק לכדור!\"\r\nרגע עוד ניסה\n\nלהחזיר את הכומר אל עניינו ושאל אם יוכל להציץ קצת בפנקס הכנסייה, אבל הכומר, שצעד\n\nצעד אחד לאחור כדי לצבור תנופה לבעיטה והתנשף קצת, אמר שאת כל הפנקסים האלה הוא\n\nמכיר מצוין ושום רוסי מבוגר לא נרשם בהם, רק הילד ההוא. \"אבל למה שלא תבוא\n\nביום ראשון,\" אמר, \"ואחרי הדרשה תוכל לחפש אתי ביחד.\" עד שלא יסיים\n\nלהכין את דרשתו, אמר, פשוט אין לו זמן מיותר, דברים חשובים מאוד הוא מתכוון לומר\n\nאז לצעירים כאן, שכל כך הסתנוורו מכל מיני מכשירים חשמליים שלפני שנה עוד לא ידעו\n\nעל קיומם, עד שהם מוכנים לעשות עכשיו הכול כדי להשיג אותם, אפילו לגנוב. כן, ודאי\n\nהוא ישמע על זה גם מטֶנדוֹן — אם אליו הוא הולך עכשיו עם כל השאלות האלה\r\n\"אתה\n\nמסתכל עלי או על הכדור אַנְדוֹני,\" אמר לבנו ובו־ברגע בעט לפינה הימנית,\n\nוהילד, אף שנראה לפני רגע מסורבל ומוסח דעת, התעופף לשם כאחד המלאכים.",
    "Author": "יובל שמעוני",
    "Language": "עברית"
}