{
    "Article-name": "תהודות זהות",
    "Article-text": "\r\nדיקלה\r\nהגילוי\r\nבאחד מימות השבת בבאר שבע, ברגעי ההתבגרות של ילדותי, חזרתי לביתי, שהיה באופן מפתיע ריק מאנשים. החום הבאר שבעי הדביק את הצלילים החותכים לאוזנַי. היו אלו צליליו של גדול הזמרים המצריים עבדל חלים אל-חאפז - הזמר האהוב ביותר על אמי. אני זוכרת את עצמי, הולכת סחור-סחור ומחפשת לאן להימלט. המשימה היתה קשה, שכן ביתנו היה קטן, אבל יחד עם זאת, אני זוכרת איך הטיתי אוזן לעצבותו הבלתי נגמרת של השיר. שאלתי את עצמי, מה זה? מי זה גורם לי להרגיש ככה? ולמה זה לא מושר בשפה העברית? הרי אני הילדה היחידה בשכונה שאולי אוהבת את זה...\r\nמבלי לחשוב יותר מדי, מצאתי את עצמי שוטפת פנים במקלחת, נפצעת מקולו של הזמר. באוזן אחת השתדלתי להתעלם מצליליו, ובאוזן השנייה נצמדתי לגרונו, כאילו היה אחרון הגיבורים שיכלו להציל אותי. שטפתי שוב את פני וחשבתי שאולי זה יפסיק, אולי עוד אוכל לשנוא את הצלילים. זו טעות, אמרתי לעצמי, זו טעות גדולה. אולי היו אלו הרחמים שלי שבעבעו בתוכי. ואולי היתה זו מחשבה ילדותית שאוכל לנצח את העולם מסביבי ולהאזין למוזיקה זו. בכל זאת, אי-היכולת להחליט השניאה, התישה וכלאה אותי במקלחת.\r\nבגיל שלוש-עשרה או ארבע-עשרה בערך, פקדה אותי חוויית המשיכה-דחייה למוזיקה הערבית. הרגשתי מבפנים את הקושי. הדרך היחידה שיכולתי להינצל היתה להיכנס למקלחת ולשטוף את פני. הייתי מתלכלכת מאהבתי למוזיקה ומתנקה ממנה בו-זמנית. לא ידעתי אז את הסיבות לקריעה. עם זאת, הקונפליקט קרע אותי מתוך תוכי. וזה היה סוג של התנסות, שכללה הקשבה חווייתית למשהו שלא היה קשור לנוף המציאותי שבו חייתי. הרגשתי סוג של תלישות מכל רוח הזמן והמקום שבו העברתי את ימי. איבדתי אחיזה באופנה; בבית ספר; בציפיות אמי; בהיגיון שהכרתי. הנשמה שלי התפעמה בסוג של גאות לא נתפסת.\r\nלרוב, לחוויה קשה ומוקדמת שכזאת מתווספת אומללות. אחר כך, הנפש אשר מבקשת להגן על עצמה, משכיחה ומדחיקה את החוויה. אבל אני, למרות הכאב העז שהתווסף לעוצמת הגילוי, לא שכחתי אותה. חזרתי הביתה בעזרת הגילוי הכואב הזה. ועד היום אני נלחמת על המקום הזה, שחותר להחזיק בשני קצות החבל. המרחב הערבי שאין לו עדיין זכות קיום. אני רוצה להחיות אותו וסוחבת אותו דרך ארוכה מילדותי אל שנות בגרותי. אלא שהיום אני פחות מבודדת באהבתי למוזיקה הזו.\r\nלדור שלנו יש פחות מרחב \"ערבי\" מלדור שקדם לנו. לדור המזרחי הראשון היה את החופש, היתה להם את השפה והמוזיקה שלהם. וזו כללה גם את הכאב, את המילה ואת הניגון הטבעי. הדור השני המזרחי כבר החל \"להתחשב\" בשכנים האחרים שלו. היום אני מופיעה בפני קהל כזה ומבקשת להחזיר עטרה לתרבות שאבדה. ילדה כמוני, עם חוויה כה קרועה, שעומדת על קרקע מוצקה של בית עם תרבות ערבית ומרכז פנימי מערבי.\r\nזיכרון קדוש\r\nלסבי מצד אמי קראו עזרא. הוא היה מכור למוזיקה קלאסית ערבית מצרית. בכל אחר צהריים היה מתעורר עם הרדיו ומאזין לאום כולת'ום. ברגעים אלו, סיפרה לי אמי, אף אחד לא התקרב לחדר שלו. הוא היה שומע ברדיו את אום כולת'ום ומעשן סיגריה אחר סיגריה.\r\nאבא שלי הוא פייטן. אך הוא לא התפלל, הוא שר. אבי הוא איש רוח, שיודע לדקלם את התנ\"ך ואת הקוראן. הפשטות מהווה עקרון מפתח בעבודתו. אבי יכול ליהנות מפרוסת לחם פשוטה הנאה עילאית שמהווה חלק מהודיה לבורא. הוא שר רק בבית הכנסת. בדרכו הוא מחויב לעולם הדת, ומקדיש את כל מרצו לעבודת השם. הוא שירת שלושים שנה בצבא, כאיש מודיעין, עבד על ניתוח הקודים של שפת המורס. עד היום יש חלקים בזהות שלו שאני לא מכירה. יום אחד, אחרי שנים של עבודה, הוא התפטר מתפקידו בצבא. כשאני גדלתי הוא כבר עזב את הצבא והלך לעבוד ברהט - כפר בדווי ליד באר שבע. כשהייתי נערה, אבא שלי חי חצי מהזמן בבאר שבע וחצי מהזמן בכפר בדווי. העבודה של אבי השפיעה על אורחות חייו. בכל פעם שרצה להסביר מה אני צריכה לעשות, הוא היה משתמש בדוגמאות מחיי החמולות בכפרים.\r\nאמי דאגה להעשיר את הסביבה שבה גדלתי. היינו רואות בבית תיאטרון וסרטים. המוזיקה המצרית בביתנו רצה כל הזמן ברקע, כפס-קול. עוד לפני מהפכת הכבלים היינו צופות ביחד בערוץ 1 בישראל ובטלוויזיה המצרית. עד היום אמי צופה בטלוויזיה המצרית בבית.\r\nלפני חודשיים בערך ישבנו, המשפחה ואני, במרפסת בבית הורי. אמרתי, ברגע של וידוי אישי, שהייתי רוצה לעלות לקבר של אום כולת'ום ולראות את קיקרה. דווקא משום שלא זכיתי לראותה בחיי. אבי החל לצחוק ושאל בתוכחה, איך זה שביקשתי לעלות לקברה של אום כולת'ום ולא לקבר סבתי בבאר שבע. משפחתי נקלעה לוויכוח קשה וקולות רבים החלו להשחיר את דמותה של אום כולת'ום. המציאות היומיומית של האינתיפאדה השנייה התערבבה בזיכרונות הורי מישיבתם במדינות ערב. יצאתי עם התחושה שהבית שלי לא יכול היה להכיל אותי. חשתי זרה בביתי. אני נמצאת במקום גבולי ואבסורדי בחיי המשפחתיים, כי אני מזוהה עם השמאלנים, דווקא משום שאני אוהבת את הערבים ותרבותם בצורה \"קיצונית\".\r\nלא חלף יום מהעימות הקשה על אום כולת'ום, ואמי התקשרה אלי היסטרית. היא ביקשה שאדליק את הטלוויזיה, כיוון שהילדים של הזמר עבד אל-והאב דיברו על זיכרון אביהם המפורסם. הבטתי באחד הערוצים הערביים ושמעתי איך ילדיו דיברו עליו באהבה. אבל לא יכולתי להפסיק לדאוג לאמי. כמה שהיא אהבה את השירים של עבד אל-והאב. ידעתי שהזיכרון הקדוש שלו שהתפרץ לנפשה טלטל קשות את עולמה הפנימי. היא היתה במצב גבולי. זה הבית שלי. באותה הנשימה חיו בנשמת הורי שנאה ואהבה לתרבות הערבית.\r\nאבי דומה לאמי בכך שהוא נזהר שלא לשמוע את הזמרים האהובים עליו לבד. משהו בזיכרונם מתקשה להתקיים במציאות הגבולית בישראל. הוא שומע את הזמר העיראקי נאזים אל-ראזלי ומתרגש. הוא מבין שהוא ודורו ייקחו את האהבה הזו לקברם. נאזים אל-ראזלי העיראקי שר \"אהה אומי\" ואבי מבכה את כל מה שקשור לתרבות הערבית שבה הוא חי. ובכל זאת הוא מבקש באותו רגע, שלא אשיר את שירי אום כולת'ום, כי היא \"כבדה\", ושאשיר את וארדה (זמרת מצרית אחרת) ששרה בסגנון מודרני.\r\nלא מזמן ביקשה אמי שאביא לה קלטת של עבדל חלים. נסעתי ליפו והבאתי לה שלושים קלטות, אף על פי שידעתי שאין סיכוי שאמי תקשיב לקלטות הללו, משום שהן גורמות לה לבכות. בבית שלי לא שומעים מוזיקה מצרית, אלא אם כן אני נמצאת ביחד עם הורי. וגם כשאני מגיעה, אנו שומעים מוזיקה מודרנית ולא מוזיקה ערבית קלאסית. אף אחד לא שומע בבית את עבדל חלים אל-חאפז או פריד אל-אטרש כשהוא נמצא בגפו. בשביל לשמוע אותם צריך את המשפחה כולה.\r\nההורים שלי חיים את המוזיקה של זמרי הקלאסיקה שחיו בזמנם. בעבר הם קנו קסטה חדשה בכל פעם שאחד מהם הוציא אלבום לשוק, בדיוק כמו שאנחנו קונים דיסק חדש של אייל גולן. החומרים המוזיקליים שהם נחשפו אליהם כבר לא מתחדשים, והיום אין זמר ברמה של הקלאסיקונים הערבים. כשהורי שומעים את השיר הם לא חווים אותו בהווה. השיר לא קיים בהווה. הם חווים את העולם שהיה ונעלם ואת ההורים שלהם; השכונה; החאפלות; הנעורים שהלכו ונמוגו.\r\nמהבלוקים לבמות\r\nבאר שבע, עיר הולדתי, היתה מחולקת לשכונות מוזיקליות ערביות. שכונה א' שבה גדלה אמי, היתה שכונה מצרית. הורי, כמו הערבים, רואים במוזיקה דבר קדוש. אהבתם למוזיקה האגדית הקלאסית נוגעת בנשגב. המוזיקה מספרת את סיפור חייהם, וצורה זו של זיכרון נחרתה בזיכרוני. המוזיקה מופיעה בזיכרוני באופן כאוטי. למשל, כשאני שומעת את המוזיקה הערבית של עבדל חלים אל-חאפז, מיד מציפים אותי זיכרונות של ניקיונות פסח עם אמי. הורי יכולים לשמוע את המוזיקה הזו באהבה וברגע אחר לשנוא אותה. גם אני בזמן של פיגועים מתביישת במוזיקה ובעצמי. מצב גבולי, ובכל זאת - זאת אני.\r\nביתי בבאר שבע שכן בתוך בניין של תשע קומות ומולו ניצב בניין של שבע קומות. כל תושבי רבי הקומות גדלו ביחד. היינו חברים קרובים. ואני נרגשת כשאני נזכרת בהרגשה המופלאה הזו. בין הבלוקים היתה רחבה של חניון. אחד האנשים שהשפיעו עלי היה דויד. הוא לא היה קשור למציאות. אחד הדברים שהיו מוציאים לו את ה\"שיגעון\" היה ההאזנה למוזיקה. הוא גר עם אמא שלו אף על פי שהיה בן ארבעים ומשהו. הוא האזין למוזיקה משמונה בבוקר עד ארבע לפנות בוקר. הוא היה שוכב על המעקה בחניון בין הבלוקים, שרוע על האבנים, ומאזין למוזיקה. לידו היה מונח טייפ קטן ולצדיו היו ניצבים קרטונים של קלטות. והיה לו הכול! כל מה שאתם רוצים ולא רוצים במוזיקה הערבית שכב אצלו בתוך הקרטונים הללו. היה לו בהחלט טעם מוזיקלי משובח. כל היום הסתובבתי לידו. הכרנו דרך המוזיקה שהוא שמע.\r\nבגיל 16 עד 17 לא יכולתי לישון בלילות. האנשים החולמים אין להם לילה. היתה לנו רחבה גדולה בחוץ, בין הבלוקים, ובכל לילה הסתובבתי בה וכתבתי. לאף אחד לא היו את הסבלנות ואת הכוח הנפשי להכיר בי ככותבת, כמשוררת, כזמרת, כשחקנית וכרקדנית. האנשים היו קשי-יום. להיות זמרת, הם ידעו, זה רק בחלומות. זוהי אגדה, סוג של מצב לא הגיוני.\r\nבתקופת גיל ההתבגרות היה לי חבר רוסי שגר בקומה מעלי. עשינו ביחד מוזיקה שהיתה רחוקה מהעולם המוזיקלי הערבי שהכרתי. היינו שומעים רוק כבד. במיוחד אני זוכרת שהיינו שומעים\r\nYngwie J. Malmsteen\r\n. הייתי חברה בלהקה שלהם. היתה לנו גיטריסטית וקלידנית. באופן כללי הבניין היה בנוי מקהילות מוזיקליות שונות. בכל פעם שהייתי הולכת לחבר, הייתי נחשפת למוזיקה אחרת. היה שכן שאצלו הייתי שומעת\r\nRush\r\nוהיתה טלי שאיתה שמעתי את פרינס ואצל משפחת ממן שמענו את זהר ארגוב ועופר לוי. כל בית ייצג מוזיקה ותרבות ואהבה. אצלנו שלטה המוזיקה המצרית והעיראקית. היום אח שלי, ששמע כל החיים את סיימון וגרפונקל ושלמה ארצי, שומע גם את פריד אל-אטרש. אח שלי עזרא היה מכור לזמרת דלידה. ואח אחר שלי היה מעריץ של אהובה עוזרי (עד היום אני ניגשת בכבוד רב למוזיקה שלה), וכל הזמן הקליט את תוכניות הטלוויזיה שבהן הופיעה. איבדתי את עצמי בין כל העולמות הללו. מאוחר יותר התחלתי לשיר בבית קפה באר שבעי בשם \"פאנץ' ליין\" כמלצרית-זמרת, שירים של ריקי גל וסי היימן שאותה אהבתי במיוחד.\r\nוהיתה טלי שאיתה שמעתי את פרינס ואצל משפחת ממן שמענו את זהר ארגוב ועופר לוי. כל בית ייצג מוזיקה ותרבות ואהבה. אצלנו שלטה המוזיקה המצרית והעיראקית. היום אח שלי, ששמע כל החיים את סיימון וגרפונקל ושלמה ארצי, שומע גם את פריד אל-אטרש. אח שלי עזרא היה מכור לזמרת דלידה. ואח אחר שלי היה מעריץ של אהובה עוזרי (עד היום אני ניגשת בכבוד רב למוזיקה שלה), וכל הזמן הקליט את תוכניות הטלוויזיה שבהן הופיעה. איבדתי את עצמי בין כל העולמות הללו. מאוחר יותר התחלתי לשיר בבית קפה באר שבעי בשם \"פאנץ' ליין\" כמלצרית-זמרת, שירים של ריקי גל וסי היימן שאותה אהבתי במיוחד.\r\nקארין היתה אחת החברות הכי קרובות שלי, ודרכה הכרתי את אמה, חנה לפידות, שעד היום משפיעה על כתיבתי ויצירתי. קארין באה מבית שאין בו קירות ויש בו המון ספרים. חנה, שעבדה כפסיכולוגית, היתה מכורה למוזיקה של ג'ניס ג'ופלין ולמוזיקה שחורה. בניגוד לביתי, ביתם התנהל בצורה חופשית ביחס לצורות אמנותיות ותרבותיות. בגיל עשרים, קארין ואני החלטנו לעזוב לתל אביב וללמוד.\r\nהיה קשה מאוד לצאת מהבית של ההורים. התחלתי ללמוד תיאטרון בבית צבי, אבל הרגשתי שמשהו חסר לי. רציתי לעשות מוזיקה. חיפשתי מעבד מוזיקלי, כי הבנתי שאני צריכה לכתוב ולשיר ולא לעשות תיאטרון.\r\nיום אחד הלכתי עם קארין בתל אביב וראינו את רן שם-טוב (מנהיג להקת \"איזבו\") מסתובב בתחתוני \"חצי טייץ\" ברחוב פינסקר. קארין הכירה לי אותו ונוצר בינינו חיבור יצירתי. השיר הראשון שכתבתי והבאתי לאולפן שלו היה \"סדום ועמורה\" ומשם התחיל החיפוש המוזיקלי שלי. רן ואני התחלנו לעבוד וניסינו ג'אז, רוק, בלוז ופופ ולא הלך לנו. המוזיקה פשוט לא נדבקה.\r\nהייתי בת עשרים וארבע כשבוקר אחד התקשר אלי רן ואמר לי, \"תקשיבי, דיקלה\". ברקע שמעתי את אום כולת'ום. רן עשה קצת מוזיקה ערבית והשחיל את השירה שלה\r\nlive\r\n. אהבתי מאוד את החיבור שנעשה במוזיקה שלו. יום אחד הוא התקשר אלי ואמר שאנחנו צריכים להצליח כמו אייל גולן. הוא טען שאנחנו לא זקוקים לחברות מוזיקה גדולות כדי להצליח. הוא אמר שהוא יביא את הכסף להפקה ולא נצטרך להישען על המימון של חברות ההפקה. הוא ביקש שאביא את כל המוזיקה הערבית שאני אוהבת ושאכתוב כמה שיותר שירים. מצחיק, שנים חיפשנו את המוזיקה הנכונה שתחבר בינינו ובסוף המוזיקה הזו חיכתה לנו מתחת לאף. בהתחלה התנגדתי ואמרתי שאני לא מזרחית ואני לא יכולה לעשות את מה שאייל גולן עושה. הודעתי לו שאני לא אעשה מוזיקה מזרחית כמו שאחרים עשו. אבל הוא אמר שנעשה מוזיקה כמו שאנחנו נרצה. כתבתי את השיר הראשון בסדרה הזו - \"תבלינים\". הוא נכתב כשמלצרתי במועדון התיאטרון. חודש אחרי ההחלטה שלנו כבר נכתב החומר לתקליט כולו. הדרכים ליוו את כתיבתי וחלק מהחומר נכתב בחיפה ובבאר שבע. פתאום התחלתי להרגיש שעשיתי את הדבר הנכון, שמשהו אמיתי התחיל להתרחש בינינו.\r\nמחיאות הכפיים של הורי\r\nהוצאתי את התקליט הראשון שלי \"אהבה מוזיקה\" לפני כחמש שנים. אמי לא האמינה שהפכתי לזמרת. היא נקשרה לתקליט ובכתה המון. אבי פרגן לי מאוד. אבל רק היום, אחרי כמה שנים, הוא ניגש ואמר לי שהוא שמע את השיר \"בוקר טוב\" וחשב שזה שיר מאגדות.\r\nאני לא שרה ערבית ליד אמי לעתים קרובות. מבחינתי, כשאני שרה בערבית, אני שרה רק בשבילה ובשביל אלוהים! זו הדרך היחידה שאני יכולה להתחבר אליה. הדבר הקשה ביותר בשבילי הוא לשיר מולה בערבית, משום שהיא השופטת הגדולה ביותר. גם מול אבי איני מסוגלת לשיר בערבית. אני לא חושבת שאוכל לקבל מהורי את מחיאות הכפיים שהייתי רוצה. אף פעם לא אהיה מולם זמרת מצרייה.\r\nדיקלה דורי נולדה בשנת 1973, בבאר שבע. אביה נולד בעיראק ואמה במצרים. יוצרת וזמרת. הוציאה עד כה שני תקליטים: \"אהבה מוזיקה\" (2000), ו\"עולם\" (2004). בימים אלה עובדת על אלבום חדש.",
    "Author": "2007",
    "Language": "עברית"
}