{
    "Article-name": "דודי נפוליאון",
    "Article-text": "התאהבתי ביום קיץ חם אחד, בשלושה-עשר בחודש מוֹרְדָאד,[1] בסביבות השעה רבע לשלוש אחר הצהריים. המרורים והסבל שהיו מנת חלקי גרמו לי לא פעם לחשוב שאילו היה זה השנים-עשר או הארבעה-עשר בחודש, הכל היה אחרת.\n\t\t\t\tבאותו יום, כמו בכל יום, הכניסו אותנו – כלומר את אחותי ואותי – בלחצים, איומים וגם כמה הבטחות קוסמות באשר לערב, למרתף, לישון. בחום הכבד של טהראן כל הילדים היו מחויבים בשנת צהריים. אך גם באותו יום, כמו בכל יום, חיכינו שאגא ג'אן [2] יירדם ואנחנו נצא לגן לשחק. כשעלה קול נחירותיו של אבי, הוצאתי את ראשי מתחת לשמיכה והצצתי בשעון הקיר. השעה הייתה שתיים וחצי אחר הצהריים.\n\t\t\t\tאחותי המסכנה נרדמה בזמן שהמתינה לאגא ג'אן שיירדם. בלית ברירה יצאתי לבדי, על קצות האצבעות. לֵיְלִי, בתו של דאי [3] ג'אן, ואחיה הקטן חיכו לנו בגן כבר כחצי שעה. בין הבתים שלנו, שהיו בנויים בשטחו של גן רחב ידיים, לא חצץ כל קיר. כמו בכל יום התחלנו לדבר ולשחק בשקט בצילו של עץ האגוז הגדול. פתאום הצטלב מבטי במבטה של לֵיילי. זוג עיניים שחורות וגדולות הביטו בי. לא הצלחתי לנתק את מבטי ממבטה.\n\t\t\t\tאינני יודע כמה זמן נלכדו עינינו אלה באלה, עד שלפתע ניצבה אמי מעלינו ובידה חגורת העור. ליילי ואחיה נסו לביתם, ואמי החזירה אותי באיומים למרתף, אל מתחת לשמיכה. רגע לפני שראשי נבלע כליל תחת השמיכה, הצצתי בשעון הקיר: השעה הייתה שתיים וחמישים דקות אחר הצהריים. לפני שכיסתה את ראשה בשמיכה אמרה אמי: \"מזל משמים שדודך לא התעורר, אחרת היה קורע את כולכם לגזרים.\"\n\t\t\t\tהיא צדקה. דאי ג'אן גילה רגישות גדולה ביחס להוראות שנתן. הוא הורה שלפני השעה חמש אחר הצהריים אסור לילדים אפילו לנשום. בין ארבעת קירות הגן לא רק אנחנו הילדים טעמנו את ההשלכות שהיו לערנות והקמת רעש בזמן מנוחת הצהריים של דאי ג'אן, אלא גם העורבים והיונים נראו פחות בסביבה, שכן דאי ג'אן הראה להם את נחת זרועו פעמים מספר בעזרת רובה הציד שלו וגרם לטבח רבתי. גם הרוכלים לא היו עוברים עד סביבות השעה חמש בסמטה שלנו, שנקראה על שם דאי ג'אן, אחרי שהוא סטר כמה פעמים למוכר המלונים והבצלים.\n\t\t\t\tאך באותו יום הייתי טרוד מדי במחשבות מכדי לעסוק בדאי ג'אן, בגערותיו או בכעסיו. לא הצלחתי להשתחרר ולוּ לרגע מזכר עיניה של ליילי ומבטה, וכל כמה שהסתובבתי מצד לצד וניסיתי להרהר בדברים אחרים, עיניה השחורות הופיעו לנגד עיני בבהירות רבה יותר מאשר אילו עמדה שם מולי בעצמה.\n\t\t\t\tבלילה, תחת הכילה, שבו עיניה של ליילי לבקרני. בערב כבר לא ראיתי אותה, אבל העיניים שלה ומבטה הרך היו שם, נוכחים.\n\t\t\t\tאני לא יודע כמה זמן חלף. מחשבה משונה מילאה פתאום את ראשי: אלוהים אדירים, הייתכן שהתאהבתי בליילי?!\n\t\t\t\tניסיתי לצחוק מעצם המחשבה, אבל שום דבר לא הצחיק אותי. אמנם ייתכן שאדם לא יצחק למחשבה מטופשת, אך אין הדבר מוכיח שהמחשבה עצמה אינה מטופשת. האם אדם יכול להתאהב כך פתאום, ללא כל התראה?\n\t\t\t\tניסיתי לברר את מכלול ידיעותי על האהבה. למרבה הצער, הן לא היו נרחבות ביותר. למרות שכבר מלאו לי שלוש-עשרה, מעולם לא ראיתי עד אז אדם מאוהב. באותה עת גם לא ראו אור סיפורי אהבה רבים, ובכל מקרה לא היו מרשים לנו לקרוא אף אחד מהם. הורינו ובני משפחתנו, ובמיוחד דאי ג'אן, שכל קיומו ומחשבותיו ריחפו כצל מעל ראשיהם של בני המשפחה, אסרו עלינו, הילדים, לצאת מהבית ללא מלווה, ולא היה לנו אומץ להתקרב לילדי הסמטה. הרדיו היה אז בתחילת דרכו, ובשעות הבודדות של השידור היומי לא היה שום דבר שיסייע להרחיב את הדעת.\n\t\t\t\tבמסגרת בירור ידיעותי על האהבה, הגעתי בשלב הראשון לליילי ומַגְ'נוּן, [4] שאת סיפורם שמעתי פעמים רבות. אבל ככל שאימצתי את מוחי, נוכחתי לדעת שמעולם לא שמעתי דבר על אופן התאהבותו של מג'נון בליילי; פשוט סיפרו שמג'נון התאהב בליילי.\n\t\t\t\tבכלל, אולי מוטב היה לא לגרור את מג'נון וליילי לעסק הזה. ייתכן שהעובדה שליילי ובת דודי נשאו אותו שם השפיעה, מבלי שהייתי מודע לכך, על תהליך הסקת מסקנותי. אבל לא הייתה לי ברירה: ליילי ומג'נון היו הנאהבים החשובים ביותר שהכרתי. מלבדם לא ידעתי הרבה גם על שירין ופַרְהָאד,[5] ובוודאי לא על אופן התאהבותם. היה גם סיפור אהבה אחד שקראתי, שהתפרסם בהמשכים בעיתון, אבל החמצתי את הפרקים הראשונים וחברי לכיתה סיפר לי אותם. לפיכך לא ידעתי דבר על תחילת הפרשה. קולו של שעון הקיר במרתף, שצלצל שתים-עשרה פעמים, הדהד באוזני. אלוהים, כבר חצות ואני עדיין ער. שעון זה קבוע בביתנו מאז שאני זוכר, וזו פעם ראשונה ששמעתי את צלצול חצות. אולי נדודי שינה אלה היו קשורים גם הם להתאהבותי. העלטה ששררה בחצר הפכה את צללי העצים ושיחי הפרחים לרוחות משונות שראיתי מבעד לכילה והם עוררו בי בעתה מכיוון שעוד לפני שהגעתי למסקנה כלשהי באשר להתאהבותי או אי-התאהבותי, נחרדתי מגורלם של האוהבים שבחנתי. על כולם כמעט נגזר גורל עגום שסופו מיתה וכליה.\n\t\t\t\tליילי ומג'נון, מיתה וכליה. שירין ופרהאד, מיתה וכליה. רומיאו ויוליה, מיתה וכליה. פול וּוירז'יני, מיתה וכליה. סיפור האהבה ההוא מהעיתון, מיתה וכליה.\n\t\t\t\tאולי חלילה התאהבתי גם אני ונגזר גורלי למות? מה גם שבאותם ימים תמותת ילדים טרם הגעתם לגיל הבגרות הייתה נפוצה למדי. לעיתים, באירועים שונים, שמעתי כיצד מונים את מספר הילדים שילדו הנשים ואת מספר הילדים שנותרו בחיים. אך לפתע האיר זיק של תקווה את זיכרוני: אַמִיר אַרְסֶלָאן נאמְדאר,[6] שאת סיפורו קראתי ושמעתי פעמים רבות; אמיר ארסלאן היה היחיד שזכה לרוות נחת מאהבתו.",
    "Author": "איראג` פֶּזֶשְׁכְּזָאד",
    "Language": "פרסית",
    "Translator": "אורלי נוי"
}