{
    "Article-name": "טירזה",
    "Article-text": "1\r\nיוֹרְגֶן הוֹפְמֵיסְטֶר עומד במטבח ופורס דג טונה לקראת המסיבה. בידו\r\nהשמאלית הוא אוחז בדג הנא. הוא משתמש בסכין כמו שלימדו אותו\r\nבסדנה \"לִמדו להכין סושי וסשימי\", שהשתתף בה לפני חמש שנים\r\nיחד עם אשתו. לא להפעיל יותר מדיי לחץ, זה הסוד.\r\nדלת המטבח פתוחה למחצה. תקוותיה של טִירְזָה מתגשמות: בחוץ\r\nחם והביל. כבר כמה ימים היא עוקבת בקדחתנות אחר התחזית,\r\nכאילו הצלחת המסיבה שלה תלויה במזג האוויר.\r\nבאי המסיבה יוכלו תכף להשתלט על הגינה. צמחים יידרסו. צעירים\r\nיֵשבו על מדרגות העץ המוליכות אל הסלון, אחרים ישתרעו על ארבעת\r\nכיסאות הגן שהוֹפְמֵיסְטֶר רכש כשהם באו לגור כאן. ועוד אחרים יפלשו\r\nלמחסן הקטן, שבו כבר הזדמן להוֹפְמֵיסְטֶר למצוא שאריות של מסיבה:\r\nבקבוקי בירה ריקים, כוסות יין חצי־מלאות ליד המכסחת, בקבוקים\r\nבעלי שמות אקזוטיים מסביב למסור השרשרת, שבעזרתו הוא נוהג\r\nלגזום את עץ התפוח בסופי שבוע באביב ובסתיו. שקית צ'יפס ששכחו\r\nלפתוח ושאת תכולתה חיסל בוקר אחד מתוך היסח הדעת.\r\nטִירְזה כבר ערכה מסיבות בעבר, אבל הערב הזה שונה מערבים\r\nאחרים. מסיבות הן כמו חיי אדם, הן יכולות להיכשל או להצליח.\r\nטירזה אמנם לא אמרה דבר, אבל הוֹפְמֵיסְטֶר מנחש שהרבה מאוד\r\nתלוי בערב הזה. טירזה, בתו הצעירה, המוצלחת בבנותיו. המושלמת,\r\nגם פנימית וגם חיצונית.\r\nשרוולי חולצתו של הוֹפְמֵיסְטֶר מופשלים. כדי להגן על החולצה\r\nמפני כתמים הוא לובש סינר, מתנה שקנה פעם לרגל יום האם. הוא\r\nנראה גברי יותר מן הרגיל. הוא לא התגלח זה שישה ימים. הוא לא\r\nהתפנה לזה. בבקרים, מרגע שקם, עלו בו מחשבות שלא באו לו קודם\r\nלכן, לא באותה עוצמה: תוכניות, זיכרונות מהתקופה שהילדוֹת רק\r\nהחלו לזחול, רעיונות שנראו לו מבריקים בשעת בוקר מוקדמת. עוד\r\nמעט ילך להתגלח. ייצוגי ושרמנטי, כך הוא רוצה להיראות. כך יראו\r\nאותו באי המסיבה: גבר שחייו לא היו לריק.\r\nהוא יסתובב בין האורחים ויגיש להם סושי וסשימי, ערוכים בקפידה\r\nעל מגש שנקנה במיוחד למטרה זו בחנות היפנית. הוא יחליף כמה\r\nמילים עם אורח זה או אחר, ויאמר באגביות: \"אולי תנסה את\r\nהקלמארי.\" הורה שמבטל את עצמו, זה מה שהוא יהיה. סוד ההורות:\r\nלבטל את עצמך. אהבת הורה היא קורבן שמקריבים מתוך שתיקה.\r\nכל אהבה היא קורבן. כלפי חוץ הוא לא יסגיר שום דבר. וגם אין\r\nלו מה להסגיר. יהיו כאלה שיברכו אותו על ציוניה המרשימים של\r\nטירזה. מורה זה או אחר שהוזמן למסיבה ישאל אותו על תוכניותיה\r\nשל טירזה, והוא יענה בעודו מחזיק את המגש בידו: \"קודם כול היא\r\nתיסע לחו\"ל לזמן מה. נמיביה. דרום־אפריקה. בוצוואנה. אחר־כך\r\nהיא תחזור ללמוד באוניברסיטה.\" מארח למופת, זה מה שהוא יהיה,\r\nאחד שעיניו פקוחות לשישה כיוונים בו־זמנית. הוא לא רק יספק מזון\r\nומשקאות לאורחים, אלא גם יעקוב בדריכות אחר הבודדים והזנוחים.\r\nאלה שאין להם עם מי לשוחח מלבד הכוס שבידם או הסושי שעל\r\nצלחתם. הוא יבדר את באי המסיבה הביישנים ויארח להם לחברה.\r\nוריקודים, יהיו גם ריקודים.\r\nהוֹפְמֵיסְטֶר תוחב את ידו לתוך דלי מלא אורז פושר, הוא לש את\r\nהאורז, ובתוך כך הוא בוחן את מסגרת דלת המטבח, כאילו זו\r\nהפעם הראשונה שהוא עומד וטורח כאן ליד השיש. הוא רואה את\r\nהצבע המתקלף, את הכתם הדהוי שעל הטפט הסמוך למסגרת, היכן\r\nשפגעה פעם נעל שטירזה העיפה לעבר ראשו. לפני שעשתה זאת\r\nצעקה \"מטומטם\". ואולי היה זה לאחר מעשה, הוא כבר לא זוכר.\r\nמזל שהשמשה נותרה שלמה.\r\nהוא מביט באורז שבכף ידו. אצל היפני זה יוצא תמיד יותר טוב.\r\nהסושי של הוֹפְמֵיסְטֶר חסר צורה. הוא מתפלא על הדבֵקות שבה הוא\r\nלש את האורז, כשם שהוא מתפלא על שטויות שעשה בעבר. מסוג\r\nהשטויות שלא מזיקות יתר על המידה.\r\nהוא מעיף עוד מבט אל הצבע המתקלף. הצבע מזכיר לו את\r\nעורו. יש לו משחה לעור, אבל כבר כמה ימים לא יצא לו למרוח\r\nאותה. בעודו לש את האורז הוא מתחיל להרהר על מכירת הבית\r\nהזה, ביתו. תחילה הוא לא מייחס רצינות להרהור, הוא מדמה אותו\r\nלמחשבות שחושבים על דברים שממילא לא יתממשו. למשל, על\r\nהקפאת גופתך כדי שתוכל להתעורר לחיים בעוד מאה שנה. אבל\r\nאט־אט הוא משתכנע. הזמן בשל לכך. כמה זמן עוד יחכה, ולְמה\r\nיחכה?\r\nבעבר היה ממהר לבטל הרהורים שכאלה. ביתו היה גאוותו. עץ\r\nהתפוח ששתל במו ידיו היה ילדו השלישי. הוא אמנם כבר שקל\r\nלהיפטר מהבית ומעץ התפוח כשהגיעו מים עד נפש, אבל לשווא.\r\nזה היה בלתי אפשרי, בלתי מתקבל על הדעת. לאן היה עובר עם\r\nמשפחתו? את עץ התפוח כבר לא היה אפשר לעקור מהאדמה. הוא\r\nהיה כבול לבית הזה, הוא היה כבול לכל דבר. וכשחברים ומכרים\r\nהתקשו למנות את שבחיו של הוֹפְמֵיסְטֶר — וזה קרה מפעם לפעם —\r\nהיה תמיד מי שהעיר: \"אבל יורגן גר בשכונת יוקרה.\"\r\nשכונת יוקרה. לגבי הוֹפְמֵיסְטֶר היה זה ערך עליון. שאיפות צריכות\r\nלהתנקז לכיוון כלשהו. לרוב הן מתנקזות לכתובת. הוא סיגל לעצמו\r\nנימת דיבור נוקשה בכל פעם שנקב בשם הרחוב שלו. כאילו זהותו,\r\nקיומו וכל מה שייצג התלקטו באותו רצף של שם רחוב, מספר בית\r\nומיקוד. יותר משהעיד עליו השם הוֹפְמֵיסְטֶר עצמו, יותר משהעיד\r\nעליו מקצועו או התואר האקדמי שהצמיד לפעמים לשמו בלי לחטוא\r\nלאמת, העיד המיקוד שלו מי הוא ומי הוא רוצה להיות.\r\nהוא כבר לא צריך לגור בשכונת יוקרה. ההבנה שהצורך הזה\r\nחלף מצטיירת לו פתאום, בעודו פורש פרוסת טונה על גוש האורז,\r\nכגאולה.\r\nהוא מבוגר מכדי שיפטרו אותו, כך הובהר לו. ומי שמבוגר מכדי\r\nשיפטרו אותו גם מבוגר מכדי שיגור בשכונת יוקרה. כשהמחלקה\r\nהסיעודית מרוחקת עשור אחד לכל היותר, אין לזה עוד חשיבות.\r\nהוא מכיר אנשים בני גילו שכבר סובלים מדמנציה. נכון שהפריזו\r\nבשתיית אלכוהול.\r\nלהסתלק מהבית הזה, מהשכונה הזאת, מהעיר הזאת — זה כל מה\r\nשעולה על דעתו כשהוא מנסה להעניק משמעות למושג \"פתרון\".\r\nיש אנשים שקמים בבוקר והם אומרים בלבם: חייבים למצוא פתרון\r\nלמצב הזה, כי כך זה לא יכול להימשך. הוֹפְמֵיסְטֶר הוא אחד מהם.\r\n\r\nהילדות עזבו את הבית או עומדות לעזוב אותו, עבודתו התמוססה\r\nלכדי עיסוק חסר תוכן, שבינו לבין יצירתיות אין ולא כלום, שכל\r\nמהותו היא המְתנה. הוא יכול לנסוע מזרחה. בעבר, כשלמד גרמנית\r\nוחיווה דעתו על משוררים אקספרסיוניסטים כאילו הכיר אותם\r\nאישית, תכנן לעבור לברלין ולחבר שם את הספר הגדול על השירה\r\nהאקספרסיוניסטית. הוא יכול לעשות את זה עכשיו. לעולם לא\r\nמאוחר לכתוב ספר כזה.\r\nהוא יתגעגע למיקוד שלו, לרושם שכתובתו עושה על אנשים\r\nמסוימים. להילת ההצלחה הדובקת בה. לניחוח התהילה. אבל בתו\r\nהצעירה עומדת לנסוע לאפריקה, ולכן מוטב שגם ייפרד מהמיקוד\r\nשלו. ממילא כבר לא יהיה צורך להשתתף באסיפות הורים, או ללחוץ\r\nיד של מורה. על מי עוד יהיה עליו לעשות רושם?\r\nהוא נוכח לדעת שמה שקושר אותו למקום הזה אינו אלא רגשנות\r\nופחד מפני שינוי. הוֹפְמֵיסְטֶר הגיע לשלב בחייו שבו הוא זקוק בעיקר\r\nלמזומנים ולדרך מילוט, למוצא, ועל כן הוא מחליט שלא להיכנע\r\nלרגשנות ולפחד.\r\nבחמת זעם הוא חותך את דג הטונה. כך בדיוק עושה זאת אשף\r\nהסושי: צַ'ק, צַ'ק, צַ'ק. הדג צריך לקדם את פני הסכין כמו שמקדמים\r\nפני חבר. הוא מכניס פיסת טונה לפיו. החסילונים מונחים על צלחת\r\nקטנה, הם ממתינים לאורז שלהם.\r\nהבוקר נסע לדִימֶן כדי לעשות קניות בחנות הסיטונאית לממכר\r\nמזון. תחושת הדג הנא על לשונו של הוֹפְמֵיסְטֶר מענגת אותו. טריוּת.\r\nזה העיקר כשמכינים סשימי.\r\n\r\nפרקים ראשונים נוספים >>>",
    "Author": "ארנון גרונברג",
    "Language": "הולנדית",
    "Translator": "רחל ליברמן"
}