{
    "Article-name": "למעלה שקט",
    "Article-text": "__________________________________________________________\r\n\r\nהעברתי את אבא לקומה העליונה. תחילה הושבתי אותו על כיסא,\r\nולאחר מכן פירקתי את המיטה. הוא נשאר שמוט על הכיסא כמו עגל\r\nשזה עתה נולד, עוד בטרם ניקתה אותו לשון אמו, ראשו מיטלטל כה\r\nוכה, עיניו לא נאחזות בשום מקום. משכתי את השמיכות, הסדינים\r\nויריעת הריפוד מעל המזרן, השענתי את המזרן ואת לוחות העץ\r\nאל הקיר, והתרתי את הברגים המחברים את חלקי מסגרת המיטה.\r\nהשתדלתי לנשום דרך הפה ככל האפשר. את החדר למעלה — חדרי\r\n— כבר רוקנתי קודם לכן.\r\n\"מה אתה עושה?\" שאל.\r\n\"אתה עובר דירה,\" אמרתי.\r\n\"אני רוצה להישאר פה.\"\r\n\"לא.\"\r\nאת המיטה שלו הוא יכול לשמור לעצמו. מחצית המיטה קרה זה\r\nלמעלה מעשור, אבל הצד המיותם עדיין מעוטר בכר. בחדר למעלה\r\nשוב הרכבתי את המיטה באופן שצד הרגליים פונה אל החלון. מתחת\r\nלכרעי המיטה הנחתי קוביות הגבהה. הצעתי את המיטה בסדינים\r\nנקיים ובזוג ציפיות נקיות. אחר־כך העליתי את אבא במדרגות.\r\nמשהרמתי אותו מהכיסא נעץ בי מבט, ולא הסיר אותו מעליי עד\r\nשהשכבתי אותו על המיטה ופרצופינו כמעט נגעו זה בזה.\r\n\"אני יכול ללכת לבד,\" אמר רק אז.\r\n\"לא, אתה לא יכול,\" אמרתי.\r\nמבעד לחלון ראה דברים שלא ציפה שיראה. \"אני שוכב גבוה,\" אמר.\r\n\"כן. עכשיו אתה יכול להסתכל החוצה ולראות משהו חוץ משמים.\"\r\nגם בסביבה החדשה ולמרות המצעים הנקיים שרר ריח מחניק; הוא\r\nהדיף ריח של עובש. פתחתי כנף אחת של החלון וקיבעתי אותה\r\nבעזרת וו. בחוץ הייתה דממה, מזג האוויר היה קריר וצלול. בצמרת\r\nהמֵילָה המעוותת שבגינה הקדמית לא נותרו אלא עלים מקומטים\r\nאחדים. במרחק רב ראיתי שלושה רוכבי אופניים עוברים על הסוללה.\r\nאילו זזתי הצדה צעד אחד, היה גם הוא יכול לראות את שלושת\r\nרוכבי האופניים. לא זזתי ממקומי.\r\n\"תקרא לרופא,\" אמר אבא.\r\n\"לא,\" אמרתי. פניתי לאחור ויצאתי מהחדר.\r\nרגע לפני טריקת הדלת קרא: \"כבשים!\"\r\nעל רצפת חדרו לשעבר נותר מלבן של אבק, שמידותיו קטנות במקצת\r\nממידות המיטה. רוקנתי את החדר. את שני הכיסאות, שתי ארוניות\r\nהלילה ושידת האיפור של אימא העברתי לסלון. באחת הפינות של\r\nהחדר תחבתי שתי אצבעות מתחת לשולי השטיח. \"לא להדביק,\"\r\nשמעתי את אימא אומרת לפני עידן ועידנים, כשאבא התכונן לכרוע\r\nעל ברכיו עם מְכל דבק בידו השמאלית ומברשת בימנית, ואנחנו\r\nכבר מסוחררים מהאדים החריפים. \"לא להדביק, כי בעוד עשר שנים\r\nאֶרצה להחליף את השטיח.\" צדו האחורי של השטיח התפורר לי בין\r\nהאצבעות. גלגלתי את השטיח ונשאתי אותו דרך חדר החלב החוצה;\r\nושם, במרכז החצר, פתאום לא ידעתי מה לעשות בו. הפלתי אותו\r\nארצה במקום שבו עמדתי. קְאָקים אחדים נבהלו מהחבטה הלא־\r\nצפויה ופרחו מצמרות העצים שבשולי החצר.\r\nרצפת החדר עשויה לוחות דיקט ששטחם המחוספס פונה כלפי\r\nמעלה. העברתי בחטף את שואב האבק על רצפת החדר, ובלי לשייף\r\nאת הלוחות כיסיתי אותם בשכבת צבע יסוד אפור בעזרת מברשת\r\nשטוחה ורחבה. כשמרחתי את הפס האחרון, לפני הדלת, ראיתי את\r\nהכבשים.\r\nכעת אני יושב במטבח וממתין שהצבע יתייבש. רק אז אוכל להוריד\r\nמהקיר את הציור הקודר המציג עדר כבשים שחורים. הוא רוצה\r\nלהסתכל על הכבשים שלו; ובכן, אתקע מסמר בקיר ליד החלון\r\nואתלה עליו את הציור. דלת המטבח פתוחה, והדלת הפונה מהסלון\r\nאל החדר פתוחה אף היא. ממקום מושבי אני שולח מבט מעל שידת\r\nהאיפור וזוג ארוניות הלילה אל הציור. אבל הוא אפל ודהוי, וככל\r\nשאני מביט בו, אני לא מצליח לזהות כבשים.",
    "Author": "חרברנד באקר",
    "Language": "הולנדית",
    "Translator": "רחל ליברמן"
}