{
    "Article-name": "קנאת סַפָּרים",
    "Article-text": "\r\nזה שנים שבֶּנְט מסתפר אצל פרנק, ב\"סלון של פרנק\". מאז שהיה בן 29 ועבר לגור בשכונה הלך להסתפר שם מדי חודשיים, ביום שישי האחרון של החודש. כל ביקור ארך בערך שעה, למרות שקל היה לטפל בראש שלו, והטיפול לא נעשה קשה יותר עם השנים, אם כבר להפך. בקרוב ימלאו לבנט 44 שנים, ואם היה עורך חישוב היה מגלה שבילה כמעט מאה שעות על כיסא הספרים של פרנק. ובכל זאת הוא לא זכר שאי פעם שוחחו ביניהם במיוחד, חוץ מכמה מילים על תחזית מזג האוויר, כשהתברר שהיא שגויה לגמרי, אירוע ספורט חשוב, או איזה פוליטיקאי שעבר את הגבול, לכיוון זה או אחר. אפילו על השיער שלו לא הרבו לדבר, כי פרנק ידע איך בנט רוצה אותו מיום השישי הראשון שנכנס לסלון, לפני קרוב לחמש עשרה שנה: בנט תלה את המעיל על המתלה ליד הדלת, התיישב, הוגבה שלב או שניים בכיסא, נעטף בסינר ובצווארון הנייר הנוקשה מעט, חש באצבעותיו הרכות של פרנק כנגד רקותיו והניח לו להתחיל בעבודה, בלי שמי מהם יוציא הגה. כי פרנק אהב לספר בדממה, ובנט העריך את זה, בסופו של דבר אולי זו הסיבה שתמיד שב הנה, כך נחסך ממנו לנהל שיחות חולין ולומר דברים שאחר כך יתחרט עליהם, למשל משהו על העבודה שלו; נחסך ממנו לענות על כל מיני שאלות ולהצדיק את עצמו, ובה בעת הוא יכול להתבונן בעצמו במראה הישנה והעמומה שהייתה מנומסת כל כך אל פרצופו, ולהקשיב לקרקוש הזריז של המספריים סביב ראשו, לזמזום החרישי של מכונת הגילוח בעורפו ולבסוף לצחוקה של המברשת הרכה על צווארו. זו הייתה שפת הסַפָּר. זו הייתה השיחה היחידה והמתמשכת של הסלון: ניב השיער.\r\nאחרי כל השנים הללו הם ידעו מעט, אם בכלל, זה על זה. אולי מוטב כך.\r\nבנט גר לבדו בדירת שני חדרים, שלוש קומות מעל למינימרקט שפתוח כל שעות היום והלילה. קרה שירד לשם, בחצות, כשלא הצליח להירדם, קנה ארבעה דונטס מהבחורה שבדרך כלל עבדה שם, סוּסִי קראו לה, שמה היה כתוב על תווית המוצמדת לחזה, ושכר סרט עם מיה פארו. אבל רק לעתים נדירות זה עזר. הסרטים לא השרו עליו שינה וגם לא היו מעוררים מספיק. והוא התחיל להשמין, לאט לאט זלג לצדדים ורוב הדברים התחילו ללחוץ לו. בנט עבד כסניטר בבית החולים הממלכתי. הוא מעולם לא נעדר מעבודתו.\r\nכשעמד ליד חלון חדר האורחים שלו יכול היה לראות את המספרה למטה. לעתים קרובות פרנק נשאר שם עד שעת ערב מאוחרת. הוא טאטא את הרצפה, אסף את השיער והכניס אותו לחדר האחורי, שטף את המסרקים במים כחולים, ניקה את מכונות הגילוח, סידר את השבועונים הישנים שכולם כבר קראו מזמן או כתב שלטים קטנים לתלייה על הדלת למחרת: \"תספורת גמלאים בחצי מחיר\". לפעמים פרנק פשוט ישב כמה שעות בכיסא הספרים באפס מעשה, אפשר היה לחשוב שהוא ישן. וזה הספיק לבנט, שלא רצה לראות עוד. בנט ניגש למטבח, התיישב ושתה קפה. אבל הוא רצה מאוד לראות את פרנק מספר את עצמו.\r\nפרנק היה גבר כחוש וקפדן באמצע שנות החמישים לחייו. הוא ירש את הסלון מאביו, שזכה פעם לתואר אלוף אוסלו בתחומו, פרש בשיא ומת אחרי שלושה שבועות. אבל הגביע עדיין ניצב בתיבת תצוגה מזכוכית ליד המראות. והבן, פרנק, הצליח להחזיק מעמד כל השנים האלה בעוד מספרות חדשות עם שמות כמו \"היירפּוֹרט\", \"מִספְּרֵי ברזל\" ו\"ספגטי\" צצו בכל פינה ופחות או יותר פלשו לשכונה. ופרנק שרד הודות לחוג לקוחות קטן אבל נאמן שהיה מורכב בעיקר מגברים בגיל העמידה, בעלי דרישות צנועות בכל הנוגע ליצירתיות בתספורת. אלה היו גברים שהסתפקו בלומר – אם בכלל אמרו משהו – \"כרגיל, קצר ליד האוזניים\", או אולי, ביום טוב לקראת חופשת הקיץ היו מעזים לנסח משפט שלם: \"נראה לי שהפעם צריך עבודה יסודית במיוחד, פרנק\". ופרנק אמר, בקולו הפגוע במקצת שבה בעת נשמע מתנשא, קול שרק מעטים הצליחו להתרגל אליו ואף-על-פי-כן הם למדו לקבלו, כי לא רצו ללכת למספרה אחרת עם הבלוריות הדלילות והמפרצים העמוקים שלהם: \"אני יודע. תשב ונתחיל.\" בסופו של דבר כל שפתם התנקזה למילה אחת: לקצץ, בחייהם זה היה הפועל בה' הידיעה.\r\nכך חלפו השנים וכך התנהלו הדברים, בלי תפניות חדות, בלי אסונות, בלי צהלות שמחה. היו לא מעט פסי האטה בחיים והזמן היה מסרק כחול שמדי בוקר התמלא בשערות. הם התבגרו, אבל בקושי הבחינו בזה בעצמם. הם בחרו את המראות שלהם בקפידה, הם בחרו את המראָה של פרנק. היה נדמה להם שהדבר היחיד שהשתנה היא העיר שבה הם גרים. מדי יום היו עשויים להתעורר למזנון חדש ברחוב, ועד שהלכו לישון צץ שלט פרסום נוסף, זוהר באותיות הירוקות המקוטעות שלו מעל תחנת החשמלית, שלא לדבר על המספרות החדשות עם השמות המודרניים שעברו למבנים שבהם היו קודם מכולת, בית מסחר למוצרי ברזל וחנות בדים. זה בלבל אותם, בלילות שכבו ערים ומחוסרי בית, אפילו בחלומותיהם, אבל לפעמים גם חשו בדקירת אושר פתאומית לנוכח השינויים האלה, כמו פרץ צחוק בתוך הראש, כי לפתע התחוור להם, ובעוצמה רבה, שהם עצמם נקודת האחיזה היחידה בחייהם.\r\nוכשהשעונים המעוררים מצלצלים הם קמים מיד, מתברר שבכל זאת ישנו, והם אולי שוטפים את המסרק משערות, כי קורה שחלק מהם מסתרקים בשינה.\r\nהם אף פעם לא התראו למעט בכניסה לסלון של פרנק.\r\nהגיע יום שישי האחרון בנובמבר, בחודש של פרנק. הכול היה רטוב וצהוב, והגשם עלול היה להפוך לשלג בכל רגע. בנט עשה את דרכו הביתה, הוא צעד ברחוב הקניות הרחב והנוצץ שמוביל ממרכז העיר לשכונה שלו. עבר עליו יום קשה בעבודה, לא יותר מהרגיל ביחס למספר הפעמים שנאלץ לרדת לחדר הקירור, אבל אחד העובדים החדשים, סטודנט צעיר, הקיא במסדרון, הוא הקיא ישר על הקיר, ואחר כך התמוטט בבכי. הם הורידו ילד למרתף. לבנט נמאס מכל המחליפים האלה שבאו והלכו, זה לא אמור להיות ככה, זה לא בסדר. אבל הוא לא גער בו, במקום זאת ניסה לנחם אותו ואמר שמתישהו זה יעבור. הוא עצמו השתופף פעם והקיא. לוקח זמן להתרגל לפתק עם המספר סביב כף רגלו הלבנה של ילד.\r\nבנט עמד עכשיו במעבר החציה ליד תחנת החשמלית וחיכה לאור ירוק. הוא רצה לחצות את הכביש. הוא רצה למצוא מחסה מהגשם, שהפך לתערובת של גשם ושלג וניתך בכבדות על כתפיו וידיו. פתאום ראה להפתעתו שהוא מטיל צל על הרחוב, צל חד ואלכסוני. הוא הסתובב והסתנוור מאורה הלבן והעז של \"ספגטי\", המספרה החדשה ביותר באזור. ובנט שינה פתאום את דעתו ונכנס ל\"ספגטי\". אחר כך לא ידע להסביר למה עשה את זה. הוא פשוט נכנס לשם. רגליו הובילו אותו לכיוון אחר. בצר לו יכול היה לפנות לשקרים האמיתיים: שעבר עליו יום קשה בעבודה, שהוא יצא משיווי משקל או לפחות לא היה מאוזן לגמרי, כי עם יד על הלב, מי יכול להתרגל לפתק עם מספר שנקשר לכף רגלו הימנית של ילד ולרוח הפרצים הקרה שאופפת אותך בבואך לאטום זיכרון מעין זה. אבל אלה לא הסיבות שבגללן בנט הבחין עכשיו במים הנוטפים ממעילו, ניגרים על הרצפות שנראו כמו לוח שחמט ענקי, וגילה ששלולית הצטברה סביב נעליו בשניות הספורות שעמד בפנים. פתאום מצא את עצמו, האיש שבא מהשלג הרטוב, באורה המסמא של \"ספגטי\". הריחות היו שונים, רוויים, מלאים בכובד זר, כמעט כמו במסע. בנט העביר בחטף את ידו על מצחו והביט סביבו. היו כאן נשים וגברים, הם ישבו זה לצד זה בכיסאות רגילים מול מראות גבוהות מסוג לא מוכר. הוא שמע מוסיקה, קצב הלמות חדגוני שהזכיר לו את הגנרטור במרתף בית החולים ולילות נדודים. נדמה שפתאום התעורר. הוא לא יכול להישאר כאן. הוא מוכרח לצאת מפה, להסתלק, זאת הייתה טעות, הוא היה בדרך למקום אחר, הוא חייב ללכת. הרמזור בחוץ התחלף, בנט ראה את האור הירוק מאחורי פסים אפורים של שלג רטוב, כמו להבה חולה בתוך מסך טלוויזיה מת כשהסרט, למשל סרט עם מיה פארו, כבר מזמן נגמר. עכשיו הוא הלך. הוא כבר היה בדרך החוצה. פתאום ניגש אליו גבר צעיר, רק נער בעצם, במכנסיים משובצים, כמעט כמו הרצפה.\r\n\"היי, איך קוראים לך?\"\r\n\"בנט,\" אמר בנט.\r\n\"קבעת תור?\"\r\n\"לא. מצטער. אני הולך. סליחה.\"\r\nהנער מדד אותו באיטיות, נתן מבט ממושך בשלולית סביב נעליו, נשא את עיניו ונעצר בקו השיער בחיוך על שפתיו.\r\n\"אני בטוח שבכל זאת נוכל להכניס גם אותך, בנט. הרבה ביטולים, אתה מבין. מזג האוויר. נורא לצאת במזג אוויר כזה, לא?\"\r\n\"אני יכול לחכות ליום אחר. אני מצטער.\"\r\nהנער אחז בזרועו.\r\n\"אין על מה להצטער. פשוט תשב, בנט. הכול יהיה בסדר.\"\r\nהנער עזר לו לפשוט את המעיל ובנט הושב בכיסא, כיסא רגיל לגמרי, מול המראה שבמבטה בקושי העז לפגוש. משני צדדיו ישבו נשים, או שהיו נערות, תלמידות בית ספר, צעירות להחריד, וסַפָּרים סידרו להן את השיער לסוף השבוע. המקום הזה לא נראה כמו מספרה, חשב בנט, הוא נראה כמו תיאטרון, ככה זה בטח בתיאטרון, מאחורי הקלעים. תוספות שיער, הלחמת שיער, צביעת שיער, עושים כאן הכול עם שיער, חוץ מלספר אותו. בנט שילב את ידיו ועצם את עיניו, ופחד ישן התעורר בו, הפחד שתקף אותו ביומו הראשון בעיר, בחודש יוני, כשירד מהרכבת באֶסְטְבָּאנֶן אחרי נסיעה של שתי יממות, ועמד על הרציף, לבדו, בעולם אחר, בידו האחת מזוודה חומה ובה כל רכושו עלי אדמות, ובאחרת מטען כבד של ציפיות, הצל שממנו לא יוכל לחמוק. שלא לדבר על המשמרת הראשונה אחרי שהתקבל לעבודה בקיץ בבית החולים הממלכתי, הוא כרע על ארבע מחוץ לחדר הקירור והתייפח, השתין במכנסיים, חרבן, הקיא, ואחר כך הצחוק בקפיטריה שלמעלה, הוא לא יחזיק מעמד הרבה זמן, אמרו, שבוע – גג. אבל בנט החזיק מעמד יותר מכולם. הוא בא העירה להתחיל את לימודיו באקדמיה לבנקאות ובמקום זאת נשאר בבית החולים, במעמקים, בקטקומבות ובחדר הקירור. בנט היה המחליף שנשאר. הוא גר בדירת חדר במרכז העיר, מכר את ספרי הלימוד שלו בחנות יד שנייה, והדרך לעבודה הייתה קצרה. אחר כך עבר לדירה מעל למינימרקט והתחיל להסתפר אצל פרנק. הוא מעולם לא נסע הביתה.\r\nהנער עטף את בנט בגלימה שחורה, נעמד מאחוריו והרים את ראשו, רק מעט.\r\n\"מזמן לא היית אצל הספר?\"\r\n\"לא, הסתפרתי…\"\r\nהנער קטע אותו.\r\n\"אצל הספר, אני מתכוון. מזמן לא היית אצל סַפָּר?\"\r\n\"חודשיים. למה אתה שואל?\"\r\n\"לא, שום סיבה. סתם תהיתי, מבין. איך אתה רוצה את השיער, בנט?\"\r\n\"רגיל.\"\r\nעכשיו לא הייתה עוד דרך חזרה. עכשיו זה כבר התחיל. הוא הביט במראה. הוא השמין יותר משחשב. הוא צריך להפסיק לראות סרטים עם מיה פארו.\r\n\"רגיל,\" חזר אחריו הנער. \"רגיל?\"\r\nהספרים האחרים העיפו בהם מבט, גם הלקוחות, התלמידות, הן צחקו הרגע? לא, בנט לא ראה אותן צוחקות, הן רק העיפו מבט, מבט חטוף, ושבו להביט בבבואתן, מדברות זו עם זו בתיווך מהמראות.\r\n\"כן,\" אמר בנט. \"כמו עכשיו, רק קצת יותר קצר, זה מה שחשבתי.\"\r\nלפרנק מעולם לא אמר כל כך הרבה, והמחשבה הפתאומית הזאת על פרנק הדאיגה אותו, כמעט הכתה אותו בהלם. פרנק מחכה עכשיו בסלון שלו, הוא כבר התחיל להסתכל בשעון כי השעה כבר אחרי ארבע וחצי, בזמן שבנט יושב כאן תחת ידיים זרות. מה אני עושה? חשב. מה עשיתי. אצבעותיו של הנער לחצו על רקותיו.\r\n\"תשתדל להחזיק את הראש בלי לזוז כדי שאוכל לעבוד בשקט.\"\r\n\"מצטער.\"\r\nהנער נעמד מאחוריו, שקוע במחשבות, כך זה נראה, בעוד אחת מאצבעותיו מחליקה על שערו הרטוב של בנט.\r\n\"זה נשמע נורא משעמם,\" אמר לבסוף. \"רגיל, אני מתכוון.\"\r\nובנט אמר פתאום משהו שמעולם לא האמין שיהיה מסוגל להגיד:\r\n\"תעשה מה שאתה רוצה.\"\r\nהנער הניף את ידו והצביע באוויר כאילו לא לגמרי הבין את המילים ששמע. מיד אחר כך חייך והכה באצבע צרדה.\r\n\"אתה לא תתחרט על זה, בנט!\"\r\nהנער לחץ את אוזניו של בנט פנימה ובחן אותו בקפידה רבה.\r\n\"מה אתה אומר, נשאיר את הפאות או נוריד?\"\r\nבנט מיהר להביט בראי. שם מתנהלת השיחה.\r\n\"הפאות?\"\r\n\"פאות הלחיים, בנט. נשאיר את פאות הלחיים או נוריד?\"\r\nהנער שמט את אוזניו של בנט. כנראה שעדיין התקשה להאמין ששמע נכון.\r\n\"תעשה מה שאתה רוצה,\" חזר בנט ואמר.\r\nזה ארך פחות זמן מאשר אצל פרנק אבל הוא נאלץ לשלם מחיר כפול. הנער גם נתן לו את כרטיס הביקור שלו, הוא ישמח להמשיך אתו, כמו שאמר, ודוגמית של שמפו. כשיצא משם הרגיש בנט שיש לו ראש חדש, כמעט. הרמזור התחלף לאדום. שלג רטוב המשיך לרדת. בצומת הבא הצליח לעצור מונית ונסע בה ישר הביתה. כשחלפו על פני הסלון של פרנק היה חייב לקשור את שרוכי נעליו. לא היה לו כוח שייראו אותו עכשיו. למרבה המזל הנהג לא אמר דבר, רק הביט בו במראה מדי פעם. בנט שילם ומיהר להיכנס למינימרקט, הניח חלב, לחם, שבועון וחצי עוף בסל וניגש לדלפק.\r\nסוסי נעצה בו מבטים בשעה שהקישה את מחירי המצרכים בקופה.\r\n\"איזה חתיך אתה,\" אמרה.\r\nבנט גירד את מצחו.\r\n\"את חושבת?\"\r\n\"אחרת לא הייתי אומרת, לא?\"\r\n\"לא. כנראה שלא.\"\r\nסוסי הושיטה לו את שקית המצרכים ושוב נעצה בו מבט בגלוי, לא לתוך עיניו אלא קצת גבוה יותר.\r\n\"כנראה שלא? אמרתי שאתה חתיך בעיני. הרבה יותר חתיך מקודם.\"\r\n\"טוב, תודה. תודה רבה.\"\r\nבנט התקדם אל הדלת. סוסי קראה אחריו. הוא פנה אליה. פתאום היא לא אמרה דבר. בנט נעשה עצבני.\r\n\"מה יש?\"\r\n\"הסרטים. שכחת להחזיר את הסרטים.\"\r\n\"אני אביא אותם.\"\r\nסוסי לקחה סוכריית טופי מהקערה על הדלפק ותחבה אותה לפיה.\r\n\"לא שזה מפריע לי. ממילא אף אחד לא מבקש אותם. אבל זה יעלה לך ביוקר.\"\r\n\"אל תדאגי.\"\r\n\"אני באמת לא דואגת. הם מצחיקים?\"\r\nבנט משך בכתפיו.\r\n\"על כל פנים הם לא מרדימים.\"\r\nסוסי צחקה.\r\n\"נשמע מלהיב ביותר.\"\r\nובפעם השנייה באותו יום בנט אמר משהו שלא האמין שאי פעם יאמר.\r\n\"נוכל לראות אותם יחד ערב אחד. כלומר, אם תרצי.\"\r\nסוסי נשענה על הדלפק, מוצצת לאטה את הטופי. הצליל הגיע עד אליו.\r\n\"אולי. כל עוד הם לא משעממים, אז למה לא.\"\r\nבנט הגיע לכניסה שלו, לא חיכה לו דואר בתיבה, רק עלון מאטליז המפרסם מבצעים לחג. הוא עלה במעלית לקומה השלישית. אחת השכנות התאמצה לדחוף משהו לתוך פיר האשפה. היא העיפה בו מבט חטוף, סרה הצדה ושבה לענייניה. ריח רקוב עמד באוויר, דגים, או אולי פחית של אוכל חתולים. בנט פתח את דלת דירתו, הניח את שקית המצרכים במטבח ונכנס לחדר האמבטיה. שם נעמד באפלולית מול המראה ולא זז ממקומו שעה ארוכה. רחש עבר בצינורות, המעיים של בית הדירות, הקרקור של יום שישי. פניו נראו יותר קטנות, יותר צרות. עכשיו אני מוכרח לרזות, חשב. ממדי הגוף אינם תואמים את הפרצוף. הקץ לדונטס בלילות. הוא הניח את ידו על ראשו, חָלָק, זאת הייתה ההרגשה, חלק לגמרי. הוא רחרח את אצבעותיו, הריח הזכיר לו משהו מעורפל, חופשה שפספס, מתנה שאף פעם לא פתח, פירות, אולי. הוא שטף את ידיו והניח את בקבוקון השמפו בארון התרופות.\r\nהוא חצה את דירתו בצעדים חרישיים, כיבה את האור והציץ מבין הווילונות. הוא לא ראה איש שם למטה, בסלון של פרנק. חושך שרר בחלון הראווה. על הדלת לא היו תלויים שלטים בכתב יד המפרסמים מבצעים לגמלאי השכונה. בנט נעשה חסר מנוחה. הוא אכל את העוף קר, קילף את העור הנוקשה והצמיגי וזרק אותו לפח. העור הוא מסוג הדברים שמתחילים להסריח, אם לא שמים לב, וגם העצמות, עצמות העוף הדקיקות, עצם החזה. צנצנת החרדל התרוקנה, הוא שטף אותה במים רותחים וגרד את התווית. הוא צפה במהדורת החדשות אבל לא הצליח לזכור מה ראה, אפילו לא את תחזית מזג האוויר או מי היה החזאי. הסרטים היו מונחים בערמה ליד הטלוויזיה. הוא מיין אותם כדי שהסרט האהוב עליו, או זה שחשב שהיא, סוסי מהמינימרקט, הכי תאהב, אם יש להם טעם דומה, יהיה בראש הערמה במקרה שתיקח אותו ברצינות ותבוא. הוא היה מוכרח לגשת שוב לחדר האמבטיה ושם הצמיד את אוזניו לראשו, ככה פניו נראו פחות כחושות. הרבה יותר חתיך מקודם, אמרה. הוא העביר את המסרק בשערו, אחורנית, זה לא היה קל, כמו לדחוף יד שאצבעותיה פשוקות מבעד לְמים. לאחר מכן בחן את המסרק באור חזק יותר. הוא לא ראה דבר. משם נע באיטיות אל המטבח והכין קפה. רשימת המשמרות הייתה תלויה על המקרר, למחרת הוא אמור לעבוד במשמרת שמתחילה בשמונה. משמרות סוף השבוע לא הטרידו את בנט, אותן משמרות שהמחליפים עושים הכול כדי להימנע מהן, אפילו שפירוש הדבר כמה קרונות נוספות. סופי השבוע היו נעימים, מסיבה כלשהי בדרך כלל שרר בהם שקט, כאילו המוות עובד רק בימי שני עד שישי, כאילו המוות כלול בהסכם הקיבוצי ושעות העבודה שלו קבועות. \"משמרת המלאכים\", כך קראו לסופי השבוע. הוא הניח את כרטיס הביקור של הספר בסל עם כל שאר הפרסומות, והוריד את הקומקום מהכיריים.\r\nבאותו רגע צלצל הטלפון.\r\nהוא שמט את הקומקום ורץ לחדר האורחים. אף אחד לא מתקשר אליו לדירה. הוא חיכה. הצלצול נמשך. הוא הרים את השפופרת בתנופה.\r\n\"בנט? אתה חולה?\"\r\nפרנק היה מעברו האחר של הקו.\r\nבנט היה מוכרח לשבת. הוא העביר את השפופרת לידו האחרת ונשם נשימה עמוקה, שקטה ככל שיכול.\r\n\"חולה? לא, אני לא חולה.\"\r\nעכשיו הוא אמר את זה. עכשיו לא היה עוד שימוש לשקר הזה.\r\n\"לא באת,\" אמר פרנק.\r\n\"עבדתי עד מאוחר. הוסיפו לי עוד משמרת.\"\r\n\"חיכיתי לך הרבה זמן, בנט.\"\r\n\"מצטער. באמת. הייתי צריך להודיע.\"\r\n\"אתה יכול לבוא עכשיו.\"\r\n\"עכשיו? מה זאת אומרת?\"\r\n\"זאת אומרת שאתה יכול לבוא עכשיו. אני כאן.\"\r\nבנט התמתח לעבר החלון עד לנקודה שכבל הטלפון אפשר, והציץ החוצה. אור כחול דלק למטה בסלון של פרנק. הוא ראה את פרנק יושב בכיסא הסַפָּרים האמצעי בגבו אליו, טלפון אלחוטי צמוד לאוזנו. הוא לבש את החלוק הלבן, זה שבכיסו כל המסרקים וזוג מספריים נוצצים. הוא עשה תנועה חדה, והכיסא הסתובב לאטו. בנט שמט את הווילונות ונסוג לאחור. הוא שמע את פרנק צוחק בשקט.\r\n\"חשבתי שאתה לא בבית,\" אמר. \"כל כך חשוך אצלך.\"\r\n\"עוד לא הספקתי להדליק את האור.\"\r\nשוב השתררה דממה מוחלטת.\r\n\"אתה בא?\"\r\n\"מה דעתך שאבוא בחודש הבא? יום שישי בחודש הבא, אולי?\"\r\nבנט שמע את נשימתו הכבדה של פרנק וחפץ כלשהו נופל ארצה ומתנפץ לרסיסים. הוא לא העז להסתכל ולראות מה הדבר שנפל.\r\n\"בחודש הבא? דצמבר?\"\r\n\"כן. יום שישי האחרון בדצמבר. אפשר?\"\r\nפרנק צחק שוב, צחוק מוזר, כאילו נתקע לו משהו בגרון.\r\n\"אי אפשר.\"\r\n\"למה לא?\"\r\n\"למה לא? למה אתה לא יכול לבוא עכשיו? אני כאן.\"\r\n\"אני גמור מעייפות.\"\r\n\"אתה בטוח שאתה לא חולה?\"\r\n\"אני פשוט עייף. העבודה. היום היינו צריכים להוריד ילד למרתף. שני ילדים.\"\r\nבנט שמע את עצמו אומר את הדברים. הוא צנח לתוך הכיסא. בפעם השלישית היום, חשב, דיבר בלי לשקול את דבריו. שני דברים שלא האמין שאי פעם יגיד ודבר אחד שאסור היה לו להגיד. הוא רצה לחזור בו מדבריו. הוא רצה להכחיש אותם. רק המחליפים מדברים על המתים.\r\n\"אני גמור מעייפות,\" חזר ואמר. \"המזג אוויר הזה.\"\r\n\"אתה יכול לבוא מחר.\"\r\n\"בשבת? אבל סגור בשבת.\"\r\n\"אפתח בשבילך.\"\r\nבנט התכווץ בכיסא.\r\n\"גם מחר אני עובד. משמרת כפולה.\"\r\n\"מה אתה אומר! תקופה עמוסה, מה?\"\r\n\"אני לא יודע מתי אחזור הביתה. תמיד עמוס אצלנו.\"\r\nפרנק שתק שעה ארוכה.\r\n\"אני כאן עכשיו,\" אמר לבסוף. \"רק שתדע.\"\r\nפרנק ניתק את השיחה. בנט הוסיף לשבת כשהשפופרת בידו, לבסוף החזיר אותה בזהירות למקומה, כאילו פחד להעיר מישהו. הוא לא העז לגשת לחלון. הוא לא העז להדליק את האור, לכן נכנס לחדר האמבטיה, התפשט והתקלח, חפף את שערו, לא בשמפו החדש, אותו הוא השאיר במקומו, אלא בסבון הישן שבו השתמש כל השנים, הוא קרצף את הקרקפת, בכוח, הכי חזק שאפשר, הוא רעד תחת זרם המים הדק, זרם לא סדיר, שנעשה קטן מדי לגופו, כמו זרקור שלא מצליח להאיר את האיש כולו, רק חלקים בודדים בכל פעם, הידיים, הבטן, הכתפיים, הברכיים. הוא ראה את המים סוחפים אתם קווצות שיער במעגל שחור בחור הניקוז.\r\nאחר כך ניסה בנט לראות סרט, את זה שהיה מונח בתחתית הערימה, אבל הוא לא הצליח לעקוב אחר העלילה. היו בו יותר מדי דמויות והוא לא הבין מי עושה מה ולמה. אחרי רבע שעה התייאש, וידא שכיבה את הכיריים, שהדלת נעולה, ונשכב לישון. הוא לא נרדם. הוא ידע את זה. הסדין החליק תחתיו. הריח הזר שעלה מראשו היה יותר חזק עכשיו, כאילו התפשט בכל גופו בשעה שהתקלח. הוא הרגיש שהוא שוכב במקום אחר, במיטה אחרת, בחדר מלון שבו מישהו התעורר זה עתה והשאיר את צלו השמן כשקע במיטה. צלילי הרחוב היו ברורים: צעקות, מוסיקה, מנועים, משהו מתנפץ, בקבוק או חלון. פתאום השתרר שקט, לא מוחלט, אף פעם לא השתרר שקט מוחלט.\r\nובנט התעורר בבהלה. נשמע צלצול. שוב צלצול. הוא רץ אל הטלפון. השעה הייתה אחרי חצות. הוא הושיט את ידו. הצלצול לא פסק. הוא הרים את השפופרת.\r\n\"בּנט סַמוּאֶלסֶן?\" שאל קול, קול של גבר.\r\nזה לא היה קולו של פרנק, אלא של אדם אחר, קול זר. בטח טעות במספר, חשב בנט, מתיחה של שיכורים. אבל לא יכול להיות שזו טעות, מישהו אמר הרגע את שמו, את שמו המלא. מישהו מת, אבא שלו, בטח אבא שלו, ומישהו התקשר לספר לו, אולי הכומר, השוטר המקומי, שכן, בטח השכן בבית הלבן מאחורי בתי הסירות בחוף שבו נהגו לשחק בשעת השפל.\r\nכן, אמר בנט, כמעט בקוצר רוח. כן?\r\n\"אכזבת אותנו.\"\r\n\"מה?\"\r\n\"אכזבת אותנו, בנט.\"\r\n\"עם מי אני מדבר?\"\r\n\"יש לנו חבר משותף. קצר ליד האוזניים.\"\r\nובנט הבין, זה אחד הלקוחות של פרנק, ברור שזה אחד הלקוחות של פרנק, אחד מאלה שאולי פגש בדרך פנימה או החוצה, החזיק לו את הדלת פתוחה, הנהן לעברו, אמר שלום, אבל מעולם לא החליף אתו מילה. בנט גרר את עצמו לחלון, בסלון למטה שרר חושך, רק האור הכחול החלש דלק מעל המראה, כמו באקווריום גדול וריק.\r\n\"מה אתה רוצה?\" לחש בנט.\r\n\"מה אתה רוצה? זאת השאלה.\"\r\nבנט חש פתאום שהוא עומד להתעצבן. הוא לא היה מסוגל לעמוד בשקט. משהו גאה בו, כַּעַס, זעם נוראי. זה כבר מזמן לא קרה לו. ההרגשה הייתה כמעט טובה. הוא יכול היה לנפץ משהו.\r\n\"הערת אותי!\" צעק.\r\n\"לא ענית על השאלה.\"\r\n\"ואתה לא ענית על שלי! מה אתה רוצה ממני?\"\r\nהוא שמע את הנשימה מעברו האחר של הקו, במקום אחר באותה העיר, באותה השכונה, אולי אפילו באותו הרחוב. משהו נפל, כוס, ספל, משהו זולג.\r\n\"אתה מפחד עכשיו?\" שאל הזר.\r\n\"מפחד? מה זאת אומרת?\"\r\nצחוק קלוש וחרישי נשמע תחילה.\r\n\"מה אתה חושב, שעכשיו אתה חתיך? מה, תפסת עלינו תחת?\"\r\nבנט לא ענה. כפות רגליו קפאו מקור. רוח פרצים חדרה מהכניסה וציננה את הרצפה. צליל צופרים פילח את העיר, אמבולנס, כנראה שמישהו הרג מישהו דקות ספורות לפני שעת הסגירה. כלב נבח בדירה למעלה או למטה.\r\n\"בן זונה,\" אמר בנט. \"חתיכת בן זונה!\"\r\nהוא שמע קליק בשפופרת, צליל חיוג, כאילו צופר האמבולנס נלכד ברשת והתפשט לכל הכיוונים. ופתאום שוב נשמע הקול.\r\n\"אנחנו צריכים לשמור על פרנק. זה כל מה שיש לי להגיד. אנחנו צריכים לשמור על פרנק.\"\r\nהקו נותק. בנט שמט את השפופרת, היא הגיעה בקושי עד הרצפה. הוא השאיר אותה תלויה כך. הוא בעט בה. השפופרת המשתלשלת נתקלה בקיר. הוא נכנס למטבח, נסער, עכשיו לא אצליח להירדם, חשב, עכשיו בטוח לא אצליח להירדם, הוא הפך את המזווה, את המקרר, אבל לפחות אמרתי לו שהוא בן זונה, חתיכת בן זונה, הוא יכול היה להגיד מילים יותר חריפות, בטח שהוא יכול, מילים שכבר כמעט שכח, כשהמצב דרש זאת ידע להתיר את חרצובות לשונו ולקלל. הוא ירק לתוך כיור המטבח. עד שמצא לבסוף את מה שחיפש במעמקי קופסת הלחם, דונט אחרון. הוא התיישב ליד שולחן המטבח ואכל אותו באיטיות. הדונט היה קשה ויבש. זה לא שינה לו. הוא אכל אותו והדונט התפורר בפיו כמו אבק סמיך. הוא שתה כוס מים, היה להם טעם של חרדל, הלך לחדרו ונשכב במיטה.\r\nוכך הוא נשאר, ער ומבוהל, רק עכשיו הבין שהוא מבוהל, הוא חש את הפחד כמשקולת כבדה בבטן, הצד הנגדי של סערת הרוחות והזעם: החרדה. הוא נטש אותם. הוא בגד בהם, במעגל הזה של גברים דוממים שהוא עצמו היה שייך לו. לקוחותיו הנאמנים של פרנק. הוא שם אותם ללעג יום שישי אחד בנובמבר, והוא עשה זאת סתם, מתוך דחף לא מוסבר, בלי תכנית, בלי מטרה, הוא עשה מהם צחוק. בנט זרק מעליו את שמיכת הפוך. הוא בער. הוא הצמיד את פניו לכר. ולבסוף היא בכל זאת באה, השינה, הוא חלם משהו על סוסי, היא חיכתה לו בזמן שהריץ את כל הסרטים חזרה, אבל הם אף פעם לא נעצרו, הקלטות הסתובבו והסתובבו, הוא חלם על הצדפים על החוף, הם נהגו להעניק להם שמות לפי בעלי החיים בחווה, פרה, כבשה, עז, הצדפה הגדולה הייתה פרה, הכחולה הייתה חתול, והוא חלם על עינו השחורה של חור הניקוז ששואב אליו שיער ועור, השינה הייתה שרשרת של מראות חלודים שדבקו בבוקר חדש.\r\nבנט התעורר באור אחר. הוא קם נדהם, באור אחר. הוא לבש את חלוק הבית וניגש לחלון, הביט החוצה: חורף. הוא הצטער שלא ראה אותו, את הרגע שבו השלג הרטוב הפך לשלג של ממש, מאפור ללבן, מהכבד לקל. אבל הוא גם לא הבחין מתי הגשם הפך לשלג רטוב, אפילו שעמד ממש בתוכו וחש בכובד הקור הרטוב. עכשיו ראה עקבות נעליים על המדרכה, יוצאים מהסלון של פרנק וחוצים את הרחוב ליד המינימרקט. מישהו כבר היה שם. בנט הסתובב בתנועה חדה. שפופרת הטלפון השתלשלה מהקיר, עדיין מתנועעת קלות, כמו מטוטלת אטית. השעה הייתה שבע וחצי. הוא החזיר את השפופרת למקומה ומיד שב וחטף אותה לידו. הוא שמע צליל חיוג. הוא התקשר לבית החולים הממלכתי ואמר שהוא חולה, הוא לא יכול לבוא, הוא חולה, משהו בבטן, הוא יעדכן שוב מחר בבוקר, הוא חולה, מדבק, ככל הנראה מדבק. הוא טרק את הטלפון. ועמד במקומו, מתנשם ומתנשף, כאילו ציפה שיצלצלו אליו בחזרה ויחשפו אותו. עכשיו הוא עשה את זה. עכשיו לא יוכל להתקשר ולהגיד שהוא כבר בריא ובכך להכפיל את השקר בחצי-אמת. למה אין דבר כזה שנקרא אמת-חרום? זו הפעם הראשונה שהוא נעדר מהעבודה. המתים ייאלצו להשלים היום עם זמן המתנה ארוך יותר. המתים הם במיעוט. למתים אין כל זכות דיבור.\r\nהוא הרתיח מים לקפה ופרס פרוסת לחם. הוא לא נגע בה, הוא לא היה רעב. הוא ניקה את השולחן מפירורים, החזיר את הסכין למגירה. החורף סנוור אותו. הלבן נדחק פנימה מכל עבר, שלג, אור שָׁחוק, בנט נכנס לחדר האמבטיה והתבונן בראי. כן, הוא באמת חייב לרזות, הדונט הלילי היה האחרון. הפרופורציות היו שגויות, הוא היה כמו Å גדולה עם עיגול קטן מדי מעליה, רק נקודה. הוא חייב להפוך ל- i, הגיע הזמן להיות i רגילה, אחד שישן בלילות במקום לאכול דונטס. הוא העביר את אצבעותיו בשערו. עכשיו לא היה חלק אלא יבש, יבש ונוקשה. הוא הביט בידיו, מעין אבקה נבזקה מהן.\r\nבאותו רגע נשמע צלצול בדלת. מישהו צלצל בדלת של בנט סמואלסן. דבר כזה מזמן לא קרה, וכשזה קרה עמדו בפתח עדי יהוה. הוא מיהר לחדר הכניסה, נעצר. מה אם זו סוסי? והוא בחלוק מכוער ורגליים יחפות, בקושי קם מהמיטה, ביום הראשון של החורף? איזה צורה יש לזה! לא הייתה לו ברירה אלא לפתוח. בנט פתח את הדלת. זו לא הייתה סוסי. מולו עמד פרנק. פרנק נעץ בו את עיניו, שתי שקיות מלאות מהמינימרקט בידיו.\r\n\"אתה לא מזמין אותי להיכנס?\"\r\nבנט סר הצדה ופינה לו דרך. פרנק הניח את השקיות על הרצפה, חלץ את נעליו, פשט את מעילו ופנה לעברו. פרנק נעץ מבט במצחו של בנט, חייך חיוך קלוש.\r\n\"אתה יכול לדבר אתי בכנות, בנט.\"\r\n\"כן? למה אתה מתכוון?\"\r\n\"אנחנו מכירים כבר שנים, לא?\"\r\nבנט לא ענה. הדלת נטרקה. מבטו של פרנק היה בכל מקום. מבטו של פרנק נח עליו.\r\n\"נכון או לא?\"\r\n\"נכון,\" אמר בנט.\r\n\"חמש עשרה שנה. לא חמש עשרה שנה?\"\r\n\"נדמה לי שכן. חמש עשרה שנה.\"\r\nפרנק התקרב אליו. פרנק כבר יכול היה לגעת בו.\r\n\"אתה חולה. למה לא אמרת שאתה חולה?\"\r\n\"אני לא חולה.\"\r\n\"הרגע התקשרתי לעבודה שלך. הם אמרו שאתה לא שם. הם אמרו שאתה חולה.\"\r\nלבנט נעשה קר, הוא פחד, פחד עוד יותר.\r\n\"התקשרת לבית החולים? למה התקשרת לבית החולים?\"\r\n\"אני דואג לך, בנט.\"\r\nפרנק הרים את השקיות וחייך שוב.\r\n\"קניתי לך קצת דברים טובים. נשים אותם במטבח?\"\r\nבנט נשם נשימה עמוקה.\r\n\"כן. במטבח. למה לא.\"\r\nפרנק פסע צעד לאחור ושב ונעץ בו את עיניו, טלטל את ראשו ארוכות על מנת להסיר כל ספק.\r\n\"חייבים להגיד. אתה באמת נראה לא טוב.\"\r\n\"אין מה לדאוג.\"\r\n\"ואני חשבתי שסתם הברזת.\"\r\nפרנק פרץ פתאום בצחוק קולני. בנט הסיט את מבטו הצדה, נסער כולו.\r\n\"אני לא מבריז.\"\r\n\"הרבה אנשים מבריזים. הרבה אנשים.\"\r\nפרנק שרק מנגינה של סדרת טלוויזיה ישנה בשעה שנכנס למטבח, שם חלב וממרחים במקרר, שם את הלחם בקופסת הלחם ולבסוף הניח שקית נייר גדולה על השולחן וחייך.\r\nבנט עמד בפתח הדלת.\r\n\"דונטס,\" אמר פרנק.\r\nבנט לא הוציא הגה.\r\n\"שמעתי שאתה אוהב דונטס, מה?\"\r\nבנט הנהן. פרנק הוציא דונט מהשקית והושיט לו אותו. הוא היה טרי וחם, ולמרות זאת הוא התנפח לו בפה, כמו פטריה. בנט בלע ובלע. מבטו של פרנק הקיף אותו כל הזמן. עיניו של פרנק לא משו ממנו.\r\n\"לא תראה לי את שאר הדירה?\"\r\nהם חזרו לחדר האורחים. פרנק העביר את אצבעו על כוננית הספרים, העיף מבט בתמונה של הוריו של בנט שצולמה יום לפני שעזב את הבית, הרים כמה שבועונים שהיו זרוקים על הרצפה ליד הטלוויזיה.\r\n\"אני יכול לקחת אותם, בנט?\"\r\n\"כן.\"\r\n\"בטוח שכבר קראת אותם?\"\r\n\"כן. קראתי אותם.\"\r\n\"בטוח לגמרי? אני לא רוצה לקחת אותם אם לא גמרת לקרוא.\"\r\n\"גמרתי לקרוא. אתה יכול לקחת אותם.\"\r\nפרנק הכניס את השבועונים לאחת השקיות הריקות.\r\n\"בימים עברו הסלון היה מנוי על 'אַלְרְס' ו'הבית', ועל 'אַפְטֶנפּוֹסְטֶן'. אבל עכשיו זה כבר לא הולך.\"\r\nפרנק נאנח ונעמד ליד החלון. הציץ מבין הווילונות.\r\n\"נוף יפה. מצחיק לראות את הסלון שלי מכאן, מלמעלה למטה.\"\r\nפרנק לא זז מהחלון, הוא עמד בגבו לבנט, שותק, כמו צל צר כנגד כל הלבן. הווילונות התנועעו באיטיות משני צדדיו. עכשיו אני הולך, חשב בנט. אני הולך ומשאיר אותו כאן, ולא אחזור עד שילך.\r\nפרנק התחיל לדבר, בשקט.\r\n\"לפעמים אבא שלי היה לוקח אותי אתו לעבודה. כשהייתי ילדון. כשתספורת עלתה שלוש קרונות וכולם השתמשו בבריליינטין ומשחה לעיצוב השיער. ישבתי על שרפרף בפינה ואסור היה לי להוציא הגה. אבא לא סבל שמפריעים לו בעבודה. אבל יום אחד נרדמתי. נרדמתי ונפלתי ישר מהשרפרף. אבא כל כך נבהל שהוא חתך חצי מהתנוך של הלקוח. איזה זרם של דם. אלוהים אדירים, כל כך הרבה דם. אבל הלקוח חזר לסלון. כעבור חודש הוא ישב שוב על הכיסא והאוזן שלו הגלידה. הייתה לך אי פעם סיבה להתלונן עלי, בנט?\"\r\n\"לא.\"\r\n\"חשת פעם חוסר שביעות רצון מהאופן שבו אני מבצע את העבודה שלי?\"\r\n\"אף פעם לא. אף פעם, פרנק.\"\r\nפרנק פנה אל בנט, כל גופו שפוף.\r\n\"אני כבר בקושי עומד בזה.\"\r\n\"מה זאת אומרת?\"\r\n\"אנחנו לא בדיוק נעשים צעירים עם השנים. עוד מעט נצא כולנו לפנסיה ונקבל הכול בחצי מחיר. כדאי לפרוש בשיא.\"\r\n\"אתה רציני?\" שאל בנט.\r\n\"אני לא נשמע לך רציני? יש לי שלושה כסאות, אבל אני משתמש רק באחד. תוכלו פשוט לבוא אלי הביתה ואני אספר אתכם במטבח לפי התור.\"\r\n\"הגמלאים יכולים לשלם מחיר מלא,\" אמר בנט. \"כמו כולם.\"\r\nפרנק פרץ פתאום בצחוק וסטר לעצמו על המצח.\r\n\"מה אני עומד פה ומטריד אותך בבעיות הקטנות שלי. כאילו אין לך מספיק דברים לחשוב עליהם.\"\r\nבנט נתקף דאגה. פרנק לא הסיר ממנו את עיניו.\r\n\"כמה אני חייב לך?\" שאל בנט. \"על המצרכים.\"\r\n\"אל תדאג לזה עכשיו. כדאי שתיכנס למיטה. עד שתבריא. אתה רוצה שאכין לך קצת תה?\"\r\n\"אין צורך.\"\r\n\"טוב. רק שאלתי.\"\r\n\"תודה,\" מלמל בנט. \"תודה רבה.\"\r\nפרנק ניגש לטלוויזיה והתחיל להכניס את סרטי מיה פארו לשקית עם השבועונים. בנט ביקש לעצור בעדו.\r\n\"שילמתי עליהם,\" אמר פרנק. \"עולה הון לשכור אותם אם אתה רק משאיר אותם ככה.\"\r\nובנט הניח לפרנק לאסוף אותם. הוא ראה אותו מכניס את הסרטים לשקית בזה אחר זה ולוקח אותם לחדר הכניסה. שם לבש את מעילו ונעל את נעליו וכשהזדקף שב ונעץ את עיניו בבנט, המבט הזה שרכן מעליו.\r\n\"תבוא מתי שמתאים לך. אני בכל אופן שם.\"\r\nפרנק פתח את הדלת, היסס כאילו עוד רגע ישנה את דעתו ויפנה על עקבותיו.\r\n\"זה בעצם מה שרציתי להגיד,\" אמר. \"החלמה מהירה.\"\r\nפרנק הלך. בנט מיהר לחלון וכעבור זמן קצר ראה את פרנק נכנס למינימרקט. כשיצא משם החזיק רק את השבועונים בידו, הוא חצה את הרחוב באלכסון ופתח את דלת הסלון. הוא הדליק את מנורת התקרה, נעלם לכמה דקות, ככל הנראה בחדר האחורי, שב והופיע בחלוק הלבן, שאת הדש שלו מעטר אות ההצטיינות המוזהב של אביו. הוא התיישב בכיסא הספרים, זה האמצעי, סובב אותו ונשא את עיניו אל חלונו של בנט.\r\nבנט שמט את הווילונות ונסוג לאחור. וכך הוסיף לעמוד, בלי לזוז, עד שנעשה לו קר. מעולם לא שמע דממה שכזאת, השלג שימש משתיק קול. הוא התגנב למטבח, אכל את הדונטס, לאט ככל האפשר. אבל הוא לא מצא מנוח. הוא קרע לגזרים את כרטיס הביקור מ\"ספגטי\" והשליך את החתיכות לפח האשפה. באפו כבר עלה ריח קלוש של רקב משיירי העוף. הוא טרק את דלת הארון ונחרד מהרעש שהוא עצמו עשה. הוא היה מוכרח לגשת לחלון. פרנק ישב למטה ונעץ בו את מבטו. בנט לא עמד בזה עוד. הוא התלבש, ירד במעלית, האור הלבן סנוור את עיניו כשיצא לרחוב, היה עליו לכבוש את פניו בידיו לכמה שניות. מיד אחר כך חצה את הרחוב ונכנס לסלון של פרנק.\r\nפרנק קם, החליק קצת את חלוקו, חייך.\r\n\"ידעתי שתבוא,\" אמר.\r\n\"כן. בכל זאת באתי.\"\r\n\"לא קר לך, בנט?\"\r\n\"לא, אני מרגיש יותר טוב עכשיו. נתחיל?\"\r\n\"ראשית אני רוצה להראות לך משהו.\"\r\nבנט נכנס עם פרנק לחדר האחורי, שבו ניצבה שורה של שקי אשפה שחורים, מלאים כולם, שעונים על הקיר. ועל כל אחד מהשקים הייתה כתובה שנה אחרת, החל מ-1974, ראה בנט.\r\n\"עבודת חיי,\" אמר פרנק בשקט.\r\nבנט לא ירד לסוף דעתו של פרנק. התחשק לו להסתלק משם.\r\n\"מה זה?\"\r\n\"הרי לא יכולתי פשוט לזרוק הכול, נכון?\"\r\nפרנק הפך את אחד השקים ורוקן אותו על הרצפה. שיער. השק הכיל שיער, סערה של שיער התאבכה סביבם בטרם תשקע לאטה.\r\n\"1982,\" אמר פרנק. \"אתה מזהה את שלך?\"\r\nהוא בוסס בשיער, הרים כמה קווצות ובחן אותן מקרוב.\r\n\"הנה, נדמה לי שמצאתי.\"\r\nפרנק העיף מבט בבנט.\r\n\"השיער שלך קצת האפיר מאז. אבל חוץ מזה שמרת על עצמך יפה.\"\r\nפרנק צחק, מחא כף אל כף וענן של שיער אפף אותו מכל עבר.\r\n\"טוב, כדאי שנתחיל.\"\r\nהם חזרו לסלון, בנט התיישב בכיסא האמצעי, פרנק הגביה אותו שלב או שניים, עטף אותו בגלימה ותחב את צווארון הנייר למקומו. הוא נעמד מאחורי בנט, הוציא את המספריים מכיסו הקדמי, גזר באוויר במהירות וכך נעמד, המספריים הנוצצים בידו, כאילו שקע במחשבות. לבסוף החזיר את המספריים לכיס והביא במקומם את מכונת הגילוח. בנט עצם את עיניו, שמע את הזמזום, ליד האוזן, כמעט בתוכה. הוא חש שמושכים לו בשיער העורף, הלהבים שרטו קצת את עורו. פרנק היטה את ראשו קדימה ואז העביר על שערו את מכונת הגילוח בתנועה איטית ומתמשכת, עד המצח.\r\nבנט פקח את עיניו והתבונן במראה – במראה הישנה והעמומה שמחקה יותר ממה שהראתה – וראה את הגולגולת שלו, הגולגולת הכחושה והגבשושית שלו נגלתה לעיניו, הקרום הלבן העדין שעטף אותו. פרנק הניח את ידו על ראשו החשוף של בנט בשעה שמכונת הגילוח הוסיפה לזמזם בידו האחרת.\r\nבנט נתקף פתאום בחילה. הוא התפתל וביקש להשתחרר. הוא רצה לקום. אבל פרנק לא נתן לו.\r\n\"עכשיו אנחנו חברים?\" שאל פרנק.\r\n*הסיפור ״קנאת סופרים״ רואה אור בתמיכת NORLA, הקרן לתמיכה בתרגום ספרות נורווגית.",
    "Author": "לארס סוֹבּי כְּריסטֶנסֶן",
    "Introduction-Text": "\r\nלפני שנים נתקלתי בידיעה משונה בעיתון מקומי: סַפָּר נודע, או מעצב שיער, כפי שנהוג לכנותם, קצץ את שערה הארוך של אחת מלקוחותיו בניגוד להסכמתה. הידיעה הטרידה את מנוחתי בשל האלימות שהשתמעה ממנה, אבל עד מהרה שכחתי ממנה, אולי כי התיאור הלקוני לא נתן הצצה אל עולמן של הנפשות הפועלות. לעומת זאת, לארס סובי כריסטנסן, אמן הרגעים הקטנים – אותם רגעים שבהם באים לידי ביטוי הרגשות הגדולים באמת – לקח ב\"קנאת סופרים\" סיטואציה מאותו עולם טריוויאלי-כביכול של מערכת היחסים בין סַפּרים ללקוחותיהם, ובנה דרמה נוגעת ללב על בדידות, רגשות אשמה וקנאה.\nדמותו של בֶּנְט אופיינית לעולמו הספרותי של סובי כריסטנסטן: בן כפר בודד בעיר המתפרנס מעבודה שמקשה עליו ליצור קשרים חברתיים, אדם של שגרה שהולך תמיד באותו המסלול המוכר בשל הפחד הגדול משינוי. ואילו פרנק הסַפָּר כמו נלקח מסיפוריו של המאסטר הנורווגי, קנוט המסון, שאכלס את ספריו בדמויות אקסצנטריות שאינן תמיד מודעות למעשיהן, אך תמיד מעוררות בקורא תערובת של הזדהות וגיחוך. וברקע – אוסלו האהובה של הסופר, העיר הפרובינציאלית שבה גדל ואשר הפכה לנגד עיניו למעוז יאפי של מספרות יוקרה. הניכור שאותו הוא מבכה כמעט בכל סיפוריו הקצרים והרומנים שכתב על אוסלו הוא המחיר שנורווגיה שילמה על התעשרותה האגדית מהזהב השחור.",
    "Introduction-title": "הקדמה מאת דנה כספי",
    "Language": "נורווגית",
    "Translator": "דנה כספי"
}