{
    "Article-name": "ההחלטה",
    "Article-text": "סוף־סוף! לאחר שלוש שנות התלבטות עשה את הדבר המתבקש. הוא תולה את מקל ההליכה על זרועו ויורד לאִטו במדרגות רחבות הידיים. ביום שני יופיע המכתב בעיתון. הוקעה פומבית של המשטר, וגם של גרמניה. אֶריקה תהיה גאה בו. גאה שהקוסם מילא את תפקידו כראוי. הוא שעה למצפונו ולאמונתו, לאמונה העמוקה - כך כתוב במכתב - שלא תצמח כל תועלת מהמשטר הגרמני הנוכחי, לא לגרמניה ולא לעולם כולו.\n\t\tבדרכו הוא נתקל בשני עורכים, הם עולים כמעט בריצה, שתי מדרגות בכל צעד. לצעיר שבהם תחוב עיפרון מאחורי האוזן, הוא לובש חליפה מקומטת ועניבתו שמוטה. הוא משוחח עם עמיתו המבוגר בנימת שכנוע ובתנועות ידיים פרועות. השניים חולפים לידו, הצעיר כמעט נוגע במרפקו. הם מדיפים ריח של נייר לח.\n\t\tהוא צמא, יבש לו בפה. אנשי המערכת יכלו להציע לו לכל הפחות ספל תה. הוא נעצר לרגע. אולי כדאי שיחזור על עקבותיו ויבקש כוס מים? הוא רואה את השעה באורלוגין שבאולם הכניסה ומחליט שלא לבזבז זמן נוסף. הביקור במערכת התארך הרבה מעבר למצופה, וקטיה בוודאי כבר שואלת את עצמה מה מעכב אותו זמן רב כל־כך.\n\t\tהוא חוצה את אולם הכניסה, הפעם בצעדים מהירים והחלטיים. הוא נד בראשו לפקידת הקבלה הבלונדית, הוא רוצה להודות לה על הטרחה, אבל היא מעלעלת במגזין ולא שמה לב אליו. הוא מקיש בלשונו במורת רוח וחולף על פניה אל היציאה.\n\t\tכשהדלת הכבדה נסגרת מאחוריו בנקישה עמומה, הוא מתכווץ בעל כורחו. \"החבילה התפרקה,\" הוא ממלמל. הוא שואף שאיפה עמוקה ואומר נחרצות: \"מוטב כך.\"\n\t\tהוא נעמד על מפתן הבניין כדי ללבוש את כפפותיו ולכפתר את מעילו. לפגישה עם קוֹרוֹדי בחר ללבוש את מעיל החורף החדש עם צווארון הפרווה האפור כהה, הגם שמזג האוויר בעצם חמים מדַי לכך. ההתחממות הפתאומית המלווה ברוח יבשה לא נוחה לו. כשקם הבוקר חש סחרחורת, הוא נאלץ להיאחז במסעד המיטה, לעמוד רגעים אחדים ליד החלון הפתוח ולנשום עמוק עד ששוב התייצב קצב פעימות לבו.\n\t\tמכונית שחורה עוברת לידו בצפירה קולנית, מים ניתזים לכל עבר. הוא חומק משלולית גדולה וחוצה את הכביש. הוא שונא את מזג האוויר העכור הזה, את הימים האפלים שבהם גם בצהרי היום נאלצים לעבוד באור חשמלי. החורף הוא לא העונה שלו. כמה טוב היה אילו יכול להזדחל לתוך מחילה בנובמבר, כשהימים מתקצרים והעננות הכבדה מגבילה את הראות. אילו יכול להתכרבל כמו קיפוד או מרמיטה על כר רך של סיבי קנבוס ועשב, ולהתעורר רק באביב.\n\t\tמכל חודשי החורף רק דצמבר הוא לרוחו. חג המולד! חג ילדות, אושר ילדות. מדי שנה בשנה הוא מצפה בקוצר רוח לחג האהוב עליו מכול, והוא מוכן להשלים עם מזג האוויר הסגרירי והאפלולית. אפילו בנכר לא איבד חג המולד את זוהרו. את זה הם לא יכלו לקחת ממנו, המנוולים בברלין. אף־על־פי שימי החג בביתו במינכן היו כמובן יפים שבעתיים.\n\t\tמדי שנה, לקראת חג המולד, היה הפרוזדור לובש חג. מבעוד מועד היה מוצב עץ אשוח במרכזו, עץ מרשים וכהה, שצמרתו התנשאה עד לתקרה. קטיה קנתה את העץ תמיד בעצמה, היא סברה שאין להטיל את המשימה הזאת על המשרתים.\n\t\tהיא הייתה מעלה מהמרתף את הקישוטים לחג, ושניהם יחד היו מקשטים את העץ. הוא היה שורק נעימות של חג המולד ומתמוגג לקראת היום הבא. על הענפים התחתונים נתלו ארבעה כדורי בד גדולים, אדום, כחול, ירוק ולבן. קטיה קנתה אותם כשאֶריקה החלה ללכת, \"כדי שתוכל לגעת בהם,\" אמרה אז, שכן כדורי הזכוכית היו מסוכנים מדַי, הילדה יכלה לשבור את הזכוכית ולהיפצע. כדורי הזכוכית נתלו על הענפים הגבוהים יותר. וכך הם נהגו גם כשהילדים כבר גדלו. כשכל הכדורים נתלו על העץ, נשזרו סביבו המחרוזות הכסופות דמויות השלג, והודקו הכנים הזעירים שנועדו להחזיק את הנרות האדומים. אחרון אחרון חביב הוצב המלאך המוזהב על צמרת העץ.\n\t\tבערב חג המולד ישבה קטיה עם הילדים בחדר העבודה החשוך. הם שרו שירי חג המולד והמתינו שידליק את הנרות. וכשפתח את הדלת הכפולה פרצו הילדים בקריאות \"הו\" ו\"אה\". הם רצו מהחדר החשוך אל הפרוזדור המואר והתייצבו ליד השולחן הסמוך לעץ, העמוס חבילות ססגוניות ומיני ממתקים. לכולם היו מתנות, גם למשרתים. איש לא נשכח.\n\t\tוכמה יפה היה הבוקר שלמחרת, כשיצא מחדרו בשעה מוקדמת וניחוח עץ האשוח בא לקראתו בעודו יורד במדרגות. כולם עדיין ישנו, הבית היה שקט, ובשומת האשוח ליוותה אותו עד שנכנס לחדר העבודה וסגר את הדלת.\n\t\tחגיגות סילבסטר, לעומת זאת, מעולם לא ריגשו אותו. בערב השנה החדשה הוא לרוב הולך לישון לפני חצות. ההילולה של חילופי השנה מאוסה בעיניו. מה הטעם בכוונות טובות שממילא לא יקוימו, ובנבואות על דברים שלעולם לא יתגשמו? כל שנה חדשה מלווה שוב ושוב באותם קשיים ומאבקים.\n\t\tהוא חוצה את רחוב שילר, חולף על פני בית האופרה ומהסס לרגע. ההליכה דרך אוּטוֹקֵיי קצרה יותר, אבל הוא רוצה ללכת לאורך שפת אגם ציריך. הוא מאיץ את צעדיו ופונה לכיוון הטיילת.",
    "Author": "בריטה בוהלר",
    "Language": "הולנדית",
    "Translator": "רחל ליברמן"
}