{
    "Article-name": "חרב הסרטן",
    "Article-text": "הֶנק פּרוֹפּר \r\n\r\nספר בסדרת ספרית פועלים - סיפורת\r\nסדרה בעריכת אברם קנטור ונגה אלבלך\r\nמהולנדית: רחל ליברמן\r\nכך אהבה לשכב, מצונפת כמו חתול בניו יורק. אין תנוחה מענגת\r\nמזו. בחוץ נצנוץ של מיליוני אורות שצובעים את החשיכה בכחול עז.\r\nהרחק משם המולת מכוניות דוהרות, חריקת בלמים, תרועת צפירות\r\nבין פירמידות האבן והזכוכית. תפאורה מושלמת למצב זה של חצי־\r\nשינה. זִמרת הצפירות לא עוררה בה חלחלה, או תחושת גורליות, או\r\nאפילו עגמומיות. היה בה משום שידול דווקא — לשקוע הלאה, אל\r\nתוך שינה נטולת חרדות, שבה יתעכלו מאורעות היום. היא הצטנפה\r\nעוד ועוד עד ששכבה מכורבלת בתוך עצמה. על עורה הרך והרפוי לא\r\nחלשו עוד אצבעות פולשניות זרות. היא ישנה. התקליט הסתובב עוד\r\nרגעים אחדים, אבל איש לא האזין למוזיקה ולאיש לא היה אכפת.\r\nמה הביא אותה לכאן, למבוך השטני והשמימי הזה? כדי להשיב\r\nעל השאלה הזאת שמרה לה יאנה כמה גרסאות. מקצתן היו קצרות\r\nומקצתן ארוכות, אבל כולן הסתירו את המניע האמיתי. האמת הייתה\r\nשנמאס לה. נמאס עד לזרא. היא פשוט לא הייתה בנויה לבינוניות\r\nהמדכדכת, המעיקה, המציצה מכל חור בהולנד, לצרות האופק הבלתי\r\nנשלטת, לחשדנות הזמינה תמיד. לדריכה במקום בעיסוק כלשהו,\r\nמתוך תקווה להגיע לגיל הפנסיה ואז, רק אז, למצוא את האושר.\r\nאמנם ידעה שאלו מחשבות תמימות למדי, ואף בלתי מקובלות.\r\nאבל גם המילה הזאת נמאסה עליה... מקובל. כל החרקים האלה\r\nשזוחלים הלוך ושוב בין הקן לעבודה ומשלים את עצמם שזה אכן\r\nהדבר המקובל. אלוהים אדירים, כמה עצוב.\r\nבדבר אחד הייתה משוכנעת, והוא שהחיים סופם תמיד טרגדיה.\r\nולכן נראה לה אך טבעי ונכון להניף את שערותיה ברוח ולצעוד\r\nבצעדים נמרצים ואלגנטיים בשדרה החמישית. להפיק את מירב\r\nהתועלת מהאפשרויות הדלות שנקרו בדרכה. ברגעים האלה היה\r\nגופה כמכונה משוכללת שמניבה את כל התוצאות המבוקשות, גם\r\nאצלה וגם אצל הזולת. היא הרגישה מצוין בגוף החטוב והגמיש הזה.\r\nכל פסיעה חוללה שפע של מבטים מחוצפים, הסוג היחיד שאהבה.\r\nלפעמים הגיעה לידי שלווה בין הסימנים שקלטה.\r\nזה לא כבר כתבה לְריק, ידידהּ בהולנד: \"עלינו לדאוג שנהיה\r\nמאושרים ככל האפשר. כדי להשיג את המטרה הזאת לא נוכל,\r\nלצערי, להסתפק במשוואה הפשוטה X = Yx√?fx . עד כה הונח\r\nשנוסחת הפלא של האושר החומרי מספקת מענה; אבל לאחרונה\r\nהתעוררו ספקות בדבר. רבים וטובים תורמים כסף וסחורות לקרן\r\nשהוקמה לא מכבר על ידי אזרחי עולם נואשים אך חדורי תקווה.\r\nאבל בעיית האושר, המעיקה על כולנו, אינה צפויה להיפתר בטווח\r\nהנראה לעין.\"\r\nולכן השתקעה כאן, בניו יורק, בין גורדי השחקים הקרירים.\r\nדווקא כאן, היכן שהתקווה והכמיהה לאושר מרקיעות שחקים, היכן\r\nשתמונת האושר מוקרנת מדי יום להמונים על גבי אלפי מסכים.\r\nכאן, בסבך הזה של כמיהות שלא באו על סיפוקן ושל משאלות\r\nמגוחכות, הרגישה בבית. כאן היה מקום לכל כמיהה שהיא, משונה\r\nככל שתהיה.\r\nבסוֹהוֹ הגיעה אל הנחלה. מתוך הלופט שהעמיד לרשותה ידיד,\r\nרווק אמיד, צעדה יאנה מדי יום ביומו ברחובות האפורים, הדהויים,\r\nלאורך מחסנים שהכילו פעם טובין מכל קצווי תבל. מחסנים אלה\r\nהוסבו לבתי מגורים, ואמנים, סופרים, ציירים, פסלים ומעצבים\r\nמרחבי העולם מצאו בהם קורת גג בהמתנה לנצחיותם. כולם היו\r\nמלאי ספקות, אבל כולם ידעו בוודאות שלכל הפחות השתקעו בלבו\r\nהפועם של העולם. כל שנותר להם לעשות הוא למצוא את הווריד\r\nשדרכו יוכלו להפיץ את כִשרונם. לדלות שעות של עשייה מתוך\r\nהגעגועים וחוסר השייכות, ללמוד לשכוח ולעבוד.\r\nאת השה התמים השוכן בנפש כל אדם היה עליהם לשחוט, או לכל\r\nהפחות לכלוא בתוך כלוב, ומותר היה לשחררו רק כשכולם שקועים\r\nעמוק בשכרות. הבדידות, אותה ידידת נפש — בלעדיה שום דבר לא\r\nזז — הייתה גם האויבת המושבעת של דרי המקום, והם פקדו את\r\nהמסבאות כדי להכניע אותה. מאמץ עילאי הושקע בהפקת צחוק,\r\nמין צחוק נינוח, שאנן, איתן כסלע, שמסמן את ההצלחה או מבשר\r\nאת בואה.\r\nכל אותן שאיפות ותחושות מילאו את רחובות סוהו. השכונה כמעט\r\nהתפקעה מרוב מתח. האווירה השלווה בחוצות סוהו לא הייתה אלא\r\nאשליה. בכל פינה נאנחו כוכבים עולים מעל יצירת המופת שלהם,\r\nובתווך הדהדו לפעמים נקישות עקביה של יאנה. בעודה צועדת בין\r\nמבנים שהיו פעם מחסנים או חללים תעשייתיים, ראתה שהתיקנים\r\nעל המדרכות אינם נבהלים מפניה, אלא מוסיפים לנמנם בשמש\r\nהחמימה של ספטמבר.\r\n\"ניו יורק,\" כתבה לריק, \"עונה על הצורך של עשיית ניקיון כללי\r\nרוחני. לא כדי להעשיר את חיי הרוח שלנו, אלא להפך, כדי לשחרר\r\nאותנו מאי־אלו נטיות.\"\r\nהיא האמינה שבמקום הזה תוכל לגבור על הספקנות ועל חוסר\r\nהביטחון, אותן מפלצות שעיכבו את התפתחותה ופריחתה. המטרה\r\nשלה לא הייתה למגר את התכונות האלה, אלא לשמר אותן בתמיסת\r\nפורמלין, כדי שתוכל להתבונן בהן כל חייה, כמו שמתבוננים בעוּבּרים\r\nמתים או באנדרוגינוסים בתצוגת עיוותי טבע. בעצם לא רצתה לסלק\r\nכליל את ספקותיה ופחדיה; היא ידעה שהם חלק מהיכולת שלה\r\nלחוות ריגושים, שהם מוכיחים עד כמה החיים שבריריים ומקריים.\r\nבכתבה שקראה לאחרונה על הסופרת האמריקנית דורותי פארקר,\r\nצוטטה הצהרתה כי השתוקקה לחיים נטולי אהבה, סקרנות, נמשים\r\nוספקות. כלומר, חיים חפים מנקודות תורפה. חיים ממוגנים היטב\r\nובלתי נגישים. תגובתה הראשונית של יאנה הייתה: \"כן, גם אני!\"\r\nהלוא בהולנד הורגלה לחשוב שעל האדם להסתתר מאחורי מסכה\r\nאם רצונו לתפוס מקום בחברה. אבל כאן התפעלו דווקא מסקרנותה,\r\nהתמוגגו מספקותיה )האירופיים כל־כך!(, וביקשו לנשק את נמשיה.\r\nאהבה ממבט ראשון, כזה היה הקשר שלה עם ניו יורק.\r\nאלא שלא התמסרה כל כולה לאהבה הזאת. אמנם מיששה את\r\nהגוף המוארך של מנהטן בכל חלקיו, החל ברגליים המטופחות של\r\nפסל החירות בדרום האי, וכלה בתסרוקת הפרועה של השכונות\r\nההיספאניות הצפוניות על גודש רחובותיהן הדלים. אבל בשקט־\r\nבשקט גם רקמה תוכניות. בעודה חולפת בשדרה החמישית על\r\nפני הכרכרות מול מלון פלאזה ולאורך מגדל טראמפ הראוותני עם\r\nהשיש והמזרקות, כשגבוה מעליה מאיר שעון המציג את עומק החוב\r\nהציבורי האמריקני — עשרות מיליארדי דולרים, שתפחו מדי שנייה\r\nבכמה מיליונים נוספים — האמינה שכאן טמון עתידה. לעת עתה.\r\nלו יכלה לנצל אחת מאותן שניות חסרות משקל, לו התאפשר לה\r\nלחלץ שנייה אחת מתוך רצף הזמן וליטול לעצמה את שוויה. היא\r\nהסתכלה אל על, אל ספרות הניאון שגודלן כגודל אדם. ספרות\r\nאפוקליפטיות שהקסימו אותה, שנראו כאילו אפשר להכניסן לתיק\r\nשלה. די היה בשנייה אחת כדי שתוכל לפרוש לתמיד עם אהבתה אל\r\nחיי הכפר בצרפת.\r\nזו הייתה פנטזיה יפה, ועם זאת פנטזיה שאפשר לפעול להגשמתה.\r\nמתווך נדל\"ן כבר היה לה. בעיירה הצרפתית פריווא.\r\nהמזל האיר לה פנים, את זה חשה בעצמותיה. היא אמנם לא הייתה\r\nאלא נקודה אפסית ברקיע הניו יורקי, אבל גופה היה מצויד באלף\r\nזרועות ומחושים. במבט אחד בלעה עולם ומלואו: הצצה חטופה\r\nהספיקה לה כדי לסרוק חלונות ראווה שלמים; בגלריות אמנות קלטו\r\nעיניה מייד את היצירה היקרה מכולן; בחנויות בגדים הייתה שולפת\r\nללא היסוס את הדגמים העשויים ממיטב הבדים ובמיטב העיצובים.\r\nוהייתה מייד מחזירה אותם למקומם. ומחייכת: עוד חזון למועד.\r\nיתר על כן, היא משכה את העין. לא רק ברחובות, שבהם הלכה כמו\r\nניו יורקית מבטן ומלידה, בשחצנות האופיינית למי שרואָה מטרה\r\nלנגד עיניה. המטרה שלה הייתה ההליכה עצמה. וכי יש שחצנות\r\nגדולה מזו? היא התענגה על המחשבה שהיא משוטטת בין מיליוני\r\nאנשים ועצמים ועם זאת נשארת בלתי נגישה. אינספור הפנים\r\nוהדמויות, תנועת כלי הרכב המקרטעת בלי הפסקה על מהמורות\r\nהשדרות הלא־מתוחזקות, הרצף האינסופי של גורדי שחקים\r\nאלמוניים — אכן מדהים היה שיכלה להכיל את כל זה, להתמודד עם\r\nכל זה. ושרק הלכה והתחזקה.\r\nתוך שבוע, בלי להזדקק למאמצי התקרבות יתרים, כבר התיידדה\r\nעם בחורה בריטית: חנה, ציירת שיצירתה נראתה לה — השבח לאל\r\n— חכמה ואנושית. לחבב בן אדם ולהיווכח שעשייתו גרועה או חסרת\r\nערך: עצם המחשבה הזאת עוררה בה כמעט בחילה, מעין פחד גבהים.\r\nבמסיבות, שאליהן הגיעה בזכות ידידים, היה מרכז הכובד נע תמיד\r\nיחד אתה. אולי משום שהיא עצמה התייחסה לתפקיד שגילמה —\r\nאינטלקטואלית אירופית בחצאית מיני — בקורטוב של אירוניה.\r\nגבר אחד הרעיף עליה תשומת לב. הוא שם לו למטרה לשאת אותה\r\nלאישה, וכבר בערב הראשון השתוקק לשכב אתה. נפשו יצאה\r\nלילדים, הוא רצה אותם ממנה, והיה נדמה לה שכבר השתוקק לרגע\r\nשבו יפרה אותה בפעם השנייה.\r\nבעודו ניצב לפניה בחלל הלבן הגבוה של גלריית האמנות, וסביבם\r\nיצירותיה החושניות של סוהו, והוא מדבר על לבה בדחיפות שאין\r\nבה כדי להבטיח המשך מספק, נזכרה בקטע מתוך מכתב שקיבלה\r\nזה עתה מריק. כהרגלו פתח את המכתב בניסוח טעון, לשם התגרות.\r\nשניהם ידעו שהיא אוהבת את זה: \"האם תסכימי להתחתן אתי... האם\r\nתסכים להתחתן אתי... מי משנינו יעז אי פעם לבטא ברצינות את\r\nהמילים האלה? אני חושב עלייך לעתים קרובות. בלילה, לפני שאני\r\nנרדם, אני מרחרח בכרית שלך ומתחת לשמיכת הפוך שלך, באי־אלו\r\nמקומות. ואז אני שוקע לתוך שינה ענוגה.\"\r\nבינתיים המשיך הגבר בסטקאטו הרברבני של מכונת ירייה. עד\r\nעכשיו ירה רק כדורי סרק, חשבה לעצמה. היא כבר ביררה על אודותיו\r\nושמעה שהוא אמיד מאוד, ואין לו אלא משאלה אחת: להתחתן. היא\r\nהקשיבה לו בחצי אוזן וחשבה בעיקר על המכתב הטרי. מרוב קריאה\r\nחוזרת כבר זכרה חלקים מתוכו בעל פה. \"כשאת רחוקה,\" כתב\r\nריק, \"חלק חשוב ממני חסר. מובן מאליו שיש גם יתרונות למגורים\r\nביחידות, ואני מודע להם. אבל יש בך הרבה דברים שאני אוהב, שאני\r\nרוצה למשש ולפנק.\"\r\nכשקראה את הקטע הזה בפעם הראשונה, בכתה כיוון שהיא\r\nמחפשת את האושר שלה רחוק כל־כך, רחוק גם ממנו. אבל כשעמדה\r\nפה ובידה כוסית שמפניה ומולה אותו אב משפחה אפוף בענן של\r\nמילות חיזור, חשה פתאום שריק מבין ללבה, וצמרמורת נעימה עברה\r\nבגופה. היא נזכרה בקטע מתוך מכתבו שנראה לה ארוטי במיוחד, גם\r\nמשום שהאוננות הנרמזת בו ריגשה אותה. לא הייתה לה כל אהדה\r\nלמיניות עצלה. \"חוץ מזה,\" כתב, \"אין לי שום ספק שאני אוהב אותך.\r\nאני מתגעגע לרגלייך הארוכות, לאחורייך המלאים כשאת הולכת\r\nלשירותים, להתנדנדות הקלושה המשעשעת של גופך, שנובעת מכך\r\nשאחת הרגליים שלך טיפה ארוכה יותר )הוא נמנע מלכתוב 'קצרה\r\nיותר', עלה בדעתה(. איך אשכב אתך עכשיו, כשאת רחוקה כל־כך?\r\nאשמח אם תמצאי פתרון לבעיה הזאת. היום, אגב, חשבתי על רעיון\r\nנחמד לסיפור: תארי לעצמך עולם בלי אוננות, שבו כל אדם תלוי\r\nבזולת כדי להגיע לסיפוק מיני. איך היה מתנהל עולם כזה? זהו,\r\nעכשיו אני באמת הולך לישון. אני מנשק אותך. את שואלת: 'איפה?'\r\nובכן, מה את חושבת?\"\r\nאיך ידע לבטא בו־זמנית אהבה ותשוקה מינית. נימת כתיבתו\r\nהשובבה כבשה את לבה שוב ושוב. הקלילות שבה הפגין את\r\nתאוותנותו הציתה את יצריה. היא הרגישה תמיד נקייה לצדו, מזוככת\r\nעל־ידי ההתעלסות, מטוהרת ממשקעי היומיום שאך זה נראו בלתי\r\nניתנים לעיכול: יחסי אנוש סבוכים, ספקות.\r\nולמרות זאת עמדה פה, בתוך הקהל הזוהר הזה שכבר מזמן הפנה\r\nעורף לאמנות וכעת התרכז בביצוע צעדים, תנועות והעוויות. ריקוד\r\nשהכירה מערבי פתיחה רבים כל־כך. כוריאוגרפיה שהייתה לה מטרה\r\nאחת ויחידה: עלייה בסולם ההצלחה. למרות זאת עמדה פה, כמעט\r\nצמודה לציור ססגוני, נדחקת אליו על ידי גבר שעורר בה לכל היותר\r\nגיחוך. גבר מגודל. מגודל יתר על המידה. גופו שימש בסיס לפנים\r\nשתוויהן נאים אך חלקים וחסרי הבעה. זרועות כשל תמנון: רכות\r\nונטולות רחמים. האם זרועות כאלה מזמינות התרפקות? אם תזדקק\r\nלכסף להקמת עסק כלשהו, יוכל כמובן לסייע לה, שמעה את המחזר\r\nאומר לה. עלה בדעתה שעדיין לא נגע בה, אפילו לא במקרה, או\r\nכביכול במקרה, אגב הושטת כוסית שמפניה.\r\n\"אבל למה לך להתאמץ?\" הוסיף ואמר. אכן, אם תינשא לו, לא\r\nיהיה בכך כל צורך. עכשיו דווקא ניסתה להקשיב לדבריו, להבין אם\r\nמסתתר בהם שמץ של לעג עצמי. היא הישירה אליו מבט. אבל הוא\r\nהשיב לה מבט נחוש, כאילו הנושא הבא בשיחתם הוא עיצוב חדר\r\nהילדים.\r\nמעל כתפו ראתה יאנה שהאולם התרוקן אט־אט. גם חנה סימנה\r\nבפיהוק מופגן שרצונה ללכת. העמידה הדחוקה נעשתה מעיקה.\r\nהחלל מאחורי המחזר הלך והתרחב, ואילו החלל בינו לבינה הלך\r\nוהצטמצם. המחשבה ששטף דיבורו משתלשל מפיו כמו איבר מין\r\nזכרי עדיין הצליחה להעלות חיוך על שפתיה. אבל העובדה שאיבר\r\nזה כמעט הדביק אותה אל הציור שמאחוריה זעקה לתגובה. ורצוי\r\nשתהיה עוקצנית, חשבה לעצמה.\r\nהיא נזכרה בהנאה המרתקת שהפיקה בילדותה מנגיעה בציורים\r\nובפסלים. היא שמרה סרטים שבהם צולמה כילדונת בת ארבע\r\nבחצאית קצרצרה, מתרוצצת בגן פסלים, מחבקת ומלטפת את\r\nהקימורים, מפעם לפעם טומנת את ראשה בחללים כמו מבקשת\r\nלהתחבא בהם. אבל עכשיו, כשגבה נדחק אל בד הציור השטוח,\r\nנעלמה כל אשליה של מיניות ושל חום. זהו. די. עליה להסתלק\r\nמכאן. היה טוב, וטוב שהיה. ללחוץ ידיים, ולא להתראות. אם\r\nהאיפוק, הלעג ואפילו העלבון שנקטה בזה אחר זה — כלי הנשק של\r\nנשים יפות — אינם מסוגלים לעצור את המתקפה שלו, אין ברירה\r\nאלא להפעיל תחמושת כבדה. הומור רצחני.\r\nמחשבה זדונית חלפה במוחה. אולי תאמר לו שהיא עקרה? אבל\r\nאסור לפתוח פה לשטן. ואולי תזעזע את שמרנותו ותספר לו על\r\nההפלה שעברה? איך לכל הרוחות נקלעה לסיטואציה הזאת,\r\nהמחייבת צעדי ייאוש כאלה, הומור שחור כזה? האיש אכן היה\r\nעקשן במיוחד, אבל היא הייתה מנוסה במצבים כאלה. מי כמוה\r\nידעה לנפנף גברים בלי להעליב אותם, בנועם הליכות, בנינוחות\r\nמתריסה?\r\nמילא, עליה להשתחרר ממנו ויהי מה, ולכן אמרה את מה שאמרה:\r\n\"סליחה, אדוני, אבל אני חייבת לרוץ. אני מתגעגעת לילדים שלי,\r\nבאמת מתגעגעת. היה נעים מאוד לפגוש אותך.\"\r\nוראתה את ההבעה המופיעה, לראשונה, על פניו. הן קפאו והחווירו.\r\nמרגע זה לא היה לה כל קושי לפנות אל הדלת.\r\nלעומת זאת היה לה קושי רב לנתח את האירוע לאחר מעשה. מה\r\nגרם לה לבלות שעה ארוכה כל־כך בחברת הטיפוס הזה? היא חשה\r\nצורך לקרוא את עצמה לסדר. בעיקר כעסה על הפאסיביות שלה.\r\nהעובדה שחשבה על ריק במשך כל המסיבה לא יכלה לשמש לה\r\nתירוץ. למרות הסתייגותה נסחפה אל תוך הרפתקה. אל תוך מסע\r\nגישוש באזור שאין בו פינות חדות, שאין בו סכנות ומלכודות. ודאי\r\nלא חסרו מילים מפוצצות בעלות צליל מקצועי כדי להגדיר את\r\nהתנהגותה. בעודה יושבת זקופה במיטתה ומעלה על שפתיה חיוך\r\nמהורהר — כך בערך דמיינה חיוך של פסיכיאטר — ניסתה לאבחן את\r\nהמקרה. וכך הצטייר בעיניה: כל מה שעמד בסתירה לאופייה התגלם\r\nבגבר הזה שכרכר סביבה כמו כלבלב מתלקק: הלהט המתנשף שאין\r\nבו תשוקה; הנוחיות והביטחון הטמונים בחיים חסרי אהבה. בקיצור,\r\nכנראה נמשכה אל הקסם של ה\"שונה\", של חיים מאורגנים שאין\r\nבהם נקודות תורפה, כמשאלתה של דורותי פארקר. גם שנאה עצמית\r\nשיחקה כאן תפקיד, חשבה לעצמה. שארית אחרונה של שנאה עצמית\r\nעודדה אותה להיסחף אחר פלירטוט שאינו ראוי להיקרא פלירטוט,\r\nכיוון שנעדר ממנו מרכיב המשחק, ההנאה, הזיהוי. אכן מלכודת.\r\nהיא נזכרה בכמה שורות שכתבה פעם בפנקס: \"השאיפה התמידית\r\nהזאת לנהוג על פי הנורמה. בסופו של דבר תמיד מהדהדת בי הידיעה\r\nשבגדתי בעצמי. מה לי ולנורמה?\" דמעות עלו בעיניה כשחשבה על\r\nהנערה שרכנה מעל הפנקס כדי לכתוב שאינה שייכת לנורמה, כאילו\r\nרצתה לשלול את נכונות הקביעה הזאת על ידי עצם כתיבתה. כאילו\r\nביקשה להכיר סוף־סוף בזכותה להיות דעתנית והפכפכה. היא עצמה\r\nאת עיניה וניסתה לייצב את נשימתה. כעת, בעיניים עצומות, הרגישה\r\nעד כמה נעים ומפנק לשכב כאן, עד כמה מרגיע הרעש הדליל העולה\r\nמן הרחוב והחודר פנימה. וכך שכבה, ערימת עצבים ורגשות — את\r\nהגו, הגפיים והקרביים לא כללה בחשבון — שקועה בניתוח עצמי.\r\nלמה לא יכלה פשוט ליהנות מהגוף שלה, המותאם להפליא לשכיבה\r\nמפנקת זו? למה הייתה חייבת לפרוש את נפשה על שולחן הניתוחים?\r\nכמה אבסורדי הדבר. להימצא בניו יורק, מרכז העולם, אותו גן עדן\r\nשל שטחיות ותרפיה קבוצתית, ולרצות לחדור לנבכי נשמתה. כמה\r\nטיפשי ומגוחך. עצם המחשבה עוררה בה עליצות.\r\nהיו ימים שבילתה בהם בשיא הנינוחות. בימים האלה פתחה את\r\nלבה למנהטן ושוטטה לאורכו ולרוחבו של האי, בלי כיוון מוגדר אבל\r\nתמיד לכיוון מסוים, משולהבת מהחופש שהעניק לה גודש העיר. היו\r\nגם ימים שבהם שקדה על תוכניותיה. אבל בעצם לא התבטלה אפילו\r\nלרגע. שוב ושוב שאלה את עצמה: \"מה חסר לו לאדם?\"\r\nדבר אינו חסר לו, היה הספקן עונה. האדם מלא עד גדותיו\r\nבזבל, באשליות, באמונות קלוקלות. אבל אולי אפשר לדחוף עוד\r\nמשהו? היה האופטימיסט שואל. תשכח מזה, היה הספקן אומר. הרי\r\nתצטרך לגרום לו לפנות דברים קיימים כדי ליצור מקום לחדשים.\r\nוהעצירות היא שם דבר אצל האדם. הוא לעולם לא יוותר על\r\nהזבל שאגר בחייו. אם כך, היה האופטימיסט אומר, צריך לשכנע\r\nאותו שהזבל שלך משובח. שכדאי לו להמיר את שלו בשלך, בזבל\r\nשתורם לעצירות.\r\nאינספור התדיינויות כאלה חלפו במוחה. יאנה בחנה מבחר מוצרים\r\nבחנויות כל־בו, סקרה דוכני פרחים, ביקרה בגלריות אמנות, ושקלה\r\nבעד ונגד. היא מנתה יתרונות וחסרונות, התאהבה ברעיונות ושללה\r\nאותם, חזרה וביקרה בחנויות כל־בו, שוב השוותה, שוב שקלה בעד\r\nונגד. אמרה על עצמה שהיא מטורפת, התגעגעה הביתה, שוחחה עם\r\nבעלי זיכיונות ומנהלי עסקים, שקלה בעד ונגד, ולבסוף החליטה:\r\nהזבל המשובח מכולם הוא שוקולד. מה חסר לו לאדם בניו יורק?\r\nשוקולד! בכל מקום נתקלה במותגים נחותים בלבד, קקאו באיכות\r\nנמוכה, שוקולד בלי נשמה. היא שוחחה עם בעלי המרכולים המובילים\r\nוקבעה פגישות. פגישות בנושא שוקולד. הקסם שבפשטות.\r\nאין ספק ששוקולד הוא בסיס מצוין לזבל, חשבה כששבה\r\nללופט, והתגלגלה מצחוק על יומרתה. נכון, אין לייחס לשוקולד\r\nאיכויות אמנותיות או מאפיינים אינטלקטואליים, אין לראות בו\r\nמקור לציטוטים נעלים או התחלה של מפנה היסטורי. שוקולד גם\r\nאינו מוצר בריא במיוחד )אף שבטוחה הייתה בהשפעתו האנטי־\r\nדיכאונית(. אבל דבר אחד ידעה: שוקולד הוא מוצר טעים. כלומר,\r\nהשוקולד שלה.\r\nיאנה גדלה בחבל הֶט חוֹי שבמחוז צפון־הולנד, במרחק קילומטרים\r\nאחדים ממפעל שוקולד גדול. כשנשבה רוח צפון־מערבית היה האזור\r\nכולו, כולל היער ושטחי האברש הסמוכים, אפוף בריח שוקולד.\r\nלאחר שירד גשם היה הכול מתכסה בשמיכה של שוקולד, ריח קקאו\r\nחודרני ותפל, שהשתיק אפילו את הציפורים. היער דמם, ומאחר שלא\r\nנשמע קול אפילו בהקשבה דרוכה, היה מתעורר בה הדחף לנשום\r\nעמוק, וריאותיה היו מתמלאות בשוקולד. ריח זה, שהעיק עליה\r\nבצעירותה, שנקשר לכל מה שהטיל עליה מועקה, היה עתה לניחוח\r\nששאפה מלוא ריאותיה. בעצם לא מדובר היה בשוקולד. מדובר היה\r\nבהתנערות מכל השמיכות שהונחו עליה בידי אחרים, בהתכחשות\r\nלכל ההרגלים והציפיות שהחזיקו בה באחיזת חנק.\r\nבאותו יום כתבה לריק. היא חתמה את המכתב בציור של בובה\r\nמרשימה, שחיוך של אושר נסוך על פניה ושיער סמור על קודקודה,\r\nכעין כתר של דיו. מעליה כתבה: יאנה. ועל ידה: פסל החירות.\r\nבעצם, תהתה, איך ייתכן שפסל מקובע מסמל חירות?\r\nמובן מאליו שזו קלישאה. אבל קלישאות, כשיודעים להתחבר\r\nאליהן ברגע הנכון, יכולות להפוך לאמיתות רבות־משמעות. בניין\r\nהאמפייר סטייט היה לגביה אחת מאותן קלישאות. יעד מבוקש, חביב\r\nהתיירים, מקום מפגש לחיות עדר. גוש אבן מזדקף, שמספק פורקן\r\nחסר תקדים לכל המבקרים בו. אבל כשעמדה שם למעלה והשקיפה\r\nעל העיר בשעת השקיעה, הבינה שזהו רגע יחיד במינו, שזו מתנת\r\nאלוהים, על אף ההתמודדות שקדמה לה לאורך המסע אל על — ריח\r\nשל זיעה ישנה, נגיעות מגושמות של תיקי גב. במרומי המגדל הייתה\r\nפתאום שפה אחת לכולם, שפת ההשתאות וההתפעמות, שפה נטולת\r\nאוצר מילים. ככל שהחשיך היום הלכה העיר והתפשטה. עוד ועוד\r\nאורות נדלקו. עמוק מתחתיה, בבקיעים שבין הבניינים, נעו אלפי\r\nמכוניות והפיקו המהום עמום. היא עקבה במבט אחר שורות הפנסים\r\nהאחוריים האדומים — כאינספור עיניים מודלקות — הפונות לכיוון\r\nברוקלין. העיר דמתה לחיה ענקית שרובצת על הקרקע וזוקרת את\r\nראשה, מבוהלת מפעם לפעם על ידי אזעקות. והיא מעל כל זה, וכל\r\nכולה מלאה בחלום השוקולד שלה. אכן כן. כל חייה התעכבה בצד\r\nהלא־נכון של האוקיינוס.\r\nהיא עצמה את עיניה ושאפה את אוויר העיר, אבל בעצם התכוונה\r\nלהקשיב לקול הפנימי שלה. ככל הידוע לה לא נסחפה ולא איבדה את\r\nחוש המידה, אף שניצבה במרומי אחד הבניינים הגבוהים בתבל. ועם\r\nזאת, מוזר לחשוב שהיא נמצאת עכשיו בצדו הנכון של האוקיינוס\r\nהאטלנטי, ואילו כל היתר, ריק, אמהּ וכל ידידיה, טועים. ואולי\r\nמבחינתם הולנד היא דווקא הצד הנכון? אבל פירוש הדבר... שבינה\r\nלביניהם מפריד אוקיינוס. חרדה אחזה בלבה והתפשטה אל גפיה,\r\nובעודה תופסת את המעקה פקחה עיניים. בינתיים כבר החשיך היום\r\nלגמרי. העיר הפרושה לרגליה ניבטה אליה מתוך האפלה כהארה.\r\nהיא חייבת לשכנע את ריק. היא תספר לו הכול. אבל הוא... שקוע עד\r\nצוואר באדמת הולנד. לשונו מסובכת בשפה ההולנדית, הוא כבול\r\nאליה בשרשראות ומאוהב בה. האם תצליח אי פעם לשחרר אותו\r\nמשם? מי יודע, אם יעפיל לגובה הזה, אולי יבין שהוא יכול לדבר\r\nולכתוב בשפתו בכל מקום שהוא?\r\nהיא מוכרחה לרדת, עכשיו, מייד. עוד מבט אחד אל כל האור\r\nהמבצבץ מתוך החשיכה. ועכשיו מהר־מהר, למטה. כולם הצדה,\r\nבבקשה. אתה שם, תן לעבור. תזוז כבר. אני רוצה לרדת. המעלית\r\nמלאה. אולי יש עוד מקום בשבילי? אני חייבת להיכנס. רק אדם\r\nאחד, אי־אפשר להכניס עוד אדם אחד? נו כבר, תרדי. כמה זמן לוקח\r\nלה, למעלית הזאת? בסך הכול מאה ושתיים קומות. מונית. תמיד\r\nכשצריכים אותן... הנה, מונית עוצרת. קדימה, תנועה מטופשת.\r\nרמזור מטופש. סוף־סוף. לפתוח את הדלת, לעלות במדרגות. הטלפון,\r\nאיפה הטלפון. אוף, איזה טמבל, הקו תפוס, שוב הוא מקשקש. נו,\r\nתרים כבר את השפופרת. תענה כבר.\r\n\"ריק, אתה חייב לבוא.\"\r\nיאנה התעוררה באישון לילה. היא שמעה את תקתוק השעון המעורר\r\nאבל לא ידעה מה השעה. היא לא הספיקה לאכול. לאחר שיחת\r\nהטלפון עם ריק רצתה תחילה לשמוע תקליט — פרסל, המוזיקה\r\nהאהובה עליה — כדי להתנחם, ועד מהרה נרדמה. תמיד כשהאזינה\r\nלמוזיקה הזאת הייתה נרגעת, הייתה צונחת לתוך מרחב הזמן, ותזזית\r\nהיום, חוויות העיר, היו מתמוססות. מה אמר לה?\r\nלא מכבר כתבה לו: \"חיית מחמד שלי, טיפשון מלא זרע, מי ייתן\r\nונחכים שנינו יחד.\" עכשיו תהתה אם המשאלה הזאת תתגשם אי\r\nפעם. הוא אמר לה שהוא עסוק מעל הראש, שיש לו הרבה פגישות,\r\nשהוא חייב לכתוב, שהוא בעצם לא יכול להשתחרר... עליו לשקול\r\nאת העניין בכובד ראש.\r\n\"קשקוש!\" קראה, \"שטויות!\" ועוד כהנה וכהנה אמירות פחות\r\nמעודנות מאלה. אמירות נוקבות בהולנדית מחודדת, דקירות\r\nומהלומות שהדרך היחידה להתמודד אתן היא לאטום את האוזניים.\r\nלא מזמן כתבה לו מכתב באותה רוח, בניסוח קולע יותר, פחות\r\nלוחמני ולכן לכאורה פחות קטלני. היא עצמה צחקה על האיום\r\nהסמוי שעלה מההתנסחויות המפותלות שלה. היא ידעה שריק מסוגל\r\nלהעריך גם את ההומור שבהן: \"הלוואי שתיישם בחיים הפרטיים\r\nשלך את התושייה והיצירתיות שאתה מגלה בעבודתך. התרמיל הזה,\r\nהמלא וגדוש בידע ובתארים, בסופו של דבר אין בו די.\"\r\nהיא מתחה קו מתחת למילה \"די\". היא לא הייתה בטוחה במשמעות\r\nהמדויקת, אבל ידעה למה היא מתכוונת. \"בסופו של דבר אין בו\r\nדי...\" לאיזו מטרה? אין בו די להגשמת חיים מלאים. אין בו די\r\nלהגשמת חיים משותפים אתי!\r\nשוב צחקה. הפעם בגלל התעוזה שלה. ואז התמתחה, ובתנועה אחת\r\nמהירה קמה מהמיטה. היא הדליקה את האור, ראתה שהשעה כמעט\r\nשתיים לפנות בוקר והכינה לעצמה כריך. אחר־כך התקלחה. היא\r\nעקבה במבט אחר המים הניגרים על גופה בטיפות גדולות, קליעים\r\nזעירים שחולפים על פני חמוקיה, יורדים בין שדיה, מחליקים על\r\nבטנה וירכיה. ריק היטיב להתמצא באזורים האלה, חשבה.\r\nשוב עוררה לחיים את פרסל אהובה, ואז נשכבה על המיטה. רגיעה\r\nמענגת נחתה עליה, מהולה בריגוש קל. היא חשה כיצד גופה הולך\r\nומתקרר. היא ליטפה את בטנה, מדדה את מותניה — לשביעות\r\nרצונה המלאה — והניעה את ידיה בסיבובים על ירכיה. לאחר מכן\r\nמעכה את שדיה, בערך כמו שריק נהג למעוך אותם. אבל התחושה\r\nהייתה שונה. שונה לחלוטין. משהו השתנה: אזעקה הופעלה פתאום\r\nבמוחה. בתנועות חפוזות החלה למשש את שדיה, בשכיבה על הגב,\r\nכהרגלה. תירגעי, אמרה, תירגעי. בעיניים עצומות בדקה את עצמה,\r\nמרוכזת כולה במלאכה, בידיים עצבניות. העולם: שתי ידיים, שני\r\nשדיים, אזעקה מחרישת אוזניים, וגוש שאינו אמור להימצא שם.\r\nהאם באמת הרגישה אותו? כן, פה. היא ידעה, בעצם מייד הבינה\r\nשמשהו אינו כשורה. אינטואיציה נשית הנחתה אותה, חוש הומור\r\nשטני. היא החלה לבכות, לייבב, לטלטל את זרועותיה בלי לרצות\r\nלגעת בשום דבר. היא זינקה מהמיטה, התרוצצה בחדר כמו חיה\r\nרדופה ושוב צנחה על המיטה. היא נחתה על בטנה והשתטחה על\r\nהמזרן במלוא משקלה, כדי לחוש את כל גופה בבת אחת, גוף חי, חזק\r\nוגמיש. לאחר מכן התהפכה על הגב ומבעד לדמעות הביטה בתקרה.\r\nכעבור רגעים אחדים תפסה שהיא מנסה לזהות תבנית סדורה במרקם\r\nהסבוך של התקרה. בעזרת ידיה, המורמות מעל ראשה, עקבה אחר\r\nהקווים, החורים והסדקים שבמשטח הגבס — עיסוק משיב נפש\r\nבהיותו מופשט, ביכולתו להסיח את דעתה מהדבר העכור שהשתלט\r\nעליה: מועקה שביטלה את שמחת החיים ושיתקה את כוח הרצון.\r\nאט־אט, בעודה עוקבת אחר צלילי פרסל, חשה שהיא שוקעת לתוך\r\nרגיעה מקפיאה. פרסל בניו יורק, חשבה, הייתכן ניגוד גדול מזה?\r\nמוזיקה עילאית שצליליה מפכפכים ברכּוּת, בתוך מערבולת הרעש\r\nוההמולה.\r\nצריך לטלפן לריק. השעה שם כבר תשע בבוקר.\r\nהוא מוכן לצאת לדרך, אמר. הכול ארוז ומסודר. עוד היום יהיה אצלה.",
    "Author": "הנק פרופר",
    "Language": "הולנדית",
    "Translator": "רחל ליברמן"
}