{
    "Article-name": "אזעקת שווא",
    "Article-text": "\r\nצפיתי בו הולך, עקבתי אחר צעדיו. הילוכו היה שאנן, רגוע. חסר אחריות, אפילו. לא הטריד אותו שהדבר הזה צורח כבר דקות, שעות. יותר מיום. בחנתי את בגדיו. מכנסי קורדרוי כחולים וז'קט ספורטיבי לבן. מתחת, חולצה משובצת. הוא נעצר רגע וחיפש את צרור המפתחות שלו. גבר צעיר. יצאתי מהמחבוא שלי. כיוונתי אליו את האקדח.\r\n\"תשתיק את זה,\" ציוויתי.\r\nהוא הביט בי המום ומיצמץ. ידיו רעדו. צרור המפתחות שלו נפל. קירבתי לו את האקדח אל הרקה.\r\n\"תרים אותם. מהר!\"\r\n\"אחי, בבקשה…\"\r\n\"שקט! ותשתיק גם את האוטו המזדיין שלך!\"\r\nהוא ציית וכרע ארצה. יכולתי לראות שהוא עוצם את עיניו. אולי התפלל.\r\nהוא לחץ על הכפתור הלא נכון. האזעקה לא פסקה. אחזתי את האקדח בקנה והלמתי בקת בראשו. הוא נפל על הגב והשמיע יבבה כאובה. הוא היה מבוהל, ובנוסף לכך שיכור. אפס עלוב.\r\nהרמתי את המפתחות והשתקתי בעצמי את הרעש המטריף.\r\n\"עכשיו תפתח את הדלתות,\" אמרתי וזרקתי אליו את המפתחות. \"בלי להתבלבל שוב.\"\r\nהוא הינהן ומילמל משהו שלא הצלחתי לשמוע. התנוחה שלי נראתה מן הסתם משכנעת מאוד. משדרת נחישות מוסרית, נאמר. הוא לא ניסה להציע לי כסף, לא הוציא את הארנק, ולא עשה שום שטות אחרת שאפשר היה לצפות לה במצב דומה ממישהו שהיה רק חצי נואש. זה הפיח בי ביטחון.\r\nנשמעו שני צפצופים ואחריהם קול הנקישה שסימן את הפתיחה הבו-זמנית של כל הדלתות. כיוונתי אליו שוב וסימנתי לו להיכנס. אני התיישבתי מאחור, לא בנוחות יתרה. היו שם בגדים פזורים: גופיות, מכנסיים, ז'קט. השלכתי הכול לכביש. משענות הראש היו מכוסות בניילון שקוף, הריח הסגיר שמדובר ברכישה חדשה. הכול היה די נוצץ, פרט לנהג.\r\n\"אני יכול להריח את הפחד שלך, בן זונה. אתה משקשק?\"\r\n\"בבקשה אל תפגע בי, אחי. אני אתן לך מה שתרצה.\"\r\n\"אני רוצה שתנהג. תתניע וסע ישר ברחוב הזה. אל תעבור את השלושים קמ\"ש או שאני יורה.\"\r\nהוא ציית. אולי היה פחות כנוע אילו ידע שמעולם לא השתמשתי בנשק. האורות בלוח המחוונים נדלקו. פנים המכונית התמלא הבהובים ירוקים וצהובים. השעון מעל הלוח הראה ארבע וחצי. הרכב החליק לנסיעה נעימה, חרישית.\r\n\"אתה קולט מה השעה?\" שאלתי.\r\nהוא רצה להשיב משהו אבל גימגם. קטעתי אותו.\r\n\"עוד מעט בוקר, יום שני. האזעקה של האוטו שלך פועלת מאז שבת בלילה. יש לך הסבר הגיוני לדבר הזה?\"\r\n\"אני… לא יודע, אני לא מבין, השארתי אותו בשקט. תשמע…\"\r\n\"לא, אתה תשמע. הייתי צריך לסבול את הרעש הזה כל הלילה בשבת וכל הבוקר ביום ראשון. אתמול, במשך היום, החרא הזה שלך המשיך לפעול. חשבתי שמתישהו זה ייפסק. אמרתי לעצמי: 'סבלנות, מתישהו הבעלים חייב להופיע, להשתיק את זה'. זה לא קרה. לא הופעת, עד עכשיו. אני צריך לתקן מבחנים למחר, אתה קולט? הרבה מבחנים. אני מורה ויש לי חובות, ואני לא יכול למלא אותן כשרעש מזויין כזה מפריע לי כל הזמן. אני צריך להיות רגוע כדי להתרכז. אני צריך שקט, אתה מבין את זה? פה תפנה ימינה.\"\r\nהוא ציית ופלט אנחה. אולי רווח לו לדעת שאין לו עסק עם סתם גנב. אולי חשב שמצבו פחות חמור אם בעל מקצוע, אדם שאוחז בקריירה של הוראה ולא איזה פושע מאיים עליו מהמושב האחורי.\r\nהרכב החל לנסוע במורד. זה היה רגע של סיכון בלתי נמנע: ברחוב כלשהו היינו צריכים לנסוע בירידה. הוא היה יכול להחליט פתאום לשחרר את הבלם, להאיץ ולהתנגש במשהו. או שעצביו היו יכולים לבגוד בו, על אחת כמה וכמה מאחר שהיה שתוי. הזהרתי אותו מראש ביחס לאפשרויות האלה ואחרות. היה לו מספיק שכל להתנהג כראוי ולא לעשות שטויות לאורך שלושת הבלוקים של הירידה.\r\n\"עכשיו תפנה לרחוב פְּראט וסע לטיילת החוף,\" הוריתי לו. \"אל תעבור את השלושים.\"\r\nהמשכנו לנסוע בשתיקה עד שהגענו ליעד. פנייה חדה מהטיילת שהובילה אל מעגן חרֵב למחצה. לא נתקלנו באיש במשך כל הנסיעה הקצרה.\r\n\"עכשיו רד,\" אמרתי לאחר שחנינו צמוד לשוליים.\r\nלא גרעתי ממנו את מבטי. הוריתי באקדח לעבר המעגן. הוא עצם את עיניו והחל להתחנן.\r\n\"די! תחסוך ממני את הדמעות והקינות. תתנהג כמו גבר. קח אחריות על המעשים שלך!\"\r\n\"בבקשה, אני… לא יכולתי לדעת! הייתי רחוק! אם הייתי שומע שהאזעקה פועלת הייתי הולך לראות מה קורה, הייתי מכבה אותה. בבקשה אל תפגע בי, יש לי ילד…\"\r\n\"איפה היית?\"\r\nכנראה לא ציפה לשאלה הזאת.\r\n\"אני… קבעתי משהו… רחוק… כלומר לא כל כך רחוק, אבל כמה רחובות מ…\"\r\n\"למה החנית אותו בדיוק מול הבית שלי?\"\r\n\"לא יכולתי לדעת שזה הבית שלך, אחי!\"\r\n\"אני לא אחיך! אם תגיד את זה עוד פעם אחת אני תוקע לך כדור בברך.\"\r\n\"בסדר.\"\r\n\"לא! זה לא בסדר! לא יכולת לדעת שזה הבית שלי, אבל לא יכולת לדעת של מי הוא בכלל. במקרה זה היה הבית שלי, אבל הוא היה יכול להיות גם של מישהו גוסס, או של משפחה עם ילדים שצריכים לישון, לנוח, או סתם של מישהו שזקוק לשקט ולא זוכה לו בגלל איזה אגואיסט חסר אחריות שהנוחות והשלווה של אחרים על הזין שלו. וכל זה כי שתית. אתה מכחיש?\"\r\n\"לא… זאת אומרת, כן, שתיתי קצת, אבל…\"\r\n\"בן כמה אתה?\"\r\nהגענו למעגן. הוא נראה כאילו הוא הולך לעשות במכנסיים.\r\n\"עש… עשרים ושבע.\"\r\n\"במה אתה עובד?\"\r\n\"אני לומד… הנדסת יערות.\"\r\n\"יערות, אה? ובשביל מה? בשביל שאחר כך תוכל לדפוק גם את הטבע? בשביל לחשוב רק על עצמך ולשים פס על כל האחרים? זה לא מפתיע אותי. כל הדור שלך חושב ככה. ביריונים, רק מעצמכם אכפת לכם. יש לך ילד, אתה אומר? בן כמה הוא?\"\r\nהוא בלע את רוקו.\r\n\"חמש,\" אמר על סף דמעות.\r\n\"הוא לא יודע כמה הוא קרוב להיות יתום, מסכן.\"\r\nכאן הוא נשבר. הוא נפל על ברכיו והליט את פניו בידיו. אסרתי עליו לצעוק והכרחתי אותו לזחול אל מחוץ למעגן. הוצאתי את החבל וקשרתי לו את הזרועות אל קצה של גדר צדדית. הקשרים שלי היו מרושלים, אין לי הרבה ניסיון בענייני חבלים, אבל זה לא שינה כלום. הנזלת זלגה לו על השפתיים.\r\nחזרתי אל המכונית, שהמפתחות עדיין היו בתוכה. שיחררתי את בלם היד וגילגלתי אותה אל קצה מזח העץ הרעוע. הענתיקה השמיעה חריקה ונטתה מטה באופן ניכר, בעשרים או עשרים וחמש מעלות.\r\n\"לא, בבקשה. אני אשלם לך כמה שתרצה. אני אפצה אותך. בבקשה.\"\r\nנתתי לו עוד מכה בפּנים. ברגע הזה המזח חרק וקרס. הנהר היה רדוד בחלק ההוא, ולכן המכונית ניטחה בעיקר באבנים ובפסולת, בקול שאון נוראי. להקת חולדות הגיחה מבין הצללים ונמלטה. האזעקה החלה לפעול.\r\n\"זה בשביל שתדע,\" הערתי. \"כשבאמת יהיה צורך באזעקה שלך, אף אחד לא ישים לב אליה.\"\r\nהשארתי אותו שם מאחור, מייבב על רקע הצליל המתועב. צעדתי שני רחובות עד המקום שהחניתי בו את הטנדר הישן שלי, בכניסה לאיזו סימטה, מחוץ לטווח מבטו, נכנסתי אליו ונסעתי הביתה. עדיין נשארו לי כמעט שלושים מבחנים לבדוק.",
    "Author": "גונסאלו הרננדס",
    "Introduction-Text": "\r\n\"אזעקת שווא\" הוא סיפור תמציתי \"יבש\", שמסתיר את תחכומו מאחורי פשטות-לכאורה. הוא מתכתב עם סוג מסוים של הז'אנר הפנטסטי הלטינו-אמריקאי (שגארסיה מארקס הוא נציגו הבולט): הפנטסטי ההיפרבולי, שנוטל סיטואציה או פרט יומיומיים ומותח אותם עד מעבר לגבולות הריאלי (גשם שיורד במשך ארבע שנים). הרנאנדס נעצר לפני הגבול הזה, ולוקח את ההתרחשות אל המוגזם והדרמטי, בלי לגלוש אל הפנטסטי, וכך יוצק בעלילה, שתחילתה בנאלית, מתח והומור שחור.",
    "Introduction-title": "הקדמה מאת טל ניצן",
    "Language": "ספרדית",
    "Translator": "טל ניצן"
}