{
    "Article-name": "אסיר השמים",
    "Article-text": "1\n\n\t\t\t\tברצלונה, דצמבר 1957\n\n\t\t\t\tערב חג המולד באותה שנה נפלו בחלקנו רק ימים קודרים ואפופי צינה. אפלולית כחלחלה עטפה את העיר, והאנשים צעדו בחיפזון, מכוסים עד אוזניהם, מסלסלים בהבל פיהם מסכי אדים באוויר הקפוא. מעטים עצרו באותם ימים להביט בחלון הראווה של \"סמפרה ובניו\", ומעטים אף יותר העזו להיכנס ולשאול על ספר אבוד כלשהו שציפה להם כל החיים, שבמכירתו, בל נתייפייף, היה משתפר מצבה הכלכלי של חנות הספרים.\n\n\t\t\t\t\"אני מרגיש שהיום זה היום. היום ישתנה הגורל שלנו,\" אמרתי מעל ספל הקפה הראשון של היום, אופטימיות טהורה במצבה הנוזלי.\n\n\t\t\t\tאבי, שנאבק מהשעה שמונה של אותו בוקר בספרי החשבונות, מלהטט עם עיפרון ומחק, הרים את עיניו מהדלפק והתבונן במצעד הלקוחות החמקניים שנעלמו מעבר לפינת הרחוב.\n\n\t\t\t\t\"הלוואי שהאל מקשיב לך, דניאל, מפני שאם המכירות של חג המולד יכזיבו, בינואר לא יהיה לנו כסף אפילו לחשבון החשמל. אנחנו חייבים לעשות משהו.\"\n\n\t\t\t\t\"אתמול פרמין העלה רעיון,\" אמרתי. \"לדעתו, זאת תוכנית גאונית שתציל את החנות מפשיטת רגל.\" \"אלוהים ישמור.\"\n\n\t\t\t\tציטטתי את דבריו של פרמין מילה במילה:\n\n\t\t\t\t\"אולי, אם אני אעמוד ואסדר את חלון הראווה בתחתונים, איזו נקבה שרעבה לספרות ולריגושים עזים תיכנס לבזבז כסף, כי הרי המומחים אומרים שעתיד הספרות תלוי בנשים, ואלוהים יודע שעוד לא נולדה העלמה שמסוגלת לעמוד בכוח המשיכה הפראי של גופו של שוכן ההרים,\" דיקלמתי. שמעתי את עפרונו של אבי נופל ארצה והסתובבתי.\n\n\t\t\t\t\"כה אמר פרמין,\" הוספתי.\n\n\t\t\t\tחשבתי שאבי יחייך למשמע הרעיון שהגה פרמין, אולם כשראיתי שהוא לא מתנער משתיקתו בחנתי אותו מזווית העין. לא זו בלבד שסמפרה האב לא נראה משועשע מאותה הצעה, אלא שהוא אף עטה הבעה מהורהרת, כאילו התכוון לשקול אותה ברצינות.\n\n\t\t\t\t\"מה אתה יודע, אולי פרמין קלע בול,\" מילמל.\n\n\t\t\t\tבחנתי אותו במבט משתומם. יכול להיות שהבצורת הכלכלית שפוקדת אותנו בשבועות האחרונים עירערה את שיקול דעתו של אבי.\n\n\t\t\t\t\"אל תגיד לי שאתה הולך להרשות לו להסתובב בתחתונים בחנות.\"\n\n\t\t\t\t\"לא, זה לא זה. זה חלון הראווה. בזמן שדיברת, עלה בדעתי רעיון... אולי עדיין לא מאוחר להציל את חג המולד...\"\n\n\t\t\t\tראיתי אותו נעלם אל החדר האחורי ומגיח בתלבושת החורף הרשמית שלו: אותו המעיל, אותו הצעיף ואותו הכובע שזכרתי מילדותי. ביאה, אשתי, אמרה שהיא חושדת שאבי לא קנה בגדים מאז 1942, וכל הרמזים הצביעו על כך שהצדק עמה. בזמן שעטה את הכפפות, הוא חייך בהיסח הדעת, ומעיניו נשקף אותו ניצוץ כמעט ילדותי שרק תוכניות גדולות הצליחו להצית בו.\n\n\t\t\t\t\"אני משאיר אותך לבד לזמן קצר,\" הוא הודיע. \"אני יוצא לסדר משהו.\"\n\n\t\t\t\t\"אפשר לשאול לאן אתה הולך?\" אבי קרץ לי.\n\n\t\t\t\t\"זאת הפתעה. אחר כך תראה.\"\n\n\t\t\t\tליוויתי אותו אל הדלת וראיתי אותו יוצא בצעד נחוש לעבר פוארטה דל אנחל, צללית אחת מני רבות בים האפור של עוברי האורח שנעו לעבר חורף ארוך נוסף של אפר וצל.\n\n\t\t\t\t\n\n\t\t\t\t2\n\n\t\t\t\tניצלתי את העובדה שנשארתי לבד והחלטתי להדליק את הרדיו כדי לשמוע קצת מוזיקה בזמן שאסדר בנחת את הספרים על המדפים. אבא שלי סבר שרדיו פועל בחנות ספרים בשעה שיש בה לקוחות מעיד על חוסר נימוס, אולם כשהייתי מדליק אותו בנוכחותו של פרמין, הוא היה מתחיל לזמזם על רקע המנגינה – או גרוע מזה, לרקוד לצלילי מה שהגדיר כ\"מקצבים קריביים חושניים\" – וכעבור דקות ספורות היה מורט את עצבי כליל. בהתחשב בקשיים המעשיים הללו, הגעתי למסקנה שעלי להגביל את ההנאה שהסבו לי גלי האתר לרגעים הנדירים שבהם אין איש בחנות, לבד ממני ומעשרות אלפי הספרים.\n\n\t\t\t\tבבוקר ההוא שידר רדיו ברצלונה הקלטה פיראטית, שנעשתה על ידי אספן, של ההופעה הנפלאה של נגן החצוצרה לואי ארמסטרונג ולהקתו בחג המולד שלוש שנים קודם לכן במלון וינדזור פאלאס בשדרות דיאגונל. בהפסקת הפרסומות התעקש השדרן לכנות את הצלילים האלה ג'אס, והזהיר שייתכן כי אחדות מהסינקופות הפרובוקטיביות לא יערבו לאוזני המאזין הלאומי, הרגיל לטונאדייה, לבולרו ולמוזיקת הפופ הצרפתית \"יה-יה\" ששלטו בשידורי הרדיו באותן שנים.\n\n\t\t\t\tפרמין היה רגיל לומר שאילו המלחין דון איסאק אלבניס היה נולד כהה עור, היה מוצא הג'ז בכפר קמפרודון, כמו הביסקוויטים בקופסה, ושבדומה לחזיות המחודדות שלבשה קים נובאק הנערצת עליו באחדים מהסרטים שראינו בהצגות היומיות בקולנוע \"פמינה\", הצלילים הללו הם אחד ההישגים הנדירים של האנושות למן תחילת המאה העשרים. לא רציתי להתווכח איתו. הנחתי לשארית הבוקר לחלוף בין הקסם של המוזיקה לניחוח הספרים, מתמוגג מנחת ומסיפוק על עבודה שנעשתה כהלכה.\n\n\t\t\t\tפרמין אמר שהוא לוקח לעצמו בוקר חופשי כדי להשלים את ההכנות לחתונה עם ברנרדה, שנועדה להתקיים בתחילת פברואר. כשהוא דיבר על כך בפעם הראשונה, שבועיים קודם לכן, כולנו אמרנו לו שהוא מקדים את המאוחר ושהחיפזון לא יביא לו שום תועלת. אבי ניסה לשכנע אותו לדחות את האיחוד בכמה חודשים לפחות, בטענה שחתונות נערכות בדרך כלל בקיץ, במזג אוויר יפה, אבל פרמין התעקש על התאריך וטען שבתור אדם שמורגל לאקלים היבש והסוער של רמות אסטרמדורה, הוא לא מפסיק להזיע בקיץ היםתיכוני, הטרופי למחצה לדעתו, ושאין זה הולם לבוא בברית הנישואים עם כתמי זיעה בגודל של מחבת תחת בתי השחי.\n\n\t\t\t\tאני התחלתי לחשוב שזה מוזר שפרמין רומרו דה טורס – נושא הדגל של ההתנגדות האזרחית לכנסייה, לבנקים ולמידות הטובות בספרד של שנות החמישים שכולה מיסות ויומני תעמולה – מגלה בהילות שכזו להתחתן. בלהט טרוםהחתונה, הוא אף רקם ידידות עם הכומר החדש של כנסיית סנטה אנה, דון חקובו, כומר מבורגוס בעל רעיונות חופשיים ואורחות של מתאגרף לשעבר, והדביק אותו בתשוקתו המופרזת למשחק הדומינו. בימי ראשון אחרי המיסה הם היו מנהלים מערכות היסטוריות ב\"בר אדמירל\", והכומר היה צוחק בהנאה כשפרמין היה שואל אותו, בין כוס ליקר של עשבי מונסראט לאחרת, אם הוא יודע בוודאות שלנזירות יש ירכיים, ואם, במקרה שיש להן, הן רכות ועסיסיות כפי שחשד מאז ימי נערותו.\n\n\t\t\t\t\"אתה עוד תנודה מהכנסייה,\" נזף בו אבי. \"בנזירות לא מסתכלים ולא נוגעים.\"\n\n\t\t\t\t\"אבל הכומר יותר מושחת ממני...\" מחה פרמין. \"אלמלא המדים האלה...\"\n\n\t\t\t\tנזכרתי בוויכוח ההוא בעודי מזמזם על רקע החצוצרה של המאסטרו ארמסטרונג, ואז שמעתי את דנדונו העדין של פעמון הדלת. הרמתי את מבטי בציפייה לראות את אבי שחזר סוף-סוף ממשימתו החשאית, או את פרמין מוכן להתחיל במשמרת הצהריים.\n\n\t\t\t\t\"שלום,\" אמר קול נוקשה ונטול גוון מכיוון הדלת.\n\n\t\t\t\t \n\n\t\t\t\t3\n\n\t\t\t\tבגבה לאור שעל סף הדלת דמתה הצללית לגזע שהרוח הצליפה בו. האיש לבש חליפה כהה בגזרה מיושנת, ודמותו הנשענת על מקל הליכה נראתה קודרת. הוא צעד צעד אחד לפנים, צולע במידה ניכרת. אור המנורה שעל הדלפק חשף פנים שצולקו בידי הזמן. המבקר התבונן בי כמה רגעים, כשהוא בוחן אותי ללא כל חיפזון. היה במבטו משהו אופייני לציפור טרף, סבלני ומחושב.\n\n\t\t\t\t\"אתה סניור סמפרה?\"\n\n\t\t\t\t\"אני דניאל. סניור סמפרה הוא אבא שלי, אבל כרגע הוא לא נמצא. אפשר לעזור?\" המבקר התעלם משאלתי והתחיל לשוטט בחנות כשהוא בוחן כל סנטימטר וסנטימטר בעניין שגבל בתאווה. אופן צליעתו רמז שהפציעות החבויות תחת הבגדים הללו חמורות מאוד.\n\n\t\t\t\t\"מזכרות מהמלחמה,\" אמר הזר, כאילו קרא את מחשבותי.\n\n\t\t\t\tעקבתי במבטי אחרי מסלול סיורו בחנות וניחשתי היכן יעצור. כפי שתיארתי לעצמי, הזר נעצר לפני ארון הספרים העשוי עץ הובנה וזכוכית, שריד מימי הקמתה של החנות בגלגולה הראשון, בסביבות 1888, כשסבארבא סמפרה, שהיה אז עלם צעיר שחזר זמן קצר קודם לכן מהרפתקאותיו באיים הקריביים, לווה כסף כדי לרכוש חנות כפפות ישנה ולהפוך אותה לחנות ספרים. שם, בארון ההוא, במקום המכובד ביותר בחנות, שמרנו את הפריטים היקרים מכול.\n\n\t\t\t\tהמבקר התקרב לארון עד כדי כך שהבל פיו השאיר סימן על הזכוכית. הוא הוציא זוג משקפיים, הרכיב אותם והחל לבחון את תכולת הארון. התנהגותו הזכירה לי סמור שבוחן בדקדקנות את הביצים שזה עתה הוטלו בלול.\n\n\t\t\t\t\"יפה,\" מילמל. \"הוא בטח שווה הון.\"\n\n\t\t\t\t\"זה חפץ משפחתי עתיק. יותר מכול, יש לו ערך רגשי,\" השבתי וחשתי שלא בנוח לנוכח אומדניו והערכותיו של הלקוח המשונה, שנראה כאומד במבטו גם את האוויר שנשמנו.\n\n\t\t\t\tכעבור זמן-מה הוא הניח את משקפיו ודיבר בנימה נינוחה.\n\n\t\t\t\t\"נודע לי שעובד אצלכם אדון הידוע בגאונותו.\"\n\n\t\t\t\tמאחר שלא עניתי מיד, הוא הסתובב והפנה לעברי את אחד מאותם מבטים שמזקינים את מושאם. \"כפי שאדוני רואה, אני לבד בחנות. אם יגיד לי איזה ספר הוא רוצה, אחפש אותו בשבילו בשמחה רבה.\" הפולש העלה על פניו חיוך שנראה הכול, לבד מידידותי והינהן.\n\n\t\t\t\t\"אני רואה שיש לכם עותק של 'הרוזן ממונטה כריסטו' בארון הזה.\"\n\n\t\t\t\tהוא לא היה הלקוח הראשון שהבחין בספר הזה. שטחתי באוזניו את הנאום הרשמי להזדמנויות שכאלה.\n\n\t\t\t\t\"לאדוני יש עין חדה. מדובר במהדורה בלתי רגילה, ממוספרת ומעוטרת בתחריטים מעשה ידיו של ארתור רקהאם, המגיעה מספרייה פרטית של אספן חשוב ממדריד. זהו עותק יחיד במינו.\" המבקר הקשיב בחוסר עניין, מרוכז בלוחות ההובנה של המדפים ומפגין שיעמום ניכר מדברי. \"בעיני כל הספרים נראים אותו דבר, אבל אני אוהב את הכריכה הכחולה,\" השיב בנימה מזלזלת. \"אני אקנה אותו.\"\n\n\t\t\t\tבנסיבות אחרות הייתי קופץ משמחה על האפשרות למכור את מה שהיה קרוב לוודאי הספר היקר ביותר בחנות, אבל קרבי התהפכו למחשבה שמהדורה שכזו תתגלגל לידיו של האיש הזה. היתה לי תחושה שאם הכרך הזה יצא מחנות הספרים, איש לא יקרא לעולם ולו פסקה אחת מתוכו.\n\n\t\t\t\t\"זו מהדורה יקרה מאוד. אם אדוני ירצה, אני יכול להראות לו מהדורות אחרות של אותה היצירה במצב מושלם ובמחירים נוחים יותר.\"\n\n\t\t\t\tאנשים בעלי נשמה דלה תמיד מנסים לצמק גם את האחרים, והזר, שהיה מצליח ככל הנראה להסתיר את נשמתו בתוך ראש סיכה, העיף לעברי את מבט הבוז העמוק ביותר שהיה באמתחתו.\n\n\t\t\t\t\"גם הן בכריכה כחולה,\" הוספתי.\n\n\t\t\t\tהזר התעלם מהעקיצה החצופה.\n\n\t\t\t\t\"לא, תודה, אני רוצה את זאת. המחיר לא משנה.\" הינהנתי בשיניים חשוקות ופניתי לעבר הארון. נטלתי את המפתח ופתחתי את דלת הזכוכית. חשתי את עיניו של הפולש ממוסמרות לגבי.\n\n\t\t\t\t\"כל הדברים הטובים תמיד נמצאים מאחורי סורג ובריח,\" הוא מילמל. נטלתי את הספר ונאנחתי.\n\n\t\t\t\t\"אדוני אספן?\"\n\n\t\t\t\t\"אפשר להגיד שכן. גם אם לא של ספרים.\"\n\n\t\t\t\tהסתובבתי כשהספר בידי.\n\n\t\t\t\t\"אז מה אדוני אוסף?\"\n\n\t\t\t\tשוב התעלם הזר משאלתי והושיט את ידו כדי ליטול את הספר. התאפקתי שלא להחזיר את הספר לארון ולהשליך את המפתח. בזמנים שכאלה, אבי לא היה סולח לי אם הייתי מוותר על מכירה שכזו.\n\n\t\t\t\t\"המחיר הוא שלושים וחמש פסטות,\" הודעתי לפני שמסרתי לו את הספר, בתקווה שהסכום ישנה את דעתו. הוא הינהן מבלי להניד עפעף ושלף שטר של מאה פסטות מכיס החליפה, שערכה לא עלה על חמש. תהיתי אם לא מדובר בשטר מזויף.\n\n\t\t\t\t\"חוששני שאין לי עודף, אדוני.\"\n\n\t\t\t\tהייתי מזמין אותו להמתין רגע בזמן שארוץ לבנק הקרוב ביותר לפרוט את השטר ולוודא את מקוריותו, אבל לא רציתי להשאיר אותו לבד בחנות.\n\n\t\t\t\t\"אל תדאג. הוא מקורי. אתה יודע איך אפשר להיות בטוחים?\"\n\n\t\t\t\tהפולש הרים את השטר כנגד האור.\n\n\t\t\t\t\"תסתכל על סימן המים. והפסים האלה. הצורה...\"\n\n\t\t\t\t\"אדוני הוא מומחה לזיוף?\"\n\n\t\t\t\t\"הכול מזויף בעולם הזה, נערי. הכול חוץ מהכסף.\"\n\n\t\t\t\tהוא הניח את השטר בידי, סגר סביבו את אצבעותי לאגרוף, וטפח על מפרקי אצבעותי.\n\n\t\t\t\t\"אשאיר את העודף לביקור הבא שלי,\" אמר.\n\n\t\t\t\t\"זה הרבה כסף, אדוני. שישים וחמש פסטות...\"\n\n\t\t\t\t\"פרוטות.\"\n\n\t\t\t\t\"בכל מקרה, אכתוב לך קבלה.\"\n\n\t\t\t\t\"אני סומך עליך.\" הזר בחן את הספר בהבעה אדישה.\n\n\t\t\t\t\"זאת מתנה. אבקש ממך לדאוג למסירתו.\"\n\n\t\t\t\tהיססתי לרגע.\n\n\t\t\t\t\"באופן עקרוני, אנחנו לא מבצעים משלוחים, אבל במקרה הזה אמסור אותו באופן אישי בשמחה רבה וללא כל הוצאה נוספת. אפשר לשאול אם הכתובת נמצאת בברצלונה או...?\"\n\n\t\t\t\t\"פה בדיוק,\" אמר.\n\n\t\t\t\tהקור במבטו כמו הסגיר שנים של זעם וטינה.\n\n\t\t\t\t\"תרצה לרשום הקדשה או לכתוב פתק אישי כלשהו לפני שאעטוף את הספר, אדוני?\"\n\n\t\t\t\tהמבקר פתח את עמוד השער בקושי רב. ראיתי שידו השמאלית תותבת, חתיכת פורצלן צבועה. הוא שלף עט וכתב כמה מילים. ואז החזיר לי את הספר ופנה ללכת. הסתכלתי עליו בשעה שצלע לעבר הדלת.\n\n\t\t\t\t\"האם תואיל לומר לי את השם ואת הכתובת שאליה יש להביא את הספר?\"\n\n\t\t\t\t\"הכול נמצא שם,\" אמר מבלי להסתובב. פתחתי את הספר וחיפשתי את הדף עם מילות ההקדשה של הזר:\n\n\t\t\t\tלפרמין רומרו דה טורס, אשר חזר מעולם המתים\n\n\t\t\t\tומחזיק במפתח לעתיד.\n\n\t\t\t\t13",
    "Author": "קרלוס רואיס סאפון",
    "Language": "ספרדית",
    "Translator": "מונה גודאר"
}