{
    "Article-name": "זיכרונות מהזונות העצובות שלי",
    "Article-text": "\r\nבשנה שמלאו לי תשעים ביקשתי להעניק לעצמי ליל אהבה מטורפת עם נערה בתולה. נזכרתי ברוֹסה קַבַּרקַס, בעלת מוסד חשאי שנהגה להודיע ללקוחותיה הנאמנים כל פעם שהיתה לה סחורה חדשה. אף פעם לא התפתיתי לכך ולא לשום פיתוי אחר מפיתוייה המגונים הרבים, אבל היא לא האמינה בטוהר עקרונותי. \"גם המוסר הוא עניין של זמן,\" היתה אומרת בחיוך מרושע, \"אתה עוד תראה.\" היא היתה קצת יותר צעירה ממני, וכל כך הרבה שנים לא שמעתי ממנה עד שבוודאי כבר יכלה להיות מתה. אבל מיד כשענתה, אחרי הצלצול הראשון, הכרתי את קולה בטלפון, והודעתי לה ישר ולעניין:\r\nשבוודאי\r\n\"היום כן.\"\r\nהיא נאנחה: \"אַי, מלומד עצוב שלי, קודם אתה נעלם לעשרים שנה ואז אתה חוזר פתאום רק כדי לבקש בקשות בלתי אפשריות.\" ומיד התעשתה ושבה אל מיומנותה המקצועית והציעה לי חצי תריסר אפשרויות מענגות, אבל משומשות כולן, זאת יש לומר.\r\nלא הסכמתי והתעקשתי שהיא חייבת להיות בתולה, ועוד הלילה. היא שאלה בדאגה: \"מה אתה רוצה להוכיח לעצמך?\" \"שום דבר,\" עניתי לה, פגוע בנקודת התורפה שלי, \"אני יודע טוב מאוד מה אני יכול ומה לא.\" היא ענתה באדישות שהמלומדים יודעים הכל, אבל לא הכל: \"הבתולות היחידות שנשארו בעולם זה אתם, ילידי אוגוסט. למה לא הזמנת את זה מראש?\" \"ההשראה מופיעה בלי התרעה,\" אמרתי לה. \"אבל אולי תחכה,\" אמרה היא, שתמיד התיימרה לדעת יותר מכל גבר, וביקשה ממני זמן, ולוּ רק יומיים, כדי לבדוק את השוק ביסודיות. עניתי לה ברצינות שבעסק כזה, בגילי, כל שעה היא שנה. \"אם ככה אי אפשר,\" פסקה, \"אבל אתה יודע מה, לא חשוב, ככה זה יותר מרגש, שיהיה, אני אתקשר אליך בעוד שעה.\"\r\nאין צורך שאומר זאת, כי זה ניכר בי מרחוק: אני מכוער, ביישן ומיושן. אבל מרוב שלא רציתי להיות כזה, למדתי להעמיד פנים כאילו ההיפך הוא הנכון. עד היום הזה, שבו החלטתי לספר על עצמי כמות שאני מרצוני החופשי, ולו רק כדי להקל על מצפוני. התחלתי את הסיפור בטלפון המוזר אל רוֹסה קַבַּרקַס, כי היום הוא נראה לי כמו התחלה של חיים חדשים בגיל שבו רוב בני האדם כבר מתים.\r\nאני מתגורר בבית קולוניאלי במדרכה שטופת השמש של פארק סן ניקולאס, שבו חלפו עלי כל ימי חיי בלי אישה ובלי ממון, ובו חיו ומתו הורי, ובו התכוננתי למות לבדי, באותה מיטה שנולדתי בה וביום שאני מקווה כי יהיה רחוק ונטול כאב. אבי רכש את הבית במכירה פומבית בשלהי המאה התשע עשרה, השכיר את הקומה הראשונה לחנויות פאר של שותפים איטלקיים, ושמר לעצמו את הקומה השנייה לחיות בה באושר עם בתו של אחד מהם, פלוֹרינה דֶה דיוֹס קַרגָמַנטוֹס, נגנית מחוננת של מוצרט, דוברת שפות רבות ומתומכי גריבלדי, והאישה היפה והמוכשרת ביותר שהיתה מעולם בעיר הזאת: אמי.\r\nהבית מרווח ומואר, ובו קשתות טיח ורצפות שחמט מרוצפות אריחים פלורנטיניים, וארבע דלתות זכוכית שנפתחות אל מרפסת רחבה שאמי היתה מתיישבת בה בלילות מארס לשיר אריות של אהבה עם דודניותיה האיטלקיות. משם אפשר להשקיף על פארק סן ניקולאס ובו הקתדרלה והפסל של כריסטופר קולומבוס, ומעבר לזה מחסני המזח והאופק העצום של הנהר הגדול מגדלנה הנשפך לים עשרים פרסאות הלאה משם. חסרונו היחידי של הבית הוא שהשמש עוברת מחלון לחלון במשך היום, ויש לסגור את כולם כדי להצליח לישון את הסייסטה בשעות בין הערביים הלוהטות. כשנשארתי לבדי, בן שלושים ושתיים, עברתי לחדר שהיה של הורי, פתחתי בו דלת מעבר אל הספרייה והתחלתי למכור את תכולת הבית למחייתי, עד שלא נשארו לי אלא הספרים והפסנתר המכני.\r\nארבעים שנה הייתי מנפח הידיעות של העיתון \"לה פאס\", כלומר, שחזרתי והשלמתי בפרוזה מקומית את חדשות העולם שלכדנו בחלל האוויר באמצעות הגלים הקצרים או בצופן מורס. היום אני מתקיים איכשהו בעזרת הגִמלה של עבודה זו שכבר עברה מן העולם. פחות מזה יש לי מגִמלת משרתי כמורה לדקדוק ספרדי ולטיני, וכמעט לא כלום מהמאמר לגיליון יום ראשון שאני כותב בלי הפסקה זה למעלה מחצי מאה, ולא כלום מביקורות המוזיקה והתיאטרון שמואילים לפרסם לי לרגל ההופעות הרבות של נגנים או שחקנים ידועי שם. מעודי לא עשיתי דבר מלבד הכתיבה, אבל אין לי ייעוד או כשרון של מספר, אין לי שום מושג בכללי חיבור מחזות , ולקחתי על עצמי את המשימה הזאת רק מתוך אמון בספרים הרבים שקראתי בימי חיי. במילים פשוטות, אני נצר אחרון לשושלת בלי גדוּלה ובלי ברק, שלא היה לו דבר להוריש לבאים אחריו לולא האירועים שאני מתכוון לספרם עכשיו כמיטב יכולתי בזיכרונות הללו מאהבתי הגדולה.\r\nביום שמלאו לי תשעים התעוררתי, כמו תמיד, בחמש בבוקר. חובתי היחידה, מכיוון שהיה יום שישי, היתה לכתוב את המאמר החתום המתפרסם בימי ראשון בעיתון \"לה פאס\". מחושי הבוקר ההוא כמו נועדו למרר לי את יומי: עצמותי דאבו מאז עלות השחר, הישבן בער לי, ונשמעו רעמי סערה אחרי שלושה חודשי בצורת. התרחצתי בשעה שהקפה התבשל, שתיתי ספל אחד ממותק בדבש דבורים יחד עם עוגות קַסָבָה,\r\n[1]\r\n[1]\r\n[1]\r\n[1]\r\n[1]\r\nולבשתי את תחתוני הפִּשתה שאני לובש בבית.\r\nנושא המאמר ליום ההוא היה, כמובן, יום הולדתי התשעים. אף פעם לא חשבתי על הגיל כעל טפטוף מן התקרה המסמן לך כמה עוד נשאר לך לחיות. כשהייתי ילד קטן מאוד שמעתי אומרים שכשאדם מת, הכינים ששרצו בשערו נמלטות בבהלה על הכרים, לחרפת המשפחה. זה הבהיל אותי כל כך עד שנתתי שיגלחו את ראשי כשהלכתי לבית הספר, ואת השערות המעטות שנשארו לי עודני רוחץ בסבון \"הכלב אסיר-התודה\".  כלומר, אני אומר בלבי היום, משחר ילדותי היה רגש הבושה החברתית מפותח אצלי יותר מהמודעות למוות.\r\nזה כמה חודשים תכננתי שהמאמר של יום הולדתי לא יהיה קינה שגרתית על השנים שחלפו אלא להיפך: שיר הלל לזִקנה. תחילה שאלתי את עצמי מתי התברר לי שאני זקן ואני סבור שזה קרה רק זמן קצר לפני היום ההוא. כשהייתי בן ארבעים ושתיים הלכתי לרופא בגלל כאב גב שהפריע לי לנשום. הוא לא התרשם: \"זה כאב טבעי לגילך,\" אמר.\r\n\"אם כך,\" אמרתי לו, \"מה שלא טבעי הוא גילי.\"\r\nהרופא חייך אלי ברחמים. \"אני רואה שאתה פילוסוף,\" אמר לי. זאת היתה הפעם הראשונה שחשבתי על גילי במונחים של זקנה, אבל חיש מהר שכחתי את זה. התרגלתי להקיץ כל יום עם כאב חדש שמקומו וצורתו השתנו עם חלוף השנים. לעתים דמה הכאב לצליפת המוות ולמחרת היה נמוג. בימים ההם שמעתי אומרים שהסימן הראשון לזקנה הוא שאדם מתחיל לדמות לאביו. אם כך אפשר שקוללתי בנעורי נצח, חשבתי אז, כי צדודיתי הסוסית לא תדמה לעולם לזו הקריבית המחוספסת של אבי, ואף לא לצדודיתה הרומית המלכותית של אמי. לאמיתו של דבר השינויים הראשונים איטיים כל כך עד שכמעט לא משגיחים בהם, ואדם מוסיף לראות את עצמו מבפנים כתמול שלשום, אבל האחרים מגלים אותם מבחוץ.\r\nבעשור החמישי לחיי התחלתי לתאר לי מהי הזקנה כשהשגחתי בחורים הראשונים בזיכרוני. הייתי הופך את הבית בחיפוש אחר משקפַי עד שגיליתי שהם על אפי, או הייתי נכנס אִתם למקלחת, או מרכיב את משקפי הקריאה בלי להסיר קודם את המשקפיים למרחוק. יום אחד אכלתי שתי ארוחות בוקר כי שכחתי את הראשונה, ולמדתי להכיר את הדאגה שהתעוררה בידידַי כשלא העזו לומר לי שאני מספר להם אותו סיפור שכבר סיפרתי שבוע קודם לכן. בימים ההם החזיק זיכרוני רשימת פרצופים מוכרים ורשימה אחרת של שמותיהם, אבל ברגע שהייתי מברכם לשלום לא הצלחתי להפגיש את הפרצוף עם השם.\r\nגילי המיני לא הטריד אותי מעולם, כי אוני לא היה תלוי בי דווקא כי אם בהן, והן יודעות כיצד ומדוע כשהן רוצות. היום אני צוחק לזאטוטים בני שמונים הפונים לרופא בבהלה בשל התקלות הללו, בלי לדעת שבגיל תשעים הן חמורות יותר, אבל אז כבר לא אכפת: אלה הסכנות אם אתה נשאר בחיים. לעומת זה, ניצחון של החיים הוא שאנחנו הזקנים שוכחים דברים בטלים אבל רק לעתים רחוקות זיכרוננו מכזיב אותו בדברים החשובים לנו באמת. קיקרו המחיש זאת היטב במשיכת קולמוס: \"אין לך קשיש שישכח היכן טמן את אוצרו.\"\r\nשקוע בהרהורים הללו ובאחרים השלמתי טיוטה ראשונה של מאמרי כששמש אוגוסט פרצה מבין השקדיות שבפארק וספינת הדואר נכנסה אל תעלת הנמל בצפירה רמה ובאיחור של שבוע, עקב הבצורת. אמרתי בלבי: הנה באות תשעים שנותי. לעולם לא אדע מדוע, אף לא אנסה לדעת, אבל החיזיון המרעיש הזה הוא שהניע אותי לטלפן אל רוסה קברקס כדי שתסייע לי לכבד את יום הולדתי בליל הוללות. זה שנים שחייתי בשלום ובשלווה עם גופי והתמסרתי לקריאה חוזרת אקראית בקלסיקונים ולתוכניות המוזיקה המשובחת הפרטיוֹת שלי, אבל התשוקה שהתעוררה בי ביום ההוא היתה דוחקת כל כך עד שנדמתה לי כבשורה מאלוהים. אחרי הטלפון לא יכולתי לחזור לכתוב. תליתי את הערסל באחת מפינות הספרייה שהשמש לא מגיעה לשם בבוקר, והשתרעתי ובחזי מועקת הציפייה.\r\nהייתי ילד מפונק, בן לאם ברוכת כשרונות שהשחפת קטלה אותה בהיותה בת חמישים, ולאב קפדן שלא טעה שום טעות מעודו, שבוקר אחד התגלה מת במיטת האלמן שלו, ביום שנחתם הסכם נֶאֶרלנדיה, ששם קץ למלחמת אלף הימים ולכל שאר מלחמות האזרחים של המאה הקודמת. השלום חולל בעיר שינוי לא צפוי ולא רצוי. המון נשים חופשיות העשירו עד אובדן חושים את המסבאות ברחוב אַנצָ'ה, שנהפך אחר כך לדרך אָבֶּיוֹ ועכשיו הוא טיילת קולומבוס, בעירי האהובה שגם תושביה וגם זרים מעריכים את המזג הטוב של אנשיה ואת טוהר אורהּ.\r\nמעודי לא שכבתי עם אישה בלי לשלם לה, ואת המעטות שלא היו מנשות המקצוע שכנעתי אם בדברי טעם ואם בכוח שיקבלו ממני כסף ולו כדי להשליך אותו לפח. כשמלאו לי עשרים התחלתי לערוך רישום של השם, הגיל, המקום, וסיכום קצר של הנסיבות ושל הסגנון. עד שנתי החמישים תועדו חמש מאות וארבע עשרה נשים שהייתי אִתן לפחות פעם אחת. הפסקתי את הרשימה כשגופי שוב לא היה מסוגל לעמוד ברבות כל כך וכבר יכולתי להמשיך בספירה בלי לרשום. היו לי כללי מוסר משלי. אף פעם לא השתתפתי בהילולות רבות משתתפים ואף לא בניאופים פומביים, ולא גיליתי סודות ולא הסגרתי הרפתקה של הגוף או של הנפש, כי מנעורַי גיליתי שכל אלה אינם חסינים מעונש.\r\nהקשר המשונה היחידי היה זה שקיימתי שנים רבות עם דַמיאנה הנאמנה. כמעט ילדה היתה, אינדיאנית וחזקה, ילדת בר שמילותיה קצרות ופסקניות, שהתהלכה יחפה כדי שלא להפריע לי בזמן שאני כותב. אני זוכר שקראתי את \"האנדלוסית היהירה\"\r\n[2]\r\n[2]\r\n[2]\r\n[2]\r\n[2]\r\nעל הערסל שבפרוזדור, וראיתי אותה במקרה רוכנת על הכיור בחצאית כל כך קצרה עד שחשפה את גומות ברכיה העסיסיות. מתוך דחף לא נשלט הפשלתי לה את החצאית, הורדתי את תחתוניה עד לברכיים והתנפלתי עליה מאחור. \"אַי, אדוני,\" אמרה היא ביבבה קודרת, \"זה לא בשביל כניסה, זה בשביל יציאה.\" צמרמורת עמוקה טילטלה את גופה, אבל היא נשארה יציבה. מושפל מכך שהשפלתי אותה ביקשתי לשלם לה כפליים ממחירן של היקרות ביותר בזמן ההוא, אבל היא לא הסכימה לקבל אפילו פרוטה, ונאלצתי להעלות את שכרה לפי החישוב של רכיבה אחת לחודש, תמיד בשעה שכיבסה ותמיד במהופך.\r\nפעם אחת עלה בדעתי שסיפורי המשכב האלה יכולים לשמש בסיס טוב לסיפור של תלאות חיי האבודים, והכותרת ירדה אלי משמים: \"זיכרונות מהזונות העצובות שלי\". חיי הציבוריים, לעומת זה, לא היה בהם שום עניין: יתום מאב ומאם, רווק ללא עתיד, עיתונאי בינוני שהעפיל ארבע פעמים לגמר של תחרות השירה של העיר קַרטָחֶנה דֶה אינדיאס, ואהוב על הקריקטוריסטים בשל כיעורי המופלג. במילים אחרות: חיים אבודים שהתחילו רע מאותו אחר צהריים שאמי לקחה אותי בידי ואני בן תשע עשרה, לבדוק אם אצליח לפרסם בעיתון \"לה פאס\" כרוניקה של חיי בית הספר שכתבתי בשיעור ספרדית ורטוריקה. הרשימה התפרסמה ביום ראשון עם הקדמה מלאת תקווה מאת העורך. כעבור שנים, כשנודע לי שאמי שילמה תמורת הפרסום הזה והשבעה שבאו בעקבותיו, כבר היה מאוחר מדי להתבייש, כי הטור השבועי שלי כבר הצמיח כנפיים משלו, ומלבד זה שימשתי כמנפח ידיעות וכמבקר המוזיקה.\r\nאחרי שקיבלתי את תעודת הבגרות, בהצטיינות, התחלתי ללמד ספרדית ולטינית בשלושה בתי ספר ציבוריים במקביל. הייתי מורה גרוע, חסר הכשרה, בלי נטייה אמיתית למקצוע ובלי כל רחמים על הילדים המסכנים האלה שלא הלכו לבית הספר אלא מפני ששימש להם המפלט הקל ביותר מעריצות הוריהם. הדבר היחיד שיכולתי לעשות למענם היה להשליט עליהם את אימתו של סרגל העץ שלי כדי שיקבלו ממני לפחות את השיר האהוב עלי: \"שְׂדוֹת הַבְּדִידוּת שֶׁרוֹאוֹת עֵינֶיךָ, פָבּיוֹ, אַי כְּאֵב, תֵּל כָּמוּשׁ, הָיוּ אֵי-אָז אִיטָלִיקָה\r\nהַמְּהוּלַלָה.\"\r\n[3]\r\n[3]\r\n[3]\r\n[3]\r\n[3]\r\nרק בזקנתי נודע לי במקרה הכינוי הרע שהדביקו לי התלמידים מאחורי גבי: \"המורה תל כמוש\".\r\nזה כל מה שהעניקו לי החיים ולא עשיתי כלום כדי להפיק מהם יותר. את ארוחת הצהריים הייתי אוכל לבדי בין השיעורים, ובשש בערב הייתי מגיע למערכת העיתון לצוד ידיעות מחלל העולם. באחת עשרה בלילה, עם סגירת המערכת, היו חיי האמיתיים מתחילים. פעמיים או שלוש בשבוע ישנתי ברובע הסיני\r\n[4]\r\n[4]\r\n[4]\r\n[4]\r\n[4]\r\n, בחברה כה מגוונת עד שפעמיים הוכתרתי כלקוח השנה. אחרי ארוחת ערב בבית הקפה \"רומא\" הסמוך הייתי בוחר לי בית זונות כלשהו באקראי ונכנס בחשאי מהדלת האחורית. תחילה עשיתי את זה לשם ההנאה, אבל בהמשך זה נהפך לחלק מעבודתי בגלל לשונם המותרת של הפוליטיקאים רמי הדרג, שסיפרו את סודות המדינה למאהבות ללילה אחד, בלי לחשוד שנציג העיתונות מאזין להם באוזניים כרויות דרך מחיצות הקרטון. באותה דרך, כמובן, גיליתי שאת רווקותי הנצחית מייחסים לסדומאות לילית שמוצאת את פורקנה בילדים היתומים ברחוב קְרימֶן. למזלי הצלחתי לשכוח את זה מכמה סיבות טובות, בין השאר משום שנודעו לי גם הדברים הטובים שנאמרו עלי, והערכתי אותם כמידת שוויים.\r\nמעולם לא היו לי חברים קרובים, והמעטים שהתקרבו לכך נמצאים בניו יורק. כלומר: מתים, כי לשם, אני משער, הולכות הנשמות, כדי שלא להתייסר לנוכח האמת של מה שהיו חייהם. מאז פרשתי לגמלאות אין לי הרבה דברים לעשות, חוץ מלהביא את הניירות שלי לעיתון בימי שישי אחר הצהריים, או עיסוקים אחרים בעלי חשיבות כלשהי: קונצרטים במרכז לאמנויות, תערוכות ציור במכון לאמנות, שאני נמנה עם מייסדיו, אסֵפה זו או אחרת בחברה לעבודות ציבור, או אירוע גדול כמו העונה של פַבְּרֶגַס\r\n[5]\r\n[5]\r\n[5]\r\n[5]\r\n[5]\r\nבתיאטרון אפולו. בצעירותי הייתי הולך לבתי הקולנוע הפתוחים, שם יכלו להפתיע אותנו גם ליקוי ירח וגם דלקת ריאות בשל מבול פתאומי. אבל יותר מהסרטים התעניינתי בציפורי הלילה ששכבו אתך תמורת מחיר הכרטיס, או נתנו בחינם או באשראי. כי הקולנוע אינו הז'אנר שלי. הפולחן הנתעב של שירלי טמפל היה הקש ששבר את גב הגמל.\r\nלא נסעתי אלא ארבע פעמים, לתחרויות השירה בקרטחנה דה אינדיאס, לפני שמלאו לי שלושים, ועוד הפלגה לילית רעה בסירת מנוע, כשסַקרָמֶנטוֹ מוֹנטיאֶל הזמין אותי לחנוכת בית הזונות שלו בסנטה מרתה. אשר לחיי בבית, אני אוכל במשורה וטעמי אינו תובעני. כשדמיאנה הזדקנה איש לא בישל עוד בביתי, וארוחתי הקבועה היחידה מאז היתה חביתת תפוחי האדמה בקפה \"רומא\" אחרי סגירת העיתון.\r\nכך, בערב יום הולדתי התשעים לא אכלתי ארוחת צהריים ולא יכולתי להתרכז בקריאה בציפייה לחדשות מרוסה קברקס. הצרצרים צרצרו עד להתפקע בחום של שתיים בצהריים, והשמש העוברת מחלון לחלון אילצה אותי להחליף את מקום הערסל שלוש פעמים. תמיד נדמָה לי שיום ההולדת שלי חל ביום החם ביותר בשנה, ולמדתי לשאת את זה, אבל מצב רוחי ביום ההוא לא סייע לי. בארבע ניסיתי להירגע בעזרת שש הסוויטות לצ'לו של יוהן סבסטיאן באך, בביצוע המושלם של דון פבלו קזלס. בעינַי הסוויטות הן היצירה המוזיקלית הגאונית מכולן, אך במקום להרגיע אותי כדרכן הן רק החמירו את תשישותי. לצלילי השנייה, הנשמעת לי תמיד עצֵלה במקצת, התנמנמתי, ובחלומי התערבה לי קינת הצ'לו עם קינה של ספינה עצובה שהפליגה. כמעט בו ברגע העיר אותי הטלפון, וקולה החלוד של רוסה קברקס השיב אותי לחיים. \"יש לך מזל של טיפשים,\" אמרה לי. \"מצאתי פרגית אפילו טובה יותר מזאת שרצית, אבל יש לה חיסרון אחד: היא בקושי בת ארבע עשרה.\" \"לא אכפת לי להחליף חיתולים,\" התלוצצתי בלי להבין לאן היא חותרת. \"זה לא בגללך,\" אמרה, אבל מי ישלם לי על שלוש שנים בכלא?\"\r\nאיש לא היה משלם לה, אבל היא היתה עתידה לשלם פחות מכולם, כמובן. היא נהגה לאסוף את יבולה בקרב הקטינות שהציעו את סחורתן בחנותה, והנחילה להן את המקצוע והשתמשה בהן עד תום, כך שהן היו יוצאות אל החיים במצב גרוע יותר מהזונות שהוסמכו בבית הזונות ההיסטורי של אֶאוּפֶמיָה השחורה. מימיה לא שילמה קנס, כי חצרה היתה גן עדן של השלטון המקומי, מהמושל ועד אחרון פקידי העירייה, והיה קשה להעלות על הדעת שבעלת הבית לא תוכל לעבור על החוק בלי שיאונה לה כל רע. לפיכך, לבטים אלה של הרגע האחרון לא נועדו אלא לסחוט תשלום גבוה יותר על חסדיה, שמחירם עלה בהתאם לסכנה שבהם. המחלוקת יושבה בהוספה של שני פֶּסוֹס תמורת שירותיה, וקבענו שבעשר בלילה אתייצב בביתה עם חמישה פֶסוס במזומן על החשבון. אף לא רגע אחד קודם לכן, כי הילדה היתה צריכה להאכיל את אחיה הקטנים ולהשכיב אותם לישון, ולהשכיב גם את אמה הנכה בשל ראומטיזם.\r\nנשארו עוד ארבע שעות. ככל שחלפו הלך לבי והתמלא בקצף חמצמץ שהכביד על נשימתי. לשווא השתדלתי להעביר את הזמן בענייני לבוש. שום בגד חדש, כמובן. אפילו דמיאנה אומרת שאני מתלבש בטקסיות כשל בישוף. נחתכתי בסכין הגילוח, נאלצתי לחכות שיצטננו מי המקלחת שהשמש חיממה בצינורות, ומן המאמץ הפשוט של ההתנגבות שבתי ונשטפתי בזיעה. התלבשתי בהתאם להרפתקה הלילית: חליפת הפשתן הלבנה, חולצת הפסים הכחולים בעלת הצווארון הנוקשה מקרטון מודבק, עניבת המשי הסיני, המגפיים שצבעם הלבן חוּדש באבץ, ושעון הזהב דמוי הכתר עם השרשרת המחוברת ללולאה שבדש. לבסוף קיפלתי פנימה את שולי המכנסיים כדי שלא יראו שנמכתי בזרת.\r\nיצא לי שם של קמצן כי אין איש יכול להעלות בדעתו שאני כל כך עני אם אני גר במקום שאני גר בו, אבל האמת היא שלילה כזה היה הרבה מעבר להישג ידי. מתיבת החיסכון שמתחת למיטה הוצאתי שני פֶסוס לשכירת החדר, ארבעה לבעלת הבית, שלושה לילדה ועוד חמישה שיישמרו לארוחת הערב שלי ולשאר הוצאות קטנות. כלומר, ארבעה עשר הפֶסוס שמשלם לי העיתון על חודש של מאמרים ליום ראשון. טמנתי אותם בכיס סודי של האבנט והתבשמתי בתרסיס של מי הבושם של\r\nLanman & Camp-Barclay &Co.\r\n. אז חשתי בצליפת הבהלה ועם הצלצול הראשון של השעה שמונה ירדתי, מגשש את דרכי במדרגות החשוכות ומזיע מפחד, ויצאתי ללילה הזוהר של ערב יום הולדתי.\r\nהחום פחת מעט. חבורות של גברים התווכחו בקולי קולות על כדורגל בטיילת קולומבוס, בין המוניות החונות בשורה במרכז הכביש. להקת כלי נשיפה ניגנה ואלס משתפך מתחת לשדרה של עצי המָטָרָטוֹן הפורחים. אחת מהזונות העניות הצדות להן לקוחות חשובים ברחוב הנוטריונים ביקשה ממני סיגריה כמו תמיד ועניתי לה כמו תמיד: \"הפסקתי לעשן לפני שלושים ושלוש שנים, חודשיים ושבעה עשר יום.\" כשעברתי מול חנויות \"חוט הזהב\" הסתכלתי בבבואתי בחלונות הראווה המוארים ולא ניבטתי אלי כמו שהרגשתי, אלא זקן יותר ולבוש רע יותר.\r\nקצת לפני עשר עצרתי מונית וביקשתי מהנהג שייקח אותי לבית הקברות אוניברסל כדי שלא יידע לאן פנַי מועדות באמת. הוא הביט עלי משועשע דרך הראי ואמר לי: \"אל תבהיל אותי, דון מלומד, הלוואי שאלוהים ייתן לי חיים ארוכים כמו שלך.\" ירדנו יחד מול בית הקברות כי לא היה לו כסף קטן והיינו צריכים לפרוט בבאר האינדיאני הקרוי \"הקבר\", ששיכורי השחר מבכים שם את מתיהם. כשהסדרנו את התשלום אמר לי הנהג ברצינות: \"תיזהר, דון, כי היום הבית של רוסה קברקס אפילו לא הצל של מה שהוא היה פעם.\" נאלצתי להודות לו ולהיווכח שוב, כמו כולם, ששום סוד אינו נסתר מעיני הנהגים של טיילת קולומבוס.\r\nנכנסתי לרובע של עניים שלא דמה בכלום לזה שהכרתי בזמני. הרחובות נשארו אותם רחובות רחבים של חול חם, בתים שדלתותיהם פתוחות, קירות של קרשים מחוספסים, גגות של ענפי דקלים וחצרות חצץ. אבל האנשים איבדו את שלוותם. ברוב הבתים נערכו מסיבות יום שישי עם תופים ומצילתיים שהדהדו בקרביים. כל אחד יכול להיכנס תמורת חמישים סֶנטָבוֹס לחגיגה שמוצאת חן בעיניו, אבל גם לרקוד בחינם מחוץ לחצרות. אני צעדתי שם והשתוקקתי שהאדמה תבלע אותי בתלבושת הטרזן שלי, אבל איש לא שם לב אלי, מלבד מולאטי כחוש אחד שהתנמנם בכניסה לאחד הבתים.\r\n\"שלום, דוקטור,\" קרא אלי מכל לבו, \"זיון נעים!\"\r\nמה יכולתי לעשות חוץ מלהודות לו? נאלצתי להיעצר שלוש פעמים כדי להסדיר את נשימתי לפני שהגעתי לסוף העלייה. משם ראיתי את ירח הנחושת הענקי שעלה באופק, ודחיפות לא צפויה בקיבה העירה בי פחד מפני גורלי, אבל חלפה לה. בקצה הרחוב, היכן שהרחוב נהפך לבוסתן של עצי פרי, נכנסתי לחנותה של רוסה קברקס.\r\nהיא השתנתה לבלי הכר. לפנים היתה המדאם הכי חשאית ולכן הכי מוכרת. אישה גדולת מידות שפעם רצינו להכתירה למפקדת מכבי האש, הן בשל חוסן גופה הן בשל היעילות שבה הרגיעה את השלהבות של לקוחותיה. אבל הבדידות צמצמה את גופה, צימקה את עורה וחידדה את קולה עד שדמתה לילדה זקנה. מהימים ההם נשארו לה רק שיניה המושלמות, שאחת מהן ציפתה בזהב מתוך גנדרנות. היא לבשה בגדי אבל מאז מת עליה בעלה אחרי חמישים שנות נישואים, והוסיפה על כך מין כובע שחור לאחר מות בנה היחיד שסייע לה במעשי העושק. רק עיניה השקופות האכזריות נשארו חיות, ולפיהן יכולתי לראות שבתוך תוכה לא השתנתה.\r\nבתקרת החנות היתה מנורה חלשה והיו בה ארונות תצוגה כמעט ריקים מסחורה, שאפילו לא שימשו כמסווה לעסק שטיבו ברור מאליו, שהכל ידעו מהו אבל איש לא הודה בכך. רוסה קברקס נפרדה מלקוח כשנכנסתי לשם על בהונות. איני יודע אם באמת לא הכירה אותי או רק העמידה פנים מתוך דיסקרטיות. התיישבתי על ספסל ההמתנה עד שהיא תתפנה וניסיתי לשחזר אותה בזיכרוני כמו שהיתה. לא פעם ולא פעמיים, בימים ששנינו היינו שלמים, גם היא חילצה אותי ממצוקה. דומני שהיא קראה את מחשבותי, כי היא נפנתה אלי ובחנה אותי בתשומת לב מדאיגה. \"הזמן לא עובר עליך,\" נאנחה בצער. ביקשתי להחמיא לה: \"עלייך כן, אבל לטובה.\" \"ברצינות,\" אמרה היא, \"אפילו פרצוף הסוס המת שלך התעורר קצת לחיים.\" \"אולי בגלל שהחלפתי אֵבוס,\" עקצתי אותה. המרץ שב אליה. \"אם אני זוכרת נכון, היה לך כלי של מַלח,\" אמרה לי. \"איך הוא מתנהג?\" הצלחתי לחמוק: \"הדבר היחיד שהשתנה מאז נפגשנו בפעם האחרונה זה שלפעמים בוער לי התחת.\" היא אבחנה מיד: \"חוסר שימוש.\" \"אני משתמש בו רק למה שאלוהים עשה אותו,\" אמרתי לה, אבל האמת היא שהוא בער לי זה זמן מה, ותמיד בלילות ירח מלא. רוסה פשפשה בין חפציה ופתחה צנצנת מלאה חומר ירוק שהדיף ריח של משחת ארניקה. \"תגיד לילדה שתמרח לך את זה באצבע, ככה,\" וסובבה את אצבעה במיומנות גסה. עניתי לה שתודה לאל, אני עוד מסוגל לשרוד בלי משחות של כפריים. היא אמרה בלעג: \"אַי מאסטרו, תרחם עלי.\" וניגשה לעניין.\r\n\"הילדה מחכה בחדר מאז השעה עשר,\" אמרה לי. \"היא יפה, נקייה ומחונכת היטב, אבל מתה מפחד, כי חברה שלה שנמלטה מסבּל אחד מגָאירָה דיממה במשך שעתיים. טוב,\" הודתה רוסה, \"אפשר להבין את זה, כי אלה מגאירה אומרים עליהם שהם מסוגלים לשמח אתונות.\" וחזרה לנושא: \"מסכנונת, נוסף לעבודה שהיא חייבת לעבוד כל היום בהדבקת כפתורים בבית חרושת.\"\r\nלי זה לא נראה קשה כל כך. \"זה מה שגברים חושבים,\" ענתה היא, \"אבל זה יותר גרוע מלטחון אבנים.\" מלבד זה גילתה לי שנתנה לילדה משקה ברומיד עם ולריאן ועכשיו היא ישנה. חששתי שכל החמלה הזאת אינה אלא תחבולה לסחוט עוד תוספת במחיר, אבל לא, אמרה היא, \"מילה שלי זו מילה.\" הכללים הקבועים: על כל דבר משלמים לחוד, בכסף מזומן ומראש. וכך היה.\r\nהלכתי בעקבותיה בחצר ורחמַי התעוררו עליה בשל עורה הנבול והילוכה הכושל ברגליה הנפוחות בתוך גרביים מכותנה גסה. הירח המלא טיפס לאמצע השמים והעולם נדמָה כשרוי במים ירוקים. סמוך לביתן היה גג של ענפי דקל למסיבות של הפקידוּת הציבורית ומתחתיו הרבה שרפרפי עור וערסלים תלויים על עמודי עץ. בירכתי החצר, היכן שהתחיל הבוסתן, היתה מרפסת פתוחה ולאורכה שישה קיטונים של לבני טיט לא מטויחות, עם חלונות בד נגד היתושים. היחיד ביניהם שהיה תפוס היה מואר קלושות, וטוֹניה השחורה שרה ברדיו שיר על לב שבור. רוסה קברקס נשמה עמוקות: \"הבּוֹלֶרוֹ הוא החיים.\" אני הסכמתי אִתה, אבל עד היום לא העזתי לכתוב את זה. היא הדפה את הדלת, נכנסה ומיד יצאה. \"היא עוד ישנה,\" אמרה. \"כדאי שתיתן לה לנוח כמה שהגוף שלה צריך, הלילה שלך יותר ארוך משלה.\" הייתי מבולבל: \"מה אני צריך לעשות לדעתך?\" \"אתה כבר תדע,\" אמרה היא בשלוות נפש שאינה במקומה, \"אתה המלומד בינינו.\" הסתובבה לאחור והשאירה אותי לבדי עם אימתי.\r\nלא היה לי לאן לברוח. נכנסתי לחדר בלב הולם, וראיתי את הילדה ישנה על המיטה השכורה הענקית, עירומה וחסרת ישע כמו שבאה לעולם. היא שכבה על צדה, פניה אל הפתח, מוארת מהתקרה באור עז שלא חס על שום פרט. התיישבתי על קצה המיטה להתבונן בה, מכושף בכל חמשת חושי. שחומה וחמימה היתה. רחצו וקישטו אותה בדקדקנות שלא פסחה אפילו על הפלומה שהתחילה צומחת על ערוותה. סלסלו את שערה וצבעו את ציפורני ידיה ורגליה בלכה בצבע טבעי, אבל עורה שבגון הדִבשה נראה מחוספס ומוזנח. שדיה המניצים עדיין דמו לשדי ילד אבל נראו כאילו איזה מרץ חשאי דוחק בהם עד להתפקע. מיטב גופה היו כפות הרגליים הגדולות שנועדו לצעדים חרישיים ואצבעותיהן ארוכות ורגישות כשל זוג ידיים נוסף. היא היתה שטופה בזיעה זרחנית על אף המאוורר, והחום נהיה קשה מנשוא מרגע לרגע. לא היה אפשר לנחש את תווי פניה מאחורי האיפור הכבד, אבקת האורז הסמיכה עם שני כתמי הסומק על הלחיים, הריסים המלאכותיים, הגבות והעפעפיים שנראו כמו מעושנים בשחור, והשפתיים המוגדלות בשפתון בצבע שוקולד. אבל לא הסמרטוטים ולא התמרוקים הצליחו להסוות את אופיה: האף היהיר, הגבות המחוברות, השפתיים העזות. חשבתי בלבי: שור קרבות צעיר.\r\nבאחת עשרה הלכתי לסידורי הקבועים בשירותים, שם היו בגדיה הדלים מקופלים על כיסא בקפידה של בת עשירים: חליפת חצאית  של אריג דק עם הדפס פרפרים, תחתוני טריקו צהובים וסנדלי חבל. על הבגדים נחו צמיד זול ושרשרת דקיקה עם תליון של הבתולה הקדושה. על מדף הכיור עמד ארנק יד ובו שפתון, קופסת סומק, מפתח ומטבעות אחדים. הכל היה כל כך זול ושחוק משימוש עד שלא יכולתי להעלות בדמיוני מישהו עני כמוה.\r\nהתפשטתי ותליתי את בגדַי על הקולב כמיטב יכולתי כדי שלא לקמט את חולצת המשי ואת חליפת הפשתן. השתנתי באסלה שמתקן השטיפה שלה מופעל בשרשרת, בישיבה, כמו שלימדה אותי פלורינה דה דיוס כדי שלא ארטיב את שוליו של סיר הלילה, ואפילו היום, אם ייסלח לי חוסר הצניעות, בזרם מהיר ורצוף של סייח בר. לפני שיצאתי הצצתי במראה שמעל הכיור. הסוס שנשקף אלי מהצד השני לא היה מת אלא קודר, והיתה לו פימה של אפיפיור, עפעפיים נפוחים, ושׂער דליל שהיה פעם רעמת המוזיקאי שלי.\r\n\"לעזאזל,\" אמרתי לו, \"מה אני יכול לעשות אם אתה לא אוהב אותי?\"\r\nהתיישבתי עירום על שולי המיטה, משתדל לא להעיר אותה, ובעינַי שהתרגלו כבר לתעתועי האור האדום בחנתי אותה מכף רגל ועד ראש. החלקתי את כרית אצבעי לאורך עורפה שטוף הזיעה והיא נרעדה בתוכה כל כולה כמו מיתר של נבל, התהפכה לעברי ברטינה ואפפה אותי בהבל נשימתה החמצמץ. לפתּי את אפה בין אצבע לאגודל והיא התנערה, הרחיקה את ראשה והפנתה לי את גבה בלי להתעורר. ניסיתי לפשק את רגליה בברכי מתוך התלהטות לא צפויה. לשני הניסיונות הראשונים התנגדה בירכיים מתוחות. שרתי באוזנה: \"מיטתה של דֶלגָדינה מוקפת מלאכים\". היא התרפתה מעט. זרם חמים עלה בעורקי, והחיה האיטית שלי, שפרשה לגמלאות, התעוררה משנתה הממושכת.\r\nּ\r\nדֶלגָדינה, נִשמתי, הפצרתי בה בלהיטות. דֶלגדינה. היא פלטה יבבה קודרת, חמקה מירכַי, פנתה לי עורף והתכנסה בעצמה כשבלול בקונכייתו. שיקוי הוולריאן השפיע מן הסתם לא רק עליה אלא גם עלי, כי כלום לא קרה, לא לה ולא לאיש. אבל לא היה אכפת לי. תהיתי לשם מה להעיר אותה, מושפל ועצוב כמו שהרגשתי, וקר כמו מוג לב.\r\nואז נשמעו צלצולי חצות, צלולים ובלתי נמנעים, והחל בוקרו של העשרים ותשעה באוגוסט, יומו של המרטיר סן חוּאן בָּטיסטה. מישהו בכה בצעקות ברחוב ואיש לא נתן את דעתו עליו. התפללתי למענו, אם היה זקוק לכך, וגם למעני, בתודה על החסדים שקיבלתי: \"אל ישלה איש את עצמו, לא, כאילו מה שקיווה לו יימשך יותר ממה שראה.\" הילדה ייבבה מתוך חלומותיה, והתפללתי גם למענה: \"כי הכל נועד להתרחש כך\"[6] אחר כך כיביתי את הרדיו ואת האור כדי לשכב לישון.\r\n[6]\r\n[6]\r\n[6]\r\n[6]\r\nהתעוררתי עם אור ראשון ולא זכרתי היכן אני נמצא. הילדה עדיין ישנה בגבה אלי, בתנוחה עוברית. היתה לי תחושה מעורפלת ששמעתי אותה קמה בחשכה, ואת המים יורדים בשירותים, אבל אולי חלמתי. כל זה היה חדש בשבילי. איני בקיא באמנות הפיתוי, ותמיד בחרתי לי כלות ללילה אחד באקראי, על פי מחירן ולא על פי קסמיהן דווקא, ועשינו אהבה בלי אהבה, רוב הפעמים לבושים למחצה ובחושך, כדי לדמיין לנו את עצמנו יפים יותר. בלילה ההוא גיליתי את העונג שלא ייאמן של ההתבוננות בגופה של אישה ישֵנה בלי דחפי התשוקה או מעצורי הבושה.\r\nקמתי בחמש, חסר מנוחה, כי המאמר שלי ליום ראשון היה אמור להיות על שולחן המערכת לפני השעה שתים עשרה. עשיתי את צרכַי כסדרם, עדיין מלוהט מהירח המלא, וכשמשכתי בשרשרת להורדת המים הרגשתי שטינות העבר שלי נשטפות לביוב. כשחזרתי לחדר לבוש ורענן, הילדה ישנה על גבה באור השחר המפויס, לרוחב המיטה, זרועותיה פרושות בצלב ובתוליה לא מחוללים. \"ישמור עלייך אלוהים,\" אמרתי לה. את כל הכסף שנשאר, שלה ושלי, שמתי לה על הכר, ונפרדתי ממנה לעד בנשיקה על המצח. הבית, כמו כל בית זונות עם עלות השחר, היה הדבר הקרוב ביותר לגן עדן. יצאתי דרך שער הגן האחורי כדי שלא לפגוש איש. תחת השמש היוקדת של הרחוב התחלתי לחוש את המשקל של תשעים שנותי, ולספור דקה דקה את הלילות שעוד נשארו לי עד מותי.",
    "Author": "גבריאל גרסיה מארקס",
    "Language": "ספרדית",
    "Translator": "טל ניצן"
}