{
    "Article-name": "חצאים",
    "Article-text": "\r\nהייתי תשוש בלילה ההוא, אבל הסימן האדום על הכתף של קונצ'ה נראה לי כמו היקי, וזה מה שאמרתי לה.\r\n\"אתה מתכוון לזה?\" היא שאלה והצביעה על הסימן, בלי להסיר את עיניה מהספר.\r\n\"כן, קונצ'ה.\"\r\n\"תגיד לי, אלברטו, אתה נפלת על הראש? מה פתאום שיהיה לי היקי?\"\r\n\"אולי כי הזדיינת עם מישהו, קונצ'ה. למיטב ידיעתי, הסימנים האלה באים מזיונים או ממכות, דברים כאלה.\"\r\n\"אתה בעצמך מָכָּה, אלברטו. עזוב, לך לישון, מחר יהיה יום חדש, בסדר?\"\r\nניסיתי להיענות לה. הנחתי את המשקפיים ליד השעון המעורר, כיביתי את מנורת הלילה ושכבתי לישון. אבל לא היה טעם. המשכתי לחשוב על ההיקי. \"לך לישון,\" היא אמרה לי. ולמרות שהייתי עייף ומנומנם והכול, שמתי לב שלוקח לה נצח להעביר דף בספר שלקחה איתה למיטה, אף על פי שהיא בדרך כלל קוראת בקצב מהיר מאוד.\r\nכך שלא היה טעם לנסות להירדם והזדקפתי שוב. קונצ'ה ואני עמדנו לחגוג שש שנות נישואים. היו לנו עליות ומורדות, אמנם, אבל אי אפשר לומר שהיחסים ביננו לא היו טובים. אני חשבתי שאנחנו זוג טוב, לא פחות טוב מזוגות אחרים שהכרנו, אם כי גם לא יותר. בחודשים האחרונים, קונצ'ה היתה קצת קרה מהרגיל. או אולי קרה מאוד. בכל אופן, ייחסתי את זה לאופי המעט הפכפך שלה. נתתי לדברים לקרות. זה מה שעשיתי. ועכשיו היה סימן על הכתף שלה. וכל מאמץ להירדם היה מיותר.\r\nכעבור זמן מה, קונצ'ה הסתובבה, הניחה את הספר על השידה שליד המיטה וכיבתה את האור. ניסיתי שוב:\r\n\"קונצ'ה.\"\r\n\"מה?\"\r\n\"כלום: מי עשה לך את ההיקי?\"\r\n\"איזה היקי, אלברטו?\"\r\n\"ההיקי על הכתף שלך, קונצ'ה. כמו שאמרתי קודם, אני די בטוח שהסימן האדום הזה הוא היקי.\"\r\n\"תגיד לי, אלברטו, אתה החלטת להרוס לי את הלילה?\"\r\n\"לא, קונצ'ה.\"\r\n\"אז נדבר על זה מחר, בסדר?\"\r\n\"אני לא יודע אם זה בסדר, קונצ'ה. היקי זה דבר רציני. איך אני יכול להירדם בידיעה שאת שוכבת פה לידי כאילו כלום, ויש לך היקי על הכתף שאת לא יכולה להסביר?\"\r\n\"אלברטו.\"\r\n\"מה?\"\r\n\"הסימן שיש לי על הכתף הוא לא היקי, בסדר?\"\r\n\"אבל הוא נראה כמו היקי.\"\r\n\"אתה מתחיל להרגיז אותי,\" היא אמרה והדליקה שוב את האור בצד שלה. \"מה, אני צריכה להראות לך אותו כדי שתשתכנע? תסתכל טוב: זה נראה לך כמו היקי?\"\r\nהזדקפתי, הדלקתי את האור והרכבתי את המשקפיים שוב. אחר כך בחנתי את הכתף המנומשת של קונצ'ה במשך זמן מה.\r\n\"נו?\" היא אמרה לי.\r\n\"בסדר.\"\r\n\"מה בסדר?\"\r\n\"אולי זה לא היקי.\"\r\n\"אז אפשר לעזוב את זה עכשיו?\"\r\n\"אפשר.\"\r\n\"מבטיח?\"\r\n\"מבטיח.\"\r\n\"קר לך? אתה רוצה שאדליק חימום?\"\r\n\"לא, מבחינתי אין צורך.\"\r\n\"נרגעת?\"\r\n\"כן,\" אמרתי לה.\r\nאבל לא התכוונתי לזה. פשוט לא רציתי לריב, כי מקרוב ועם המשקפיים, הסימן האדום על הכתף של קונצ'ה נראה בדיוק כמו היקי.\r\nהשעה היתה כמעט חצות ושנינו היינו צריכים לקום מוקדם בבוקר. שכבנו בחושך זמן מה, מנסים להירדם. משום מה, לא הסרתי את המשקפיים. לא הסרתי את המשקפיים והתחשק לי נורא לעשן. מאוד בזהירות, יצאתי מהמיטה, חיפשתי את הסיגריות בכיסי המכנסיים, נשכבתי שוב, הדלקתי את הסיגריה והסתרתי את הקצה ביד שמאל, כדי שהניצוץ לא יעיר את קונצ'ה.\r\nעדיין הייתי תשוש, אולי יותר מקודם, אבל ידעתי שקונצ'ה ערה משום ששמעתי אותה בולעת רוק. רופא אחד הסביר את זה בסרט תיעודי שראיתי פעם. כשאנשים ישנים הם לא בולעים רוק. ככה זה, מתברר. מדובר במנגנון פיזיולוגי, הסביר הרופא. כך שקונצ'ה היתה ערה, וחשבתי שעדיף להבהיר את העניין.\r\n\"קונצ'ה, קודם הבטחתי לך שאני אעזוב את זה כי לא התחשק לי להתווכח,\" אמרתי לה.\r\nוהשתתקתי. שמעתי אותה מתנשמת בקצה השני של המיטה ולא ידעתי אם להמשיך או לא.\r\n\"אבל אני חושב שעדיף שנבהיר את העניין,\" אמרתי, \"כי הסימן על הכתף שלך הוא היקי.\"\r\nזה מה שאמרתי לה.\r\nואז קרה משהו מוזר. או אולי לא כל כך מוזר, אחרי הכול. מה שקרה באותו רגע הוא שקונצ'ה התחילה לבכות. ככה, פתאום. בלי להגיד מילה. עמדנו לחגוג שש שנות נישואים, ועד לאותו רגע אף פעם לא ראיתי אותה בוכה. גם עכשיו לא ראיתי אותה. רק שמעתי אותה. אבל היא בכתה ממקום עמוק כל כך, שנראה שהיא עומדת להישבר לשני חצאים.\r\nאני המשכתי לעשן, בלי להסיר את המשקפיים, אף על פי שגם לא הדלקתי את האור. ואז, בלי לחשוב (או אולי בעצם מתוך דחף פנימי), הזזתי בחשיכה את ידי השמאלית והנחתי אותה על הכתף של קונצ'ה. היא ניערה לי את היד, קיפלה את הרגליים לעבר החזה והמשיכה לבכות בתנוחת עובר בקצה השני של המזרן.\r\nברגע שהתעשתה קצת, קונצ'ה אמרה לי:\r\n\"אני כל כך מצטערת, אלברטו. אני כל כך מצטערת. אני יודעת שלא תוכל לסלוח לי, אבל אתה לא מעלה על דעתך כמה אני מצטערת,\" אמרה לי קונצ'ה.\r\nהיא אמרה לי את זה בבכי; וכעבור זמן מה, רגועה יותר, הוסיפה:\r\n\"האמת, אני לא יודעת אם אני מצטערת.\"\r\nזה מה שהיא אמרה לי.\r\nהתיישבתי בקצה המיטה, כפות רגליים על הרצפה ומרפקים על הברכיים. היה פברואר והרצפה היתה קפואה. עדיין לא הסרתי את המשקפיים, אבל העייפות עברה לי.\r\nהיה לי קר בכפות הרגליים. זה הכול.\r\nלרגע עלה בדעתי לקום ולהדליק חימום.\r\nזה עלה בדעתי, אבל לא עשיתי את זה.\r\nחשבתי שהכי טוב לא לעשות כלום.\r\n*דימוי: יונג צ'אנג",
    "Author": "אנחל ספאטה",
    "Language": "ספרדית",
    "Translator": "אדם בלומנטל"
}