{
    "Article-name": "מפתח גאודי",
    "Article-text": "האביר\n\n\t\t\t\t1\n\n\t\t\t\tברצלונה, 6 ביוני 1926\n\n\t\t\t\t\n\n\t\t\t\t\"זה צריך להיראות כמו תאונה, ברור?\" אמר האיש במסכה בקול עמוק.\n\n\t\t\t\t\"אל תדאג, אַסְמוֹדֵאוּס. ככה בדיוק זה יראה,\" ענה אחד משני האנשים הנפחדים שעמדו מולו. \n\n\t\t\t\tהם הגיעו למערת הקבר בשעה שנקבעה על ידי האיש שנקרא אסמודאוס, לבשו גלימות צמר שחורות וכיסו את ראשיהם בברדסים גדולים. אחר כך פנו אל המזבח המחומש משיש שחור, שלידו המתין להם אסמודאוס. מערת הקבר, מתחת לבית המידות בן שבעת השערים, היתה מוארת בעששיות קטנות שנתלו על הקירות. השלהבות הכחולות נסכו סביב אווירת רפאים. שני פמוטים משני צידי המזבח האירו את דמותו של אסמודאוס, שהכין את הגביע לטקס. באיטיות הניח אותו על המזבח והביט בשני האנשים בברדסים. הלהבה העמומה האירה את המסכה על פניו, שהזכירה מסכה של הקרנבל בוונציה. מתחתיה היו מוסתרים פנים שאיש מ\"אנשי הכרכוב\" לא ראה מימיו. במחווה קלה של יד ימינו הורה להם לדבר. \n\n\t\t\t\t\"עקבנו אחריו הרבה זמן, כמו שאמרת. הזקן הולך תמיד באותה דרך. הוא יוצא מבית המלאכה שלו בערך בחמש וחצי אחרי הצהרים והולך לכנסייה בכיכר סַנְט פֶלִיפּ נֶרִי,\" אמר הבריון הגבוה. \n\n\t\t\t\t\"חתיכת דרך.\"\n\n\t\t\t\t\"הזקן חושב שזה טוב לכאבי הפרקים שלו,\" אמר הבריון השני. \n\n\t\t\t\t\n\n\t\t\t\tמבנה גופו היה מוצק מזה של חברו וקולו הדקיק סתר את מראה פניו האכזריות. אבל במבט שני השניים היו דומים למדי, כאילו הרוע בוחר לעצמו תמיד את אותן הפנים, פחות או יותר. \n\n\t\t\t\t\"הוא הולך לאורך הגְראן וִייה, חוצה את השדרה בערך באזור רחוב בָּאיְלן, לא רחוק מכיכר טֵטוּאָן, אחר כך הוא ממשיך דרך כיכר אוּרְקִינָאוֹנָה ומשם ברחוב פונְטָנֵיָה עד פּוֹרְטָה דֶל אַנְחֶל. משם הוא הולך דרך רחוב אַרְקס, כיכר נוֹבָה, רחוב בִּיזְבָּה, אַרְק דה סנט סֵבֶר ומגיע, כמו שאמרנו, לסַנְט פֶלִיפּ נֶרִי,\" הוסיף כשהוא מביט בחברו ומחכה שישלים את הפרטים.\n\n\t\t\t\t\"הזקן נשאר בכנסייה עד שעת הסגירה ואז חוזר באותה דרך...\"\n\n\t\t\t\t\"אבל כשהוא מגיע לכיכר אוּרְקִינָאוֹנָה הוא עוצר בקיוסק וקונה את מהדורת הערב של 'קול קטלוניה'. ואז הוא חוזר לבית המלאכה שלו,\" קטע אותו חברו.\n\n\t\t\t\t\"הוא מגיע לשם בערך בעשר בערב,\" סיכם השני.\n\n\t\t\t\tלו יכלו לראות את פניו של האיש במסכה היו מבחינים בחיוך מלא סיפוק. הם בהחלט עשו עבודה טובה. הוא לא טעה כשבחר בהם מבין כל אנשי הכרכוב.\n\n\t\t\t\t\"הזקן הזה נהיה ממש אדוק. לא להאמין! הוא מבקר שם מישהו?\"\n\n\t\t\t\t\"את הכומר אגוסטין מס, בכנסיית סַנְט פֶלִיפּ נֶרִי.\"\n\n\t\t\t\t\"הוא המדריך הרוחני שלו,\" אישר הבריון בעל הקול הדקיק. \n\n\t\t\t\t\"אתם הטובים ביותר. בגלל זה בחרתי אתכם. אסור שתקרה שום טעות.\"\n\n\t\t\t\t\"אל תדאג,\" אמר הגבוה. \n\n\t\t\t\tהשני נראה כמהסס ואסמודאוס הבחין בכך. \n\n\t\t\t\t\"יש בעיה?\"\n\n\t\t\t\t\"יש ילד.\"\n\n\t\t\t\t\"ילד?\"\n\n\t\t\t\t\"כן. כבר כמה ימים מתלווה לזקן ילד. הוא מתגורר איתו בבית המלאכה; בדקנו את זה.\"\n\n\t\t\t\t\"ממתי?\"\n\n\t\t\t\t\"כבר כמה חודשים.\"\n\n\t\t\t\t\"כמה?\"\n\n\t\t\t\t\"כמעט שנה... אחד-עשר חודשים.\"\n\n\t\t\t\t\"מה עושה ילד בבית המלאכה של זקן מטורף?\"\n\n\t\t\t\tבזמן ששלושתם שוחחו נכנסו למקום עוד חובשי ברדסים. הם התמקמו בצורה מסודרת, במרחק כמה מטרים, מאחורי שני הבריונים שדיברו עם אסמודאוס. הם נעמדו על המרצפות השחורות-לבנות, הסדורות כמו לוח שחמט, ודקלמו מילים משונות. ככל שחזרו עליהן הלכו והתעצמו המילים עד שהיו למלמול מתכתי, עמוק, שנשמע כאילו בקע ממעמקי האדמה. \n\n\t\t\t\tאסמודאוס חזר וניסח את השאלה בלחש, כמעט כאילו דיבר בינו לבין לעצמו: \"מה עושה ילד בבית המלאכה עם זקן מטורף?\"\n\n\t\t\t\t\"בבקרים הם משוטטים לפעמים בלי מטרה,\" ניסה בעל הקול הדקיק להפחית מחשיבות הענין. \"ואחר הצהרים הוא מלווה אותו למיסה. אני לא חושב שאנחנו צריכים לחשוש מילד. אנחנו יכולים...\"\n\n\t\t\t\t\"לא!\" חתך אסמודאוס. \"שתי תאונות יעוררו יותר מדי חשדות.\"\n\n\t\t\t\t\"אל תטריד את עצמך בגלל הילד, אנחנו ננטרל אותו. הוא בסך הכול ילד.\"\n\n\t\t\t\t\"הוא קרוב משפחה שלו?\"\n\n\t\t\t\t\"כנראה לא. הזקן חי בבית המלאכה כמו נזיר. הוא טיפוס מוזר מאוד.\"\n\n\t\t\t\t\"כן, מאוד מוזר. אדם אבוד. אני מקווה שתמסרו את נשמתו לאלוהים עד מחר בערב. אז תביאו לי את סודו.\"\n\n\t\t\t\t\"הוא נמצא אצלו כל הזמן?\" שאל בעל הקול הדקיק.\n\n\t\t\t\t\"כל הזמן. הוא אפילו ישן איתו,\" השיב אסמודאוס. \"חסלו אותו, חפשו בחפציו ותביאו לי את הסוד. לא יהיה לכם זמן רב עד שכולם יתחילו להתקהל שם, אבל יהיה מספיק. אני לא רוצה תקלות.\"\n\n\t\t\t\t\"לא יהיו תקלות. אתה יכול לסמוך עלינו.\"\n\n\t\t\t\t\"אני מקווה.\"\n\n\t\t\t\tגם הם קיוו. לטובתם. שניהם ידעו שאסמודאוס אינו סולח לעולם על טעות.\n\n\t\t\t\t\"דֵאִי פָּאר! דאי פאר! דאי פאר!\" חזרו ואמרו למנהיג עשרים עוטי הברדסים. התחינה המוזרה הלכה והתעצמה. מה שהחל כתפילה היה עתה לקינת מוות מתישה, להפצרה מטורפת של חבורת משוגעים שחזרו והשמיעו שם מגוחך.\n\n\t\t\t\t\"דֵאִי פָּאר!\" \n\n\t\t\t\t\n\n\t\t\t\tאסמודאוס הושיט את ידו אל שני הבריונים והם נשקו לאבן השוהם השחורה על טבעתו, סמל הכוח שלו. הזעקה הפכה לקורעת לב, על-אנושית כמעט. שני הבריונים טבלו את ידיהם בדם בכלי המתכת שהחזיק קודם לכן אסמודאוס. האחרים עברו על פני המזבח בסדר מופתי וטבלו גם הם את ידיהם בגביע המתכת השחור.\n\n\t\t\t\tקול התפילה הגיע לשיאו. חובשי הברדסים החלו להתנודד כגלים, הם הושיטו לפנים את ידיהם המגואלות בדם.\n\n\t\t\t\tקולו היבש של אסמודאוס חצה את הים האפל ושני הבריונים יצאו מהמקום כשהם עוברים בין שתי שורות חובשי הברדסים ומותירים אחריהם שובל של דם. לפניהם עמדה משימה. \n\n\t\t\t\tלאחר שעברו חזרו הגלים הקודרים וכיסו את המעבר. המתכנסים בכו, צעקו את השם כשהם כורעים על ברכיהם ומשתטחים על הרצפה, כאילו נשלטו בידי איזה כוח מטורף. הם ליקקו את נתיב הדם שהותירו אחריהם שני הנבחרים.\n\n\t\t\t\t\"דֵאִי פָּאר! דֵאִי פָּאר!\" \n\n\t\t\t\t\n\n\t\t\t\tהאיש המכונה אסמודאוס נותר לבדו במערת הקבר זמן קצר לאחר מכן. סוף-סוף, לאחר זמן כה ממושך, הסוד יהיה ברשותו. הזקן ההוא היה יכול להיות הטוב שבאנשיו, אבל אי-אפשר לשרת את אלוהים ואת השטן בו-זמנית. עוד בימיו כסטודנט החל ללמוד את סודות הידע העתיק, את מסתרי אומנותו של הבנאי המומחה. אנשי הכרכוב ניסו לפתות אותו באותם ימים, אך הוא סירב להצטרף לחבורתם. אויביהם, שבעת אבירי המוריה, שבו את לבו. מאוחר יותר, בהשפעת הפטרון רב העוצמה שלו, לאחר שכבר נגלה לו הסוד, הפך לטוב שבהם והתעלומות הופקדו בידיו.\n\n\t\t\t\tאבל אנשי הכרכוב עמדו כל הזמן על המשמר, ועקבו במשך שנים אחר כל תנועותיו. הזקן זכה בכישרון ובהתגלות, בצו האלוהי להשלים את את היצירה הגדולה. אנשי הכרכוב ביקשו למנוע זאת. הזקן לא יבוא לעולם בשערי הארץ המובטחת, ממש כמו משה רבנו. לא תהיה ארץ מובטחת. \n\n\t\t\t\tאסמודאוס ידע עד היכן הגיע. הזקן עמל כל חייו כשכל מעייניו נתונים לרעיון אחד בלבד, ועכשיו עמד הרעיון להתממש. הוא שירטט את המפה, פיתח את תוכניתו במשך שנים, הכיר את המיקום הנכון, את הנקודות, את מראי המקום, את המבנים, את שילוב הסמלים המדויק, את שפת הסתרים. אנשי הכרכוב הניחו לו במשך שנים, ומרגליהם דיווחו על כל התקדמות. הם לא הפריעו לו, לפעמים אפילו עזרו לו. הוא עבד בשבילם בלי שידע זאת. הם ידעו מהרגע הראשון מתי והיכן תתבצע המסירה.\n\n\t\t\t\tכעת הגיעה שעת מותו.\n\n\t\t\t\t\"דֵאִי פָּאר,\" חשב אסמודאוס. \"אלים זהים. ברצלונה, עיר השניוּת הנצחית - היא נוסדה על ידי הרקולס, אל השמש והאור, וגם בידי הלבנה, האלה טנית, האפלה. העיר הנבחרת. דֵאִי פָּאר. הנה הגיעה שעתנו.\"\n\n\t\t\t\t\n\n\t\t\t\tאסמודאוס ידע להסתיר את זהותו האמיתית, ולכך היתה חשיבות עליונה. לו בלבד היתה גישה למסדרונות הסודיים. הוא חיכה זמן סביר עד שידע לבטח שהוא לבדו. עתה ישיב לעצמו את מראהו כאזרח מן השורה. הוא יצא מכורבל בשכמייתו השחורה, כשהוא אוחז מקל בידו השמאלית. שניים משומריו האישיים המתינו לו בחוץ. הנהג פתח לפניו את דלת ה'היספנו-סוויסה' שחנתה על המדרכה. הוא סימן בידו וכולם הבינו מיד למה כוונתו. בטרם הספיק להתרחק מטרים אחדים שיתק אותו רעש מחריש אוזניים, אחר כך נשמעו כמה יריות והמולת צעקות. שני שומרי ראשו התקדמו כמה צעדים למרכז הרחוב. אחד מהם התקרב אליו ואמר לו: \"הם מהאיגוד. הערב יש להם עבודה, לא בטוח ללכת ברגל, הם פועלים באזור הזה. עדיף שתעלה לרכב.\"\n\n\t\t\t\tברצלונה היתה עיר מסוכנת, אך לפעמים העדיף ללכת ברגל, לחזור הביתה ללא ליווי גם אם נדרש לכך אומץ-לב. אותו לילה היה מיוחד, הוא חש צורך לצעוד לבדו, להתעמת עם הסכנה, לתעות בין הצללים. הוא ביקש להרגיש את עוצמת האפלה, להיזכר בזמנים רחוקים כששמו היה בִּיטְרוּ והוא לא היה אלא נסיך השואף להיות אסמודאוס החדש. ככה זה היה תמיד, כבר מאות בשנים. עתה תפס את מקומו בִּיטְרוּ אחר, נסיך אחר, שעד מהרה יהיה אסמודאוס החדש.\n\n\t\t\t\t\n\n\t\t\t\tעד מהרה נעלמה הצללית שלו באפלה. רק הערפל וכמה זונות זקנות עוד נותרו ברחובות, בצחנה שעלתה מנמל בַרְצֵלוֹנֵטָה. הוא נחבא באפלת המבוא של אחד הבתים, המתין דקות אחדות, עטה שוב את המסכה והמשיך בדרכו תחת האכסדרות. הקיץ עתיד היה להיות חם במיוחד. הוא הביט בבניין הבורסה בעברה האחר של שדרת איזבל השנייה. לא היה שם איש. בשעות אלה האזור הזה של ברצלונה היה לעיר צללים. זה מצא חן בעיניו. הוא הרהר בכך כשמישהו תפס בזרועו.\n\n\t\t\t\t\"רוצה לבלות איתי קצת?\"\n\n\t\t\t\tהוא הסתובב ומשך את זרועו. היד שנגעה בו היתה ידה של אשה מפלצתית, יצור מעוות, מלוכלך ומסריח, שק מחלות.\n\n\t\t\t\t\"עזבי אותי!\" \n\n\t\t\t\t\"אתה מכוער כל-כך שאתה צריך לכסות את הפנים שלך? אני דווקא אוהבת סוטים.\"\n\n\t\t\t\tהוא היה יכול להרוג אותה, אבל הבחילה שעוררה בו הצילה את חייה. הוא התרחק במהירות, חצה את רחוב אָבִינְיוֹ וכעבור כמה דקות נכנס לפלאסה רֵיאָל.\n\n\t\t\t\tהוא רצה לראות אותם שוב.\n\n\t\t\t\tבין עצי דקל, על-בסיס אבן, עמדו שני פנסי הרחוב בעלי שש הזרועות, על מנורות הארד, הברזל והזכוכית שלהם. הוא הניף את מקלו והחל לחבוט בנחש הברזל שהתפתל על אחד מהם. המהלומות הדהדו בכיכר.\n\n\t\t\t\t\"הי, משוגע! מה עשה לך הפנס המסכן?\"\n\n\t\t\t\tהוא הסתובב וראה את השיכור המתנודד שעקב אחריו. השיכור הביט בו. עיניו היו הדבר האחרון שהאומלל ראה בחייו. הפחד שיתק אותו. בתנועה מהירה משך אסמודאוס את ידית המקל שלו ונעץ את הלהב הנסתר בלבו של האיש.\n\n\t\t\t\tאחר כך חייך בסיפוק. הלילה יישן היטב.\n\n\t\t\t\t2\n\n\t\t\t\t\n\n\t\t\t\t6 ביוני, 2006\n\n\t\t\t\t\n\n\t\t\t\tחוּאָן גִ'יבֵיי הרגיש כמו חרדון בשמש. הוא ישב על ספסל בגינת בית האבות ושאל את עצמו אם חלם או דמיין כל מה שעבר בהבזקים במוחו, או שמא אירעו הדברים באמת בזמן כלשהו בחייו. הוא היה בן תשעים ושתיים, לפחות זה מה ששמע - הבוקר? אתמול? הוא לא היה בטוח. מחשבותיו התעופפו כמו שחפים. אבל הוא נהנה לשבת בשמש, על הספסל בגינה. האחות הצעירה, הלבושה בלבן, השאירה אותו שם על הספסל החביב עליו, כמדי בוקר. \n\n\t\t\t\t\"כאן זה בסדר?\"\n\n\t\t\t\t\"כן, בתי, איך קוראים לך?\"\n\n\t\t\t\t\"אֶאוּלָלְיָה.\"\n\n\t\t\t\t\"איזה שם יפה! כמו השם של הקדושה ששומרת על ברצלונה. זאת שהוצאה להורג על ידי המושל דָסְיאָנוֹס בשנת 304, ברדיפות שעליהן ציווה הקיסר דְיוֹקְלֵטיאנוס. יום החג שלה הוא ה-12 בפברואר.\" \n\n\t\t\t\t רגעי הצלילות האלה לא חדלו להפתיע את האחות.\n\n\t\t\t\t\"זה הספסל שלי, נכון?\" שאל הקשיש. \n\n\t\t\t\t\"כן, אותו ספסל כמו בכל בוקר.\"\n\n\t\t\t\t\"טוב כאן. אני אוהב את הספסל הזה.\"\n\n\t\t\t\t\"אני יודעת. אם תצטרך משהו אני כאן, לא רחוק.\"\n\n\t\t\t\t\"תודה, חמודה.\"\n\n\t\t\t\t\"על לא דבר.\"\n\n\t\t\t\tהאחות כבר עמדה ללכת.\n\n\t\t\t\t\"איך קוראים לך, חמודה?\" שאל לפתע חואן ג'יביי.\n\n\t\t\t\t\"אֶאוּלָלְיָה... כמו הקדושה. אתה כבר יודע, הקדושה שמגנה על ברצלונה, שהוצאה להורג על ידי דסיאנוס.\"\n\n\t\t\t\t\"כן, סיפור נורא יפה. ומזעזע.\"\n\n\t\t\t\tאאולליה פּוֹנְס התרחקה בעצב. זה שנתיים שהיא עובדת בבית האבות, אבל כנראה לא תתרגל לעולם. למה בני-אדם מידרדרים ככה? היא ידעה שדברים כאלה קורים, אבל זה שונה כשחווים אותם כל יום מחדש, כשסועדים את הקשישים האלה שאינם מבחינים בין ימינם לשמאלם. מאז שהחלה לעבוד בבית האבות, אאולליה הפסיקה להאמין באלוהים.\n\n\t\t\t\tהקשיש נשאר לבדו. הוא הניח לעבר לערסל אותו, כשלפתע התיישב מישהו לצדו.\n\n\t\t\t\t\"אתה רוצה סוכריה? כשהיית קטן אהבת כאלה.\"\n\n\t\t\t\tחוּאָן הביט שמאלה, אל האיש הגבוה והמוצק שהציע לו ממתק. הוא נראה כמו שחקן כדורסל. הקשיש חייך אל הענק וקיבל את הצעתו. הוא הסיר את נייר העטיפה ובאצבעות רועדות הכניס את הממתק לפיו.\n\n\t\t\t\t\"טעים.\"\n\n\t\t\t\t\"אני יודע. מה נשמע, חואן?\"\n\n\t\t\t\t\"טוב, טוב מאוד. שנסתיר את הסוד?\"\n\n\t\t\t\t\"לא, חואן. כבר עבר הרבה זמן מאז, אתה זוכר?\"\n\n\t\t\t\t\"לא.\"\n\n\t\t\t\tהענק ידע שהוא משקר עכשיו.\n\n\t\t\t\t\"אתה כן זוכר, אני יודע. רק לפעמים, אבל אתה זוכר.\"\n\n\t\t\t\t\"לא יכול להיות שאתה הענק. הוא הרבה יותר מבוגר ממני. אמנם הזקן הכהה והעבות שלך נראה כמו בערב ההוא, אבל כל-כך הרבה זמן עבר מאז...\"\n\n\t\t\t\t\"לא בשבילי. כבר מזמן כרתתי ברית עם הזמן.\"\n\n\t\t\t\t\"אני חולם.\"\n\n\t\t\t\t\"עכשיו לא, חואן. קודם אולי חלמת, אבל עכשיו לא. אני כאן, לידך.\"\n\n\t\t\t\t\"אז לא נסתיר את הסוד?\"\n\n\t\t\t\t\"לא, חואן. עכשיו אנחנו צריכים לחשוף אותו. הגיע היום. התוכנית צריכה להתממש.\"\n\n\t\t\t\tראשו של חואן נע מצד לצד. הוא ידע שעל נכדתו, מריה, מוטל לסיים את המלאכה. לכן הענק נמצא כאן. במשך שנים הרחיק אותה מכל זה בניסיון לגונן עליה. \n\n\t\t\t\t\"היא הדבר היחיד שיש לי. הם יהרגו אותה אם יגלו. יהרגו אותה.\"\n\n\t\t\t\t\"אנחנו נשמור עליה.\"\n\n\t\t\t\t\"כמו על המורה?\"\n\n\t\t\t\tהענק לא השיב.\n\n\t\t\t\t\"הנכדה שלי היא הדבר היחידי שיש לי, כל מה שיש לי בעולם,\" חזר על דבריו.\n\n\t\t\t\tהענק ידע שעליו לנצל את הרגע, בטרם תשוב האפלה לכבוש את מוחו של חואן ג'יביי.\n\n\t\t\t\t\"הראש שלי הוא כמו חור שחור. לפעמים הוא הולך. לפחות זה מה ששמעתי. אומרים לי כאן שהוא הולך... אבל אני אף-פעם לא זוכר.\"\n\n\t\t\t\t\"היא תבוא, כמו בכל ערב.\"\n\n\t\t\t\t\"היא באה תמיד?\"\n\n\t\t\t\t\"כן, מאז שחזרה. אני אומר לך, כל ערב.\"\n\n\t\t\t\t\"כן, אני יודע, אבל לא ידעתי שכל יום.\"\n\n\t\t\t\t\"כן.\"\n\n\t\t\t\t\"היא נכדה טובה. אז, אני צריך למסור לה את ה...?\"\n\n\t\t\t\t\"כן, ולספר לה הכול. כל מה שאתה זוכר.\"\n\n\t\t\t\t\"אני לא יודע איפה החבאתי אותו. אתה נשארת בחוץ. לא רצית לבוא איתי.\"\n\n\t\t\t\t\"לא יכולתי. אסור היה לי. עלי הוטל רק להגן עליך. אתה היית השומר ואני נשאתי אותך על כתפי כשחצית את הנהר. זה היה התפקיד שלי, הייתי משרתו של האל.\" \n\n\t\t\t\t\"יופי של שומר!\"\n\n\t\t\t\t\"כן, יופי של שומר,\" חשב האיש הגבוה והמוצק. עיניו הגדולות והכהות, המוקפות קמטים זעירים, שפעו טוב-לב. מבטו נראה כאילו הוא חוצה את הזמן. הוא, כְּריסְטוֹבַּל, נשבע לשרת את האדון החזק ביותר עלי אדמות. לכן הוא נמצא שם, ליד הקשיש הזה שמתקשה לזכור על מי הבטיח להגן לפני זמן רב כל-כך. \n\n\t\t\t\t\"היא תבוא. עליך לספר לה כל מה שאתה זוכר,\" חזר הענק על דבריו.\n\n\t\t\t\tחואן שתק. \"אני שומר אותו כאן,\" אמר לעצמו והניח יד על חזו.\n\n\t\t\t\tכששב להביט שמאלה הענק כבר לא היה שם.\n\n\t\t\t\tהוא נזכר. הוא אביר, אולי אחרון שבהם, ועליו לקיים הבטחה שניתנה למר אנטוני. עתיד העולם שם, אבוד במקום כלשהו במוחו. עליו להיזכר, להיזכר. אין עוד הרבה זמן.\n\n\t\t\t\t3\n\n\t\t\t\t\n\n\t\t\t\tבערב נכנסה מריה גִ'יבֵיי לבית האבות מהכניסה ברחוב נוּמַנְסְיָה, אזור שקט מאחורי שדירת הדְיאָגוֹנָל, סמוך לקניון לָה אִייָה. גינה גדולה הקיפה את הבית, ובה יכלו הקשישים לטייל וליהנות בשמש.\n\n\t\t\t\tמאז שחזרה מארצות-הברית, לפני שלושה חודשים, באה לבקר את סבהּ מדי יום. לפעמים הוא אפילו לא זיהה אותה. מריה היתה יושבת לצידו ליד החלון ומעבירה את הזמן כשהיא מספרת לו על מעשיה או מקריאה לו מתוך ספר, עד שהסתיימה שעת הביקור. לא היתה לה עבודה קבועה, ושני הימים בשבוע שבהם עבדה במכון המחקר, אפשרו לה לשהות במחיצתו של סבא שלה זמן רב ככל האפשר. הרי היא חייבת לו כל-כך הרבה. היא חייבת לו הכול.\n\n\t\t\t\tהיא חיה איתו מאז שמתה אמה. כשמלאו לה שבע שאלה אותו לראשונה מה קרה. אמה מתה בשעת הלידה, וסבא לא ידע מי היה אביה. הוא לא אהב לדבר על הנושא.\n\n\t\t\t\t\n\n\t\t\t\tילדותה עברה כמו בוקר אחד ארוך, במחיצתו של קשיש ששמר עליה מכל משמר: הוא קרא לה סיפורים, סיפר לה מעשיות, לקח אותה לפארק גוּאֵיי, לכנסיית הסגראדה פָמילְיָה, לטיולים במונְטְסֵראט או לקולנוע, לראות את הסרטים המצויירים שכה אהבה. אפילו בגיל ההתבגרות לא הקשתה על הקשיש שכה דאג לה. היא היתה תלמידה מבריקה ושקדנית עם גשר מזעזע על השיניים, שתקנית משהו ומתבודדת, שנשאה בשלווה מוחלטת את ההצקות של חבריה בתיכון. \n\n\t\t\t\tבתקופת לימודיה באוניברסיטה החלו סימני המחלה הראשונים להופיע אצל סבהּ. כשסיימה את התואר התעקש שתמשיך את לימודיה בארצות-הברית.\n\n\t\t\t\t\"אני לא אעזוב אותך, סבא. לא עכשיו,\" אמרה.\n\n\t\t\t\tאך הוא התעקש לתכנן את חייה. \n\n\t\t\t\t\"את לא יכולה ולא צריכה להשגיח עלי. אני בן תשעים והמוח שלי עוד עובד. בבית האבות יטפלו בי היטב. עליך לנסוע לארצות-הברית, זה הדבר היחידי שישמח אותי. שתלמדי ותשלימי את השכלתך. האוניברסיטאות שם הן הטובות ביותר. כשתחזרי תוכלי לבקר אותי כמה שתרצי.\"\n\n\t\t\t\t\n\n\t\t\t\tוכך עשתה. מעולם לא חלקה על דבריו של סבא שלה והוא לא הרים עליה את קולו. מעולם לא העניש אותה, לא התייחס אליה כאל ילדה, אלא כאל שווה. ילדים הם בני-אדם, לא גמדים, נהג לומר. ילדים מבינים כשמסבירים להם את הדברים כמו שצריך. וזה מה שעשה: הסביר לה את הדברים כמו שצריך. החלטתו באמת היתה הטובה ביותר, הבינה מריה. ניו-יורק פקחה את עיניה לעולם חדש. \n\n\t\t\t\tעכשיו היתה בת עשרים-ושש, צעירה נחושה ומושכת. היא עבדה במכון המחקר ועמדה להשלים את התזה שלה, חוקרת מבריקה של תולדות האומנות שאמנם לא היתה יפה, אך משכה את מבטו של כל מי שפגש בעיניה הירוקות, היפהפיות והמפתות. היא היתה גבוהה, דקת גזרה, ובעלת קימורים שובי לב. אבל תמיד אפפה אותה הילה של תוגה ואובדן, אולי בגלל ילדותה הבודדה והמוגנת.\n\n\t\t\t\t\"המחלה מתקדמת,\" אמר לה מנהל בית האבות בטרם נכנסה לראות את סבהּ. \"בשנות לימודייך התדרדר מצבו מאוד. אני יודע שזה לא באמת מנחם, אבל סבא שלך... בקיצור, מעטים מגיעים לגילו.\" \n\n\t\t\t\tמריה הקשיבה להסבריו.\n\n\t\t\t\t\"יש לו רגעים צלולים. הבזקים שבאים והולכים. אבל הם הולכים ופוחתים. אנחנו עושים כל מה שאפשר, מטפלים בו כמיטב יכולתנו. את יודעת שאין למחלה הזאת מרפא.\"\n\n\t\t\t\t\"אסור היה לי לנסוע.\"\n\n\t\t\t\t\"ומה היית עושה בשנים האלה? כלום. תראי, אני אומר לך שההחלטה שלכם היתה נכונה. את לא היית מטפלת בו יותר טוב. יש הרבה אנשים שלא מבינים את זה. אבל בשביל זה אנחנו כאן, כדי להפוך את השנים האחרונות שלהם לקצת יותר נסבלות.\" הרופא השתתק רגע. \"את לא היית יכולה לעשות כלום,\" קבע בתוקף. \n\n\t\t\t\t\"מה שלומו היום?\"\n\n\t\t\t\t\"בימים האחרונים הוא קצת עצבני, נרגש מהרגיל.\"\n\n\t\t\t\t\"כן, שמתי לב בביקורים האחרונים.\"\n\n\t\t\t\t\"נצלי את רגעי הצלילות שלו. נותרו לו מעטים מאוד.\"\n\n\t\t\t\t\"הוא יהפוך לצמח?\"\n\n\t\t\t\tהרופא לא היה מסוגל לחטוא לאמת או לרכך את תשובתו, כפי שנהג בבני-משפחה אחרים שסבלנותם פקעה.\n\n\t\t\t\t\"זאת שאלה של זמן.\"\n\n\t\t\t\t\"יש ימים שהוא אפילו לא זוכר אותי.\" \n\n\t\t\t\t\"זה נורמלי. ויום אחד ישכח אותך לגמרי. ככה זה ואסור לנו להשלות את עצמנו.\"\n\n\t\t\t\tכשפנתה לחדרו נזכרה מה אמר לה כשביקש ממנה להכניסו לבית האבות. \"המוח שלי הוא כמו שחפים מתעופפים. היו לי חיים טובים, מריה. חיים תוססים. אותך אהבתי יותר מכול. היית גאוותי האמיתית, אף על פי שאולי לא אזכור את זה עוד מעט. אני אהיה בסדר, ואת לא צריכה ולא יכולה להשגיח עלי. צאי, למדי, בלי כמיטב יכולתך ואני אחכה לך. גם אם לא אזכור את שמך ואת שמי, אני רוצה שתדעי שאהבתי אותך יותר מכול.\" באכזריות חזר על דבריו פעם אחר פעם. \"כן, הוא חולה, מצבו חשוך מרפא,\" הרהרה הצעירה ערב צאתה ליבשת האחרת.\n\n\t\t\t\tכעת נכנסה לחדר והתקרבה אליו לאט מאחור, כשהיא קוראת בשמו באהבה, כמעט בלחש. הוא ישב מול החלון הפתוח, והיא לא ידעה אם יזהה אותה. אולי כבר איבדה אותו לנצח. עליה לנהוג בטבעיות, בלי בהלה ובלי סצנות רגשניות. היא נעמדה מולו והקפידה לא לחסום את סילון האור הזהוב ששטף את פניו.\n\n\t\t\t\t\"שלום סבא. זאת אני, מריה.\"\n\n\t\t\t\tהוא לא השיב. מבטו תעה במרחקים. היא התיישבה לצדו וחיכתה. אחר כך אחזה בידו.\n\n\t\t\t\t\"מריה?\"\n\n\t\t\t\t\"כן, סבא.\"\n\n\t\t\t\tמגע ידה של נכדתו השיב אותו באחת מתהום הנשייה.\n\n\t\t\t\t\"למה לא אמרת כלום כשנכנסת?\"\n\n\t\t\t\t\"לא רציתי להפריע לך,\" שיקרה.\n\n\t\t\t\tשניהם שתקו.\n\n\t\t\t\t\"אתה יודע מי אני?\" שאלה כעבור חמש דקות. \n\n\t\t\t\t\"כן, חמודה, כן. אני לא לגמרי אידיוט, רק לפעמים,\" התלוצץ הסב.\n\n\t\t\t\t\"אתה רוצה שאקריא לך משהו?\"\n\n\t\t\t\t\"לא. אני צריך להגיד לך כמה דברים. אבל קודם ספרי לי את. יש לך מישהו?\"\n\n\t\t\t\t\"כן.\"\n\n\t\t\t\t\"איך קוראים לו?\"\n\n\t\t\t\t\"מיגֵל.\"\n\n\t\t\t\tהסב התרגש. \"שום שם אחר לא היה מתאים לו. מיגל!\" הוא אמר את השם כמעט בצעקה. \"כמו השם של הקדוש שקטל את הדרקון! מה הוא עושה?\"\n\n\t\t\t\t\"הוא לא צד דרקונים, סבא, אם זה מה שמדאיג אותך,\" אמרה מריה במשובה.\n\n\t\t\t\t\"טוב, הכול שאלה של זמן. זה מה שאני רוצה להגיד לך. אבל קודם תגידי, מה הוא עושה? ספרי לי עליו. והכי חשוב, הוא אוהב אותך?\"\n\n\t\t\t\tהיא שתקה שניות אחדות. מדי יום שאל את אותה שאלה. \"מאוד, סבא. מאוד,\" השיבה לו את אותה תשובה ונשמה עמוקות.\n\n\t\t\t\t\"כמעט כמוך, סבא,\" עמדה להוסיף, אבל עצרה. \"הוא מתמטיקאי. מלמד באוניברסיטה. והוא גם חוקר.\"\n\n\t\t\t\t\"את זה אני יודע. לפני ארבע שנים, כשהיה בן שלושים ושש, זכה במדליית פילְדְס, הפרס נובל של המתמטיקה. הוא באמת אוהב אותך?\"\n\n\t\t\t\tהתנודות האלה בזכרונו כבר לא הפתיעו את מריה. היא ניסתה להמשיך בשיחה. \n\n\t\t\t\t\"ומה הוא חוקר?\"\n\n\t\t\t\t\"הוא מנסה לפתור את אחת משבע הבעיות של האלף הנוכחי. הוא מבלה כל היום בחישובים של דברים שאני לא מבינה בהם. תיאוריות והשערות בהנדסה. אבל הוא ממש לא תולעת ספרים. הוא גם משעשע מאוד ומתעניין בהמון דברים, מוזיקה, ספרים... בקיצור, עם שתי רגליים על הקרקע.\"\n\n\t\t\t\t\"ככה צריך להיות. אי-אפשר להיות טוב במשהו כשמאבדים פרספקטיבה. המורה שלי נהג לומר שהטבע מספק את הפתרונות הטובים ביותר. צריך רק לדעת להתבונן בהם. להסתכל עליך הוא יודע? הוא באמת אוהב אותך, מריה? מה שרציתי לשאול זה אם אתם חושבים להתחתן, להקים משפחה. אני הרי כבר זקן, שבר כלי, וקשה לי להבין את הזוגות של היום, שנפגשים וחיים יחד בלי התחיבויות, כל אחד לעצמו, חופשיים, עצמאיים, ושום דבר לא מעניין אותם חוץ מהקריירה.\" \n\n\t\t\t\tלפני שנסעה לארצות-הברית התווכחו על הנושא לא פעם, אבל היום שמחה על כך. היא ציפתה שמצבו יהיה גרוע בהרבה. היה לה ברור שהשיחה מחלצת אותו מהחור השחור שלו. כמה זמן יעבור עד שייפול שוב פנימה?\n\n\t\t\t\t\"היית מסוגלת לעזוב בשבילו הכול? והוא? הוא היה יכול לעזוב את המתמטיקה, את הקריירה שלו בשבילך, רק בגלל שהוא אוהב אותך?\"\n\n\t\t\t\t\n\n\t\t\t\tכשאמר את הדברים האלה פנה הסב והביט היישר בעיניה. מריה חשה צמרמורת. היא שמחה שהוא צלול כל-כך, ממש כפי שזכרה אותו. אבל השאלה שלו הביכה אותה. האם באמת היא מסוגלת? והוא, מיגל? הוא באמת יוכל לעזוב הכול למענה? הכול? מה פירוש 'הכול'? עבודה טובה, הכרה מקצועית, דירה נוחה, חיים שלווים ללא עליות ומורדות ו... מה עוד?\n\n\t\t\t\t\"חשוב לי שתגידי את האמת,\" התעקש הקשיש.\n\n\t\t\t\t\"סבא, אנחנו... אנחנו לא רוצים להתחייב. אנחנו נמשכים זה לזה אבל אנחנו אנשים בוגרים, עצמאיים. תבין אותי. העולם השתנה מאוד מאז שהיית צעיר. העבודה מאוד חשובה לנו, אנחנו מכבדים זה את זה אבל אנחנו לא רוצים להקים משפחה, אנחנו אוהבים אחד את השני ו...\"\n\n\t\t\t\tסבהּ הניד בראשו לשלילה ושב ופנה אל החלון, התבונן בנוף והקשיב להמולת הרחוב.\n\n\t\t\t\t\"לא חשוב, לא נתווכח על זה, אבל זה נראה לי מאוד מוזר. כל הצעירים של היום כאלה. אבל עכשיו עלי לספר לך דברים שאולי ישנו את חייך לתמיד. אני פוחד, כי את הדברים שאני עומד לומר לך יכולים להבין רק אנשים שמאוהבים באמת, כאלה שמוכנים לתת הכול למען האהבה, בלי לקבל דבר בתמורה. כשתמצאי מישהו שלמענו תהיי מסוגלת לעשות את זה, כשיהיה מישהו שמסוגל לוותר בשבילך על הכול, אז יתרחש הנס. אני יודע שזה כבר לא באופנה, אבל כל כך עצוב לחיות חיים שלמים בלי לדעת מה זו אהבה אמיתית.\"\n\n\t\t\t\tמריה לא ידעה מה להשיב. היא נמשכה למיגל, היו להם תחביבים משותפים, היה להם טוב במיטה, הם יצאו לארוחות ערב, התראו לעתים קרובות, אך חייהם היו משוחררים מכל התחייבות. ומעבר לזה, ברמה העקרונית, היא לא אכזבה את סבא שלה, ולעולם גם לא תאכזב: היו לה אמונות מוצקות, והיא כיבדה והעריכה את הדברים שלימד אותה. \n\n\t\t\t\tהישיש נפנה והביט שוב בפני נכדתו. למרות שידעה שאין זו אלא אשליה, ושבכל רגע הוא עלול לשקוע שוב בתהום הנשייה, נדמה היה לה על-פי מבטו שהוא במצב מצוין ושזכרונו שב אליו לגמרי. \n\n\t\t\t\t\"אל תהיי עצובה, מריה, כשיגיע הרגע תדעי לזהות מה שאני אומר לך. אני בטוח שתמצאי מישהו מיוחד, מאוד מיוחד, שיאמין בך. לא משנה אם לא תתחתני איתו. מישהו שיהיו לך ממנו ילדים, שתחיי איתו. שום דבר לא משנה, העיקר הוא שכאשר תמצאי את זה שתאהבי באמת, אפילו אם הוא יהיה רחוק, תנצרי אותו בלבך ותאהבי אותו יותר מאשר את עצמך.\"\n\n\t\t\t\tדמעה זלגה על לחיה של מריה. סבהּ קירב את אצבעו והסיר ברוך את הטיפה, אחר כך בחן אותה באור שנכנס מבעד לחלון. ניצוץ זהוב של שמש בין ערביים האיר את הדמעה. \n\n\t\t\t\t\"את רואה, מריה? כאן נמצא כל היקום כולו. המורה שלי חזר ואמר לי את זה. כל אדם הוא האנושות כולה, בטיפה הקטנה הזאת אפשר לראות את כל היקום, את הזמן, את החיים, את הכוכבים. הטיפה הזאת היא כמו ראי. אם...\"\n\n\t\t\t\tהקשיש התכנס בתוך עצמו למשך דקות אחדות. \"אלה מן הסתם רגעי הצלילות האחרונים שלו,\" הרהרה מריה. היא חשה גוש בגרונה, משום שבחר בדרך כה יפה להיפרד ממנה, אולי לתמיד. אבל לא, הרגע טרם הגיע.\n\n\t\t\t\t\"את יודעת מי היה המורה שלי?\" שאל לפתע הישיש.\n\n\t\t\t\t\"לא, סבא.\"\n\n\t\t\t\tמריה לא ידעה מעולם במה עסק סבא שלה וגם לא מי היה המורה שלו, שתמיד דיבר עליו. היא זכרה אותו כפנסיונר מבוגר המוקף תמיד ספרי אדריכלות. \n\n\t\t\t\t\"מי הוא היה?\" שאלה מריה בעניין. \n\n\t\t\t\t\"אנטוני גאודי.\"\n\n\t\t\t\tהיא לא התקשתה להאמין לדבריו. למרות שחישבה שסבא שלה היה ילד כשגאודי נדרס, ברור היה לה שחש הערצה רבה לאדריכל המופלא, הערצה שעברה גם אליה. גם השליטה בפרטי חייו של גאודי שהפגין סבהּ לעתים קרובות היתה יוצאת מגדר הרגיל. ואכן, כמעט כל מה שידעה על גאודי בא לה מסבהּ. כששאלה אותו בילדותה אם הכיר אותו, היה משיב: \"יבוא יום, חמודה, יבוא יום ותדעי את האמת.\" דומה, איפוא, שעכשיו הגיע היום.\n\n\t\t\t\t\"בואי ואספר לך. עכשיו אני זוכר דברים. ייתכן ששוב אשכח אותם בקרוב. את הרי יודעת שהזיכרון שלי בא והולך. בעיקר הולך. על-כן עלי לספר לך היום. חשוב שתדעי הכול. הרי לא אחיה עוד זמן רב. אני יודע שמותי קרוב.\" \n\n\t\t\t\t\"אל תדבר ככה, סבא.\" \n\n\t\t\t\t\"אני יודע.\"\n\n\t\t\t\tהתרגשותו של הזקן הלכה וגברה. מריה אחזה בידו. זה זמן רב שלא ראתה תשוקה בעיניו של סבא שלה, לפחות לא כזאת, לוהטת כמעט.\n\n\t\t\t\t\"הייתי עם גאודי ביום שרצחו אותו.\"",
    "Author": "אסטבן מרטין ואנדראו קראנסה",
    "Language": "ספרדית",
    "Translator": "איתי רון"
}