{
    "Article-name": "נתנו לנו את האדמה",
    "Article-text": "\r\nאחרי שעות כה רבות של הליכה בלי לפגוש אפילו צל של עץ, אפילו שורש של עץ, אפילו שורש של כלום, נשמעת נביחת הכלבים.\r\nלפעמים היה נדמה, באמצע הדרך הזו חסרת השוליים, שאין שום דבר אחריה; שלא יימצא דבר בצד האחר, במישור החרוש נקיקים ונחלי אכזב. אבל דווקא יש שם משהו. ישנו כפר. שומעים שהכלבים נובחים ומריחים עשן באוויר, ומתענגים על הריח הזה של בני האדם כאילו היה תיקווה.\r\nאבל הכפר עודנו רחוק מאוד. הרוח היא זו שמקרבת אותו.\r\nאנחנו הולכים בדרך מאז הזריחה. השעה עכשיו משהו כמו ארבע אחר הצהריים. מישהו מביט בשמיים, נושא את עיניו עד לשמש התלויה ממעל ואומר: \"בערך ארבע\".\r\nהמישהו הזה הוא מֶליטוֹן. יחד איתו הולכים פאוּסטינו, אֶסטֶבן ואני. אני סופר אותם: שניים מלפנים, שניים מאחור. אני מביט עוד לאחור ולא רואה אף אחד. ואז אני אומר לעצמי: אנחנו ארבעה. לפני זמן-מה, בסביבות אחת-עשרה, היינו עשרים וכמה; אך מעט מעט הם נפוצו לכל עבר עד שלא נשאר אלא הגרעין של ארבעתנו.\r\nפאוסטינו אומר: \"אולי ירד גשם.\"\r\nכולנו מרימים את פנינו ורואים ענן שחור כבד עובר מעל לראשינו. ואנחנו חושבים: \"אולי\".\r\nאנחנו לא אומרים מה שאנחנו חושבים. זה זמן-מה עבר לנו החשק לדבר. עבר מרוב חום. במקום אחר היינו נהנים לשוחח, אבל כאן זה דורש מאמץ. כאן אתה מדבר והמילים מתלהטות לך בפה מהחום שבחוץ, והן מתייבשות לך על הלשון עד שהנשימה נעתקת.\r\nככה זה כאן. לכן אף אחד לא פותח בשיחה. טיפת מים גדולה ודשנה נופלת, מותירה גומה באדמה ומשאירה נוזל רך כמו ריר. אבל רק היא נופלת. אנחנו מחכים שימשיכו ליפול עוד טיפות. לא יורד גשם. עכשיו, אם מתבוננים בשמיים רואים את ענן הגשם מתרחק במהירות. הרוח שבאה מהכפר הודפת ומסיעה אותו כנגד צלן הכחול של הגבעות. ואת טיפת המים שנפלה בטעות בולעת האדמה ומעלימה אותה בצחיחותה.\r\nמי לעזאזל עשה את הערבה הזאת כל כך גדולה? איזו תועלת יש בה?\r\nהמשכנו ללכת. לפני כן התעכבנו כדי לראות את הגשם. לא ירד גשם. עכשיו אנחנו ממשיכים ללכת. ועולה בדעתי שהלכנו יותר מכברת הדרך שעברנו. זה מה שעולה בדעתי. אילו ירד גשם, אולי היו עולים בדעתי דברים אחרים. מכל מקום, ידוע לי שמאז הייתי נער, מעולם לא ראיתי גשם יורד בערבה, לא גשם ראוי לשמו.\r\nלא, הערבה היא דבר שאין בו שום תועלת. אין לא ארנבים ולא ציפורים. אין שום דבר. חוץ מכמה שיחי שיטה שדופים ואניצי עשב קמלים פה ושם, אין ולא כלום.\r\nולכאן אנחנו באים. ארבעתנו, ברגל. קודם רכבנו על סוסים עם רובים על הכתף. עכשיו אין לנו אפילו רובים.\r\nתמיד חשבתי שטוב עשו שלקחו מאתנו את הרובים. כאן מסוכן לשאת נשק. הורגים אותך בלי אזהרה אם רואים אותך מסתובב פה חגור בשלושים-שלושים שלך. אבל הסוסים הם עניין אחר. לו היינו  רכובים על סוסים כבר היינו טועמים ממי הנהר הירוקים, ומוליכים את כרסינו ברחובות הכפר כדי למצוא להן ארוחה. את זה כבר היינו עושים לו היו לנו כל הסוסים האלה. אבל גם את הסוסים לקחו מאתנו יחד עם הרובים.\r\nאני פונה לכל עבר ומביט בערבה. כל כך הרבה אדמה ואין בה שום תועלת. כשאין שום דבר שיעכב אותן, העיניים נודדות. רק אי-אלו לטאות קטנות מוציאות ראש מחוריהן, וברגע שהן חשות בשמש הקופחת, נחפזות לבקש מחסה בצלה של אבן. אבל אנחנו, כשנצטרך לעבוד כאן, מה נעשה כדי להתקרר מלהט השמש, אה? כי הרי לנו נתנו את קרום האדמה הקשה הזה כדי לזרוע בו.\r\nאמרו לנו: \"מהכפר עד כאן זה שלכם.\"\r\nאנחנו שאלנו: \"הערבה?\"\r\n\"כן, הערבה. כל הערבה הגדולה.\"\r\nפערנו פה כדי לומר שאת הערבה אנחנו לא רוצים. את השטח הסמוך לנהר אנחנו רוצים. מהנהר והלאה, מעבר לשדות, איפה שנמצאים העצים האלה שקוראים להם קזוארינה ושדות המרעה והאדמה הטובה. לא את הסוליה הקשה הזאת שמכונה הערבה.\r\nאבל לא הניחו לנו לומר את דברינו. הפקיד לא בא כדי לשוחח איתנו. הוא תקע את הניירות לידנו ואמר: \"אל תיבהלו מזה שיש לכם כל-כך הרבה שטח רק בשבילכם.\"\r\n\"אבל הערבה, אדוני הפקיד…\"\r\n\"יש שם אלפים על אלפים של חלקות.\"\r\n\"אבל אין מים. אין מספיק אפילו ללגימה אחת של מים.\"\r\n\"ועונת הגשמים? אף אחד לא אמר לכם שיחלקו לכם אדמות שלחין. ברגע שיֵרד שם גשם, התירס יצמח כאילו משכתם אותו ביד.\"\r\n\"אבל, אדוני הפקיד, האדמה כולה סחופה וקשה.\"\r\nאנחנו לא מאמינים שהמחרשה תחדור את קרקע המחצבה הזאת שהיא אדמת הערבה. יהיה צורך לנקב חורים במכוש כדי לטמון את הזרע באדמה, וגם כך לא בטוח אם יוכל לצמוח משהו; שום תירס ושום דבר אחר לא יצמח.\r\n\"את זה תנסחו בכתב. ועכשיו תלכו. את בעלי האחוזות אתם צריכים לתקוף, לא את הממשלה שנותנת לכם את האדמה.\"\r\n\"חכה רגע, אדוני הפקיד. לא אמרנו כלום נגד השלטון המרכזי. רק נגד הערבה… אי אפשר מה שאי אפשר. זה מה שאמרנו… חכה רגע ותן לנו להסביר לך. שמע, בוא נתחיל מאיפה שהיינו…\"\r\nאבל הוא לא רצה לשמוע אותנו.\r\nכך נתנו לנו את האדמה הזאת. ובמחבת המלוהטת הזאת הם רוצים שנשתול זרעים של משהו, כדי לראות אם משהו יוכל לנבוט ולעלות. אבל מכאן לא יעלה שום דבר. אפילו לא בזים. רואים אותם כאן לפעמים, עפים במהירות בגובה רב, מנסים לצאת כמה שיותר מהר מהארץ הלבנה הקשה הזאת, ששום דבר לא זז בה ומי שצועד בה כמו נסוג לאחור.\r\nמליטון אומר: \"זאת האדמה שנתנו לנו.\"\r\nפאוסטינו אומר: \"מה?\"\r\nאני לא אומר כלום. אני חושב: \"מליטון איבד את הראש. בטח בגלל החום הוא מדבר ככה. בגלל החום שחדר דרך הכובע וחימם לו את הראש. ואם לא, למה הוא אומר מה שהוא אומר? איזו אדמה נתנו לנו, מליטון? אין כאן אפילו את המעט שהרוח היתה צריכה כדי לחולל מערבולות באוויר.\"\r\nמליטון אומר שוב: \"למשהו היא תהיה טובה. אפילו רק להריץ סוסות.\"\r\n\"איזה סוסות?\" שואל אותו אסטבן.\r\nעד כה לא התבוננתי היטב באֶסֶטבָן. עכשיו שהוא מדבר, אני מתבונן בו. הוא לבוש מעיל שמגיע לו עד לטבור, ומתחת למעיל מציץ ראש של משהו שנראה כמו תרנגולת.\r\nכן, זו תרנגולת אדומה שאסטבן נושא מתחת למעיל. רואים את העיניים הישנוניות ואת המקור שלה, הפעור כמו בפיהוק. אני שואל אותו: \"שמע, טבן, איפה הרמת את התרנגולת הזאת, אה?\"\r\n\"היא שלי,\" הוא אומר.\r\n\"לא היה לך אותה קודם. איפה קנית אותה, אה?\"\r\n\"לא קניתי אותה, היא מהלול שלי.\"\r\n\"אז סחבת אותה בשביל לאכול, לא?\"\r\n\"לא, אני סוחב אותה בשביל לשמור עליה. הבית נשאר ריק ואין אף אחד שיאכיל אותה; בגלל זה לקחתי אותה. תמיד כשאני יוצא למקום רחוק אני סוחב אותה.\"\r\n\"היא עלולה להיחנק לך שמה בפנים. יותר טוב תוציא אותה לאוויר הפתוח.\"\r\nהוא מניח אותה תחת זרועו ונושף עליה אוויר חם מפיו. אחר-כך הוא אומר: \"אנחנו מגיעים למצוק.\"\r\nאני כבר לא שומע את המשך דבריו של אסטבן. הסתדרנו בטור עורפי כדי לרדת במצוק והוא הולך בראש. אני רואה שהוא מחזיק את התרנגולת ברגליים ומנענע אותה עם כל צעד, כדי שלא ייחבט ראשה כנגד האבנים.\r\nככל שאנחנו יורדים, כן האדמה נעשית טובה יותר. אנחנו מעלים אבק כאילו שיירת פרדות היא זו שיורדת במורד; אבל אנחנו אוהבים להתמלא אבק. אוהבים זאת. אחרי שהעברנו אחת-עשרה שעות בדריכה על נוקשותה של הערבה, נעים לנו להיות אפופים בדבר הזה שמסתער עלינו וטעמו טעם אדמה.\r\nמעל לנהר, על הצמרות הירוקות של עצי הקזוארינה, עפות להקות של צָ'צָ'לָקות ירוקות. גם זה משהו שאנחנו אוהבים.\r\nעכשיו נשמעות כאן נביחות הכלבים, קרוב אלינו, מפני שהרוח הבאה מן הכפר נהדפת מן הצוק וממלאת אותה בכל רעשיו.\r\nכשאנחנו קרבים לבתים הראשונים אסטבן מחבק שוב את התרנגולת שלו. הוא מתיר את רגליה כדי לאפשר לדם לזרום, ומיד אחר-כך הוא והתרנגולת שלו נעלמים מאחורי קבוצה של שיחי אגבה.\r\n\"כאן אני נעצר!\" אומר לנו אסטבן.\r\nאנחנו ממשיכים קדימה, עוד אל תוך הכפר. האדמה שנתנו לנו נמצאת שם למעלה.\r\nעריכת תרגום: משה רון",
    "Author": "חואן רולפו",
    "Introduction-Text": "\r\nקבוצת איכרים מקסיקנים מתנהלת בשמש הקופחת על פני הערבה הצחיחה שהיא האדמה ש\"נתנו להם\". חוץ מרוביהם ומסוסיהם נלקח מהם עוד משהו שאינו מפורט בטקסט: מן הסתם אדמות חקלאיות מניבות כלשהן. ובמקומן הם קיבלו את \"כל הערבה הגדולה\" שיש בה \"אלפים על אלפים של חלקות\". מה שאין בה זה אף טיפת מים ושום סיכוי לגשם. בקיצור נמרץ מובא הדיאלוג החד-צדדי והמאיים עם הפקיד מטעם השלטון, שמציג לאנשים האלה את המתנה שאין להם כל יכולת לסרב לקבלה. קרוב לוודאי שמישהו שם למעלה או במרכז הגדיר את המהלך בתור \"רפורמה אגררית\", שנועדה כבכיכול להיטיב עם האיכרים אך למעשה גוזלת מהם את המעט שהיה להם, כל זאת כשלושה עשורים אחרי המהפכה שהיתה אמורה להביא תקנה לעוולות החברתיות של מקסיקו. למרות החסכוניות של דרך הייצוג (התואמת את דלות החומר ואת הייאוש השורה על הכול) מצליח רולפו להקנות לגיבוריו העלובים ייחוד אנושי, לא מעט בזכות מוזרויותיהם. \"נתנו לנו את האדמה\" הוא סיפור מחאה נוקב כשם שהוא יצירת מופת של פרוזה פיוטית המתנגנת בפשטות ובמדויק בלי תו צורם אחד.\nסיפור זה פורסם לראשונה ב-1945 בכתב העת Pan (\"לחם\") בעיר גואדלחרה ונכלל בקובץ \"הערבה בלהבות\" (1952), אחד משני ספרים (יחד עם הרומן \"פדרו פארָמוֹ\", 1955) שפרסם חואן רולפו (1918 – 1986) ובזכותם שמור לו מקום של כבוד בצמרת ספרותה של מקסיקו לדורותיה.",
    "Introduction-title": "הקדמה מאת משה רון",
    "Language": "ספרדית",
    "Translator": "אדם בלומנטל"
}