{
    "Article-name": "אנציקלופדיה של הרעיונות: תרבות, מחשבה, תקשורת",
    "Article-text": "“[...] משאלתו רבת הרהב עוד הרבה יותר, תהיה לתפוס, לתאר, למצות — לא את כוליות העולם — פרויקט שעצם ביטויו במילים די בו להחריבו — אלא קטע מוגדר שלו: לנוכח האין פשר והאין קשר שבעולם, מדובר יהיה אפוא בביצוע עד תום של תוכנית — מוגבלת ללא ספק, אך שלמה, מלאה, בלתי–מתפשרת״.\n\t\t\t\tז׳ורז׳ פרק, החיים הוראות שימוש, עמ׳ 156. \n\t\t\t\t \n\t\t\t\t“מהותה של התרבות הוא לתת לכל דבר שם שאינו מתאים לו, ולאחר מכן לחלום על התוצאה. ולאמיתו של דבר השם השגוי והחלום האמיתי יוצרים מציאות חדשה. האובייקט אכן הופך לאחר, כי אנו הופכים אותו לאחר. אנו מייצרים מציאויות״. \n\t\t\t\tפרננדו פסואה, ספר האי–נחת, עמ׳ 41.\n\t\t\t\t \n\t\t\t\tא. הפוליטיקה של התרבות \n\t\t\t\tמורה זן אחד אומר: חיי האהבה של שחקנים ושחקניות הם תמיד כישלון. הסיבה היא התרגול; הם התאמנו יותר מדי ועתה הלב אינו יכול לתפקד. מתברר כי אימון–יתר מוביל אל השגרה, ובסופו של דבר אל המובן מאליו. האויב הגדול של התרבות הוא המובן מאליו: זוהי הדוקסה, מערכת האמונות המקובלות והרווחות בחברה. תפקידו של הספק האינטלקטואלי להעמיד ראי ביקורתי מולן, לתאר תקשורת, תרבות וחיי יומיום כישויות במצב של מעבר, כמוסדות הנתונים לשינויים היסטוריים מתמידים. שאיפתנו לחשוף באופן ביקורתי את חילוקי הדעות הקיימים בתוך התרבות ־ חילוקי דעות שהם לעתים תוצאה של כלי מדידה והערכה שונים או פועל יוצא של העמדה שממנה אנו מתבוננים.\n\t\t\t\tאף כי הנטייה האנושית, הרומנטית אולי, היא לדבר בשבח התמימות, ראוי לזכור את אזהרתו של קאנט בדבר הזיקה בין תמימות לבין דוגמטיות: האדם התמים נוטה לראות את הדברים כמובנים מאליהם. כתוצאה מכך נפגמת ראייתו הביקורתית. חיבור זה שואף להתרחק ככל האפשר מחשיבה דוגמטית המסתתרת מאחורי המסך העבה של הקונצנזוס. בעקבות מחקריו של אנטוניו גרמשי (Gramsci), אנו מניחים כי כל מצב של קונצנזוס או הרמוניה מבוסס על יחסי חוזקה וכוח; מצב זה מייצר את הקבלה ה״טבעית״ של ערכים על–ידי קורבנותיהם.3 תקשורת, תרבות וחיי היומיום הם זירות טבעיות שבהן פועלת ההגמוניה את פעולתה המנרמלת. זירות אלה זרועות מטעני תרבות: מצד אחד הן נותנות ביטוי לרצף ההיסטורי המוסכם של ערכים בתרבות; מצד אחר, הן אוצרות בתוכן פוטנציאל של פירוק: פירוק הזירה הטבעית למרכיביה \"הטרוריסטיים\", האלטרנטיביים. מטרת הספר היא לחשוף פעילות כפולה זו ולתאר את אופן השפעתה על עיצוב המוסדות והתודעות בתרבות. אנו שואפים למלא את “ארגז המטען״ בצידה תרבותית, בידע תיאורטי מוסמך ובתיבת כלים עדכנית המאפשרת לנו להתנהל כבני בית באתרים מרכזיים של תרבות המערב. בה בשעה אנו מבקשים לכלול בתא המטען פריטים אחרים, נפיצים יותר, הפועלים באופן סמוי מתחת לפני השטח. אלה מאפשרים בחינה ביקורתית של המובן–מאליו התרבותי והתקשורתי. אנו חותרים אפוא להבליט תהליכים של כוח ופרשנות העומדים ביסוד לידתם של מטענים תרבותיים ־ ערכים, מושגים, תיאוריות, אייקונים וסגנונות. המאבק הפרשני, גורס ניטשה, מתגלם ברצון להגדרה, ליצירת גבולות; זהו הרצון הטהור לשלוט. הפרשנות אינה מתמודדת לעולם עם מצב אפס; תמיד היו ותמיד יהיו אנשים נוספים בסביבה. לפנינו דו״ח על שיח התרבות ־ דו״ח המתחקה אחר מילות המפתח בתרבות העילית ובתרבות הפופולרית, בתקשורת ובחיי היומיום. \n\t\t\t\tכל מבוא שואף לגילוי גופם של דברים, אף שהוא משמש להם רק נציג, בורר או דובר. כל הקדמה (Pre–Face) מבקשת לאתר את מה שנמצא מאחורי פניו של הנגלה; היא עוסקת באפשרויות ובתנאים של קיומו, נוגעת בכמיהה להסיר צעיפים, להגדיר, לנסח את הריבוי. ואולם אף שתשוקה זו אינה ניתנת כנראה להגשמה, נראה שאנו מתקשים לוותר על הגעגוע. דילמה זו נוגעת גם לספר הנוכחי, ולרעיון האנציקלופדיה בכלל. בשורשיה הקלאסיים, האנציקלופדיה היא מפעל שמכוון לאמירה רחבה וכוללת על אודות הידע האנושי, מצב התרבות, מקורותיה הרעיוניים, המחלוקות הפוליטיות, המוסריות והאסתטיות הכותבות את תולדותיה. האנציקלופדיה הצרפתית, למשל, היתה בעיני עורכיה ז׳ן ד׳אלמבר (d'Alembert) ודֶנִי דידרו (Diderot) סיכום נאות ועדכני של מיטב הישגי הרוח במדעי האדם ובמדעי הטבע, במוסר ובאמנות, בדעות ובאמונות הרווחות. בערך “אנציקלופדיה״ כותב דידרו כי מטרת המפעל לעשותנו “מוסריים ומאושרים יותר; ועל מנת שלא נמות מבלי להיעשות ראויים להערכתו של המין האנושי״. בדומה גורס קאנט כי “הנאורות היא יציאת האדם מחוסר–בגרותו, שהוא עצמו אשם בו״. במסתו המפורסמת “תשובה לשאלה: נאורות מהי?״ (1783), הוא קובע: “אזור אומץ להשתמש בשכלך שלך! היא אפוא סיסמת הנאורות״. \n\t\t\t\tואולם, כאן ראוי לשאול: האם אנו שנחשפנו לאירוניות הגדולות ולמניפולציות שנעשו בשמה של התבונה, יכולים להניח את קיומו של גוף ידע תקני שעליו ראוי לדבר, מבלי לתהות באופן ביקורתי על הדרכים ההיסטוריות והאינטרסים החברתיים והפוליטיים שיצרו אותו?7 האם וכיצד ניתן לפרוש באופן אובייקטיבי את העובדות הנחוצות בשעה שייתכן כי “עתידן של העובדות״ כבר נמצא מאחוריהן?8 בהינתן כי אלה הן עמדות הפתיחה, אנו רשאים להוסיף: האם הפרשן או חוקר התרבות צריך להיות “רציני״; האם עליו לנסות לאתר את המהות הטרנסצנדנטלית של הדברים, לגלות, כדברי הגל ־ אבטיפוס של פילוסוף רציני ־ את “הדבר עצמו״ (Die Sachen Selbst)? או שמא הוא רשאי ללכת בעקבות מסורת פילוסופית נגדית (קירקגור, ניטשה) ולהבליט את קלות הדעת, המשחקיות, הרטוריקה, המבט המתבונן ב״דבר״ הזה? \n\t\t\t\tננסח זאת אחרת: האם מבקר התרבות חייב לחפש את ה״נומוס״, את חוק התרבות, או שמא עליו להסתפק (יש שיאמרו, להעדיף) בלימוד כללי המשחק? במקרה הראשון, החוק יוצר הגדרה חדה של היגדים ומסקנות, הוא מוליך באופן ליניארי את הדברים אל מסקנותיהם הלוגיות, ההופכות בתורן למערכת כוח ריבונית של “החוק״. במקרה השני, החוק אינו השתקפות של ישות אוניברסלית המגדירה את הלגיטימציה העצמית שלה, אלא תוצאה של כוחות היסטוריים ההופכים אותו למכשיר שליטה משתנה הקובע את המותר ואת האסור; החוק פועל באמצעות שומרי–סף העושים את עבודתם בשמו; הוא עוסק בניסוח סנקציות כלפי העוברים על הוראותיו, ואחר–כך הוא חורץ משפט. ספר זה נותן את דעתו על האופן שבו החוק ופרשנותו יוצרים את “האחר הגדול״ (במובן הלאקאניאני) של התרבות; כיצד נוצר סדר סימבולי זה ומהם התכתיבים שהוא מטיל על התקשורת, התרבות הפופולרית וחיי היומיום. האם וכיצד שולטת אלימות החוק בביופוליטיקה של התרבות ומהן דרכי ההתגוננות העומדות לרשותנו? האם יכולים כוחות התשוקה והליבידו לחלץ אותנו מאחיזתו הטוטלית? \n\t\t\t\tלא במקרה, הספר נפתח במושג הטוטלי \"בראשית\" ־ האלף המיסטי שהוא המקור המטאפיזי הסמוי לקביעותינו התרבותיות; הוא מסתיים במונח תת–תרבות. המונח האחרון מסמן את הפרויקט המוחלט שבו התחלנו כנקודת מגוז, משימה שלא ניתן למלאה מול \"תתי–הדברים\": הריבוי המסתעף שרוחש מתחת לפני השטח, הגרסאות המגוונות והמנוגדות של השיח, פעולתו החתרנית של \"הלא–מודע הפוליטי\", בלשונו של ג'יימסון, המעצבת את האידאולוגיות שבהן אנו מחזיקים.\n\t\t\t\t“חיינו, אמר פיתגורס, כמוהם כהתכנסות הגדולה וההמונית בימי המשחקים האולימפיים. אלה מאמנים שם את גופם כדי לזכות בתהילה ובתחרויות ואלה מביאים עמם את מרכולתם כדי למוכרה ולהרוויח כסף. ויש גם ־ והללו אינם מן הגרועים ביותר ־ שאינם מבקשים שם שום רווח מלבד לראות כיצד ומדוע עושים שם את מה שעושים ולצפות בחייהם של אנשים אחרים כדי לשפוט לפיהם את חייהם שלהם ולנהל אותם כהלכה״ (מונטיין, [1580] 2007). מונטיין מצטט סיפור קלאסי המבחין בין פרקטיקות שונות של החיים ומתאר אותן מנקודת מבט שיפוטית: הפעולה המכוונת לְרֵווח ־ של המתמודדים, השואפים לתהילה, ושל הרוכלים, המנצלים את האירוע כדי להרוויח כסף ־ היא פעולה “נמוכה״ ביחס לפעולתם של המתבוננים באירוע מתוך מרחק שיפוטי. מגמת פניהם של האחרונים היא הלימוד ־ ניתוח המשחק האנושי כדי להסיק ממנו מסקנות: “לצפות בחייהם של אנשים אחרים כדי לשפוט לפיהם את חייהם שלהם ולנהל אותם כהלכה״. השופטים אינם פועלים כדי לקדם אינטרסים אישיים; הם רואים את ייעודם בניתוח אנליטי של חוקי האירוע (חוקי המשחק). באמצעות ניתוח אובייקטיבי זה הם מבקשים להעלות תרומה של ממש לתיאוריה הכללית של “חיי אדם״. \n\t\t\t\tבעיני הוגים כפיתגורס, אפלטון או מונטיין, אפשר ואף ראוי ליצור דירוג נורמטיבי של הפרקטיקות האנושיות; מנקודת ראותם, יש להעדיף את השופטים מפני שרק הם יכולים לנתח באופן ראוי את העקרונות האוניברסליים המונחים ביסודו של המשחק, ומהם לגזור מסקנות על האופן שבו יש לחיות חיים ראויים. אולם האם עמדה שיפוטית זו היא האפשרות היחידה? אולי לא ניתן להפריד באופן כה אלגנטי בין עיקר לטפל, בין קרוב לרחוק, בין המגמתי, “הפוליטי״, לבין האובייקטיבי וחסר הפניות. גם השופטים למיניהם, הנהנים לכאורה מן המבט הפרספקטיבי הטוב ביותר ביחס למתרחש, הם בני אנוש; גם הם יכולים בנקל להחמיץ “נבדל״ במשחק כדורגל ולשרוק את השריקה הלא–נכונה. שמא ידיעת הכללים אינה מבטיחה מופע טוב יותר, ביצוע יעיל מזה של בני אדם “רגילים״, בלתי–מיודעים ו״בלתי–מוסמכים״? אם כך הדבר, ייתכן שכולנו מצויים באותה הסירה עצמה: שחקנים, צופים ושופטים. יתרונם היחיד של השופטים בכך שהם ממונים על–פי חוק לומר את המילה האחרונה. פסיקתם נשמעת לא משום שהם המעריכים הטובים ביותר של האמת, אלא משום שבידם הסמכות המוסדית לקבוע אותה, וכך להפוך אותה למציאות סופית, \"נכונה\" ובלתי–מעורערת. חיבור זה מבקש מקוראיו להתייחס באירוניה הראויה לפסיקתם של השופטים המרובים, קובעי ההלכות, מובילי הטעם התרבותי, פילוסופים וחוקרי תרבות ותקשורת, המצויים בין דפיו. כלל זה חל כמובן גם על הכותבים: בחשבון אחרון, כל יצרני התרבות ומתווכיה אינם אלא שחקנים המבצעים תפקידים ומהלכים, מציעים התבוננויות ופרשנויות, טווים את \"לשון התרבות\", יוצרים את \"הדמות בשטיח\", השזורה מאוסף של נקודות מבט. ייתכן כי קורה דבר מורכב אף יותר: אפשר שאנו חיים בעידן שבו \"משחקים\" שונים, פרוצדורות של משמעות המכונות אצל ויטגנשטיין (Wittgenstein) “משחקי לשון״ (Language Games), יוצרים מציאות חדשה. זו משקפת תמונת מצב של הידע עצמו ־ ידע שאינו מתגדר עוד בניסוחים מהותניים ואולטימטיביים, שאינו מעוניין, כדברי ויטגנשטיין, לתאר את אלה שאינם מסכימים איתו ככופרים או כשוטים, כלומר כאנשים “בלתי–רציניים״.\n\t\t\t\tחיבור זה יוצא אפוא מתוך הנחה בדבר קיומם של שוערים רבים בסדר התרבותי והתקשורתי: נסמכת אליו ההנחה כי רבים מן השחקנים מופיעים בשדות משמעות שונים. שחקנים אלה משרטטים את פניה המרובות של התרבות. זו אינה מצטיירת כמהות מופשטת ונורמטיבית של כללים, אלא דווקא, כפי שמנסח זאת קליפורד גירץ (Geertz), כאוסף של משחקים פומביים והטרוגניים שבהם רב השונה על המשותף. יוצא אפוא כי בתוך התרבות (והתרבויות) מתנהלים כל העת תהליכים של משא ומתן על ערכים. הערכים הם שיפוטי טעם המייצגים בגלוי או במובלע מערכות ייצוג מסוימות, שרק מתוכן מובנת החשיבות, “הערך״ המיוחס לערכים. הערך ־ כפי שהראה פרדינן דה סוסיר (de Saussure) ־ מוגדר כזיקה שבין מילה אחת למילה אחרת שנקשרת בה, בתוך שיטה המשותפת לשתיהן ומכוונת על–ידי רצף של הבדלים (differences). לא ניתן אפוא להבין ערך אלא באמצעות המקום שהוא תופס בתוך השיטה הבלשנית. קבלה של שיטה, על רצפי ההבדלים שלה, היא למעשה הסכמה לערך.\n\t\t\t\tמובן כי במצב זה, הערך הוא קודם כול אמונה. \"אני אוהב את המילה אמונה\" ־ אומר מרסל דושאן (Duchamp) ־ “בדרך כלל כשאדם אומר אני יודע הוא אינו יודע, הוא מאמין״. חלק מן הנושאים בספר עוסקים אפוא באמונות. האמונות, מצדן, כפי שהראה מישל דה סרטו (de Certeau), אינן עוסקות בתכנים מסוימים (דתיים למשל); הן נפרטות לכדי משטר נתון ומובנה של אישור, המבקש לעצמו בעיקר סמכות ולעתים גם זהות ואהבה. האמונות שעל–פיהן אנו חיים נבדלות מן הדעות שאותן אנו משמיעים: האמונות משתקפות באורח חיינו, בהתנהגויותינו, באופן שאנו צורכים מוצרי תרבות ותקשורת. קל להדגים זאת בשטח הפרסום והאופנה: שתי פרקטיקות “אוונגליסטיות״ אלה, העושות שימוש ברטוריקה “דתית״ למטרות אסטרטגיות חילוניות, הפכו זה מכבר לחלק בלתי–נפרד מחברת הצריכה. ערכים רבים בספר חושפים אתרי פולחן פופולריים נוספים שבהם מתנהלים חיינו: העיר, הקניון, הטלוויזיה, האינטרנט, נמל התעופה ־ אתרים של אקסטזה חילונית המביאים לידי ביטוי אמונות אלה. \n\t\t\t\tהערכים מתארים דבר–מה יקר לנו, דבר–מה בעל חשיבות, ולכן “בעל ערך״ (“worth of something״). ואולם האם הערכים מבטאים הסכמה על קיומה של מהות פנימית ההופכת דבר–מה לבעל ערך, או שמא מדובר רק במציאות היוצרת “התאמה״ לתשוקותינו ולרגשותינו, הקיימים ממילא? במקרה השני, הערכים הם כלים אינסטרומנטליים של קבוצות או יחידים, המתארים את מה שתואם את רגשותיהם או את ההרגלים הלשוניים שלאורם גדלו. בנסיבות אלה הערכים מציירים מציאות מובנית, המושפעת מן ההעדפות הפרטיות והקולקטיביות שלנו. הם מופיעים כ״שימושיים״ (valuable), מכשירים נאותים המסבים לנו הנאה. ואולם אין הסכמה על אודות ההנאות והשימושים האלה בתוך התרבות. במקרים רבים, הכרעות ערכיות תלויות במערכת המשווקת אותן; הערכים, כפי שהראה בורדייה (Bourdieu), הם פועל יוצא של מומנט התנועה והמחזוריות בשוק הבלשני. \n\t\t\t\tעל רקע זה, יש יותר משמץ של אירוניה בקשר האטימולוגי שנוצר בשפה העברית בין המילה ערכים (values) לבין ערכים במובן של ערכים אנציקלופדיים. לכאורה, ערכים הם סדרנים: הם “מסדרים לנו את הראש״, מעניקים לנו הגדרה ממצה, הוגנת ככל האפשר, ביחס לנושא הערך. ואולם האם ציפייה זו הנה מעשית? כל ערך אנציקלופדי הריהו כבר הבניה מסוימת של מציאות, תוך העדפה ערכית ידועה. באופן פרדוקסלי, אפשר לומר כי יש לכך גם יתרונות מסוימים. הדבר קשור למבט הביקורתי. מבט זה עוסק באופן הייצור והקנוניזציה של משמעויות ראויות ובלתי–ראויות, “בעלות ערכים״ ו״חסרות ערכים״ בתרבות. לשון אחרת, מתח זה חושף אותנו לתהליכי הברירה, הזיכרון וההכחשה שבהם נוהגת התרבות בערכיה המשתנים. \n\t\t\t\t \n\t\t\t\tב. היסטוריות של שיח בתרבות ובתקשורת\n\t\t\t\tמהם אפוא תהליכי הזיכרון, ההכלה (containment) וההתאגדות (re-membering), לעומת תהליכי ההתעלמות, ההריסה, ההפקעה, ההוצאה–אל–מחוץ–לשורה (dis-membering)? כיצד התגלמו אסטרטגיות אלה בספרנו? בהינתן כי התפיסה הביקורתית–רפלקסיבית אמורה לחול גם עלינו, נוכל לומר כי התייחסנו כאן לאותם עניינים שנראו לנו מרכזיים להבנת התמונה התרבותית והתקשורתית בהווה. נוסיף כי כללנו במניין הערכים מושגים, אסכולות, תיאוריות ו״מוצרי צריכה״ ממשיים וסימבוליים שבלטו בשיח התיאורטי או בהתנסות התקשורתית, הפוליטית והתרבותית בחמישים השנים האחרונות או שהשפיעו השפעה ארוכת טווח, אף שהופעתן מוקדמת יותר (לדוגמה, פסיכואנליזה, תנועת הדאדא). בנוסף, הבאנו בחשבון את קיומם של מושגים הזהים למעשה למושג “תרבות״ במובנו הרחב. מושג מעין זה הוא אלוהים: מהן תולדות התרבות אם לא דיונים על קיומו או איונו של האל. האל קיים אצל המאמינים ואצל הכופרים; הוא נוכח בקרב הכמהים למסגרות חשיבה טוטליות ומטאפיזיות; הוא קיים בפילוסופיה ה״אנטי–תיאולוגית״, שמבליטה את הממד הקונטינגנטי, הלא הכרחי, של הקיום האנושי. \n\t\t\t\tספר זה נובע מרוח העידן. הוא ניזון מתקופה היסטורית נתונה ומושפע ממושגיה הרווחים. הוא ממוקם בתוך היסטוריות של שיח האופייניות לתרבות הקפיטליזם המאוחר (שהנן דומיננטיות בתרבות החל מאמצע המאה ה-20). בתקופה זו המידע והידע, האמנות והתקשורת, הפכו מושא למניפולציה מרחיקת לכת. השיחים השונים שאנו דוברים אינם משמשים רק אמצעים “שקופים״ ואובייקטיביים המתווכים בינינו לבין הדברים, אלא גם מכשירים רבי–עוצמה המספקים מסגרת לדיון וקובעים את עמדתנו ביחס לנראה ולאמיתי: “הזיוף ־ לעולם איננו במילים; הוא טמון בדברים עצמם״ ־ קובע איטאלו קאלווינו (Calvino). זאת אף זאת: אנו דנים במציאות שבה התרבות החזותית ־ התצלום, הפרסומת, הניאון, הקניון, כיכר העיר, הטלוויזיה הרב–ערוצית ־ שולטת בכיפה ויוצרת מה שבודריאר (Baudrillard) מכנה “האקסטזה של הקומוניקציה״, שהיא גם האקסטזה של היומיום. \n\t\t\t\tמדובר עתה בממשות חדשה: החיים במצב של צריכת יתר וקידוד יתר, החיים בצל הקוד המגנטי הקובע במידה רבה את האני שלנו, החיים בצל מצלמות המעקב המגדירות מחדש מהי אינטימיות בחיינו. הצורך בפענוח שלטים, אייקונים או קודים תרבותיים אינו אופציה אלא מלחמת הישרדות החיונית לפענוח המוצר הנחשק ביותר בימינו: הממשי הזועק מן האינטרנט, מן הטלוויזיה, מגלי הצונאמי רבי השגב, ממגדלי התאומים הצונחים לאטם בדממה. השימוש התיאורטי במושג “ממשי״ חורג כיום מן המשמעות הפשוטה, המילולית; הממשי נקשר למחוזות של יתֵרוּת ותשוקה אינסופית. הוא מנהל דיאלוג עם יצרי המוות בתרבות. פירושם של אלה: הרצון המוקצן להתענג ־ רצון החוצה כביכול את גבולות המוות. הדיאלוג עם “הממשי״, במובן הלאקאניאני, מתקיים בפרקטיקות המרכזיות של התרבות, ב״תוכניות מציאות״, למשל. התפיסה הפרוידיאנית הגוזרת ניגוד בין “עקרון המציאות״ לבין הפנטזיה הילדותית שלנו הולכת ונמוגה בימינו; בעידן של “אובדן הילדות״, הפנטזיה הפכה מכבר לריאליזם החדש. כעת היא מתחרה על משבצת הממשי. \n\t\t\t\tחוויית החיים שלנו, לרבות המפגש עם הממשי, היא תמיד דיאלוג בין תיאוריה לפרקטיקה. התיאוריה כמטא–שפה ייחודית שאין בלתה עומדת במרכז ההתייחסות הביקורתית בימינו. השאלה הנשאלת היא, האם התיאוריה מספקת לנו ידע מוצק על העולם? האם אפשר לסמוך עליה כי תשרטט בעבורנו מפה של המציאות? או שמא התיאוריה אינה מספקת לנו “מטריית הגנה״ כזו; ייתכן כי לא ניתן עוד להבחין בין תיאוריה ומחקר לבין תיאורים סימבוליים אחרים של המציאות, שבהן עוסקות הספרות והאמנות, למשל. ייתכן כי “הכול תיאוריה״, וכי ידע תיאורטי וידע נרטיבי אינם כה שונים זה מזה, כפי שנטינו לחשוב בעבר. אנו מודעים אם כן לעובדה כי כל המונחים התיאורטיים (בכלל זאת המונחים המצהירים על “שבירותם״ ופירוקם העצמי, כגון “תיאוריה״) נתונים לאירוניה של הזמן החולף. במילים אחרות: אנו מכירים בכך שערכים עוברים כל העת תהליכים של שינוי והגדרה מחדש; הם יוצרים יחסים חדשים בין עיקר לטפל, בין מרכז לפריפריה. אפשר שהתהליך מסובך יותר, שהרי המושגים עצמם חשופים להיסטוריוּת (historicity) של קיומם. לעתים, ההיסטוריה המשתנה של הפרשנות מכילה את העקבות המטושטשים של נדודים ומאבקים היסטוריים. בשאלות של מובן ותוכן, הספר אמנם משתדל להתייחס למושגים מרכזיים, יציבים, לכאורה, בתרבות ההווה, אך אין אנו משלים עצמנו ביחס לעובדה כי גם אלה שרויים בתהליך מתמיד של דיונים, פולמוסים, שינויים והיבדלויות. \n\t\t\t\tדילמה זו מהדהדת בין שורותיו של הספר ויוצרת מתח פנימי בין הרצון לתת בידי קוראיו תשובות בהירות ככל האפשר בסוגיות מרכזיות של התרבות, לפרוש בפניהם כבר בפתיח עמדה מוסכמת המבטאת מעין קונצנזוס, לבין הרצון להציג עמדה ביקורתית כלפי המוסכם, תוך ניסיון להצביע על יתרונותיו וחסרונותיו. הפתרון שנקטנו מבקש “למזער נזקים״, להתנגד למגמה הטוטלית על–ידי יצירת מתח בין הפתיח לבין הדיון שבא אחריו, שעניינו לפתוח פתחים במובן מאליו ובצד הפשט להציג גם דרש שפניו אל הריבוי. \n\t\t\t\tריבוי זה לובש צורות שונות: ריבוי של סוגות, ריבוי של דוגמאות וריבוי של הקשרים, המדגישים את הזיקות הגלויות והסמויות בין הדברים. \n\t\t\t\tריבוי הסוגות פירושו ההכרה כי הערכים השונים אינם חייבים להיות חנוטים בתוך מתכונת של כתיבה קבועה, שכן לאחר הפתיח ־ \"עיקר החדשות\", \"הכותרות\" (סיכום תמציתי של תוכן הערך) ־ יכול הערך \"לפרוש כנפיים\" ולהתפתח בצורה מגוונת, שלא תעקוב תמיד אחר נוסחה שלטת או ז'אנר כתיבה קבוע. הערך יכול \"לבחור\" לעצמו את הסוגה הסיפורית, את המתכונת המסאית, ההיסטורית או האנליטית שבאמצעותה הוא מתקשר; שהרי הטקסט לעולם אינו מוסר מידע גרידא, אלא מבקש להציע פרשנות לניסוחים לשוניים של ידע באמצעות פורמט מסוים (ערך, מאמר, מסה קצרה וכו'). ריבוי זה מוצא את ביטויו גם ברעיון שילובם של טקסטים נוספים הלקוחים מתחומי האמנות, העיתונות, השירה, הפזמונאות ועוד, המנהלים דו–שיח, משולי הטקסט ומתוכו, עם \"הטקסט המרכזי\". בדומה, היקף הטקסט המוקדש לכל ערך משקף את ההתגוונות אליה אנו חותרים: ערכים מסוימים מגיעים לעתים להיקף של מאמר קצר ומתאפיינים במורכבותם הגבוהה; אחרים, מתאפיינים במיקוד, בקיצור ובתמציתיות. פער זה מבקש לתת ביטוי למגוון הקיים בתחום מסוים, וזאת מבלי להתעלם ממידת החשיבות היחסית הנוגעת למשקל העכשווי של ערכים אלה כיום. \n\t\t\t\tהריבוי המדגים מניח כי כל עיסוק בתרבות, בתקשורת או באמנות עניינו דיון בטקסטים. על–כן ראוי כי המושגים והמונחים לא ייוותרו ברמה מופשטת בלבד; ראוי כי הם יידונו ביחס לפרקטיקות של התרבות ושל חיי היומיום. כמה מן הדוגמאות אכן מבליטות את ההקשר התרבותי/תקשורתי הישראלי של המושג הנדון. הן מציעות לקורא לעגן את המושג בתוך הניסיון התרבותי המיידי שלו. שליטה בידע מסוים אינה יכולה להתבטא רק בהגדרתו; היא מחייבת ידע פרגמטי, ביצועי, ביחס אליו. ידע זה כולל גם ידע אמנותי או ספרותי ־ כך קובע הפילוסוף הפוסט–סטרוקטורליסטי ריצ'רד רורטי (Rorty). המדע, התקשורת, הספרות, האמנות, מציגים ־ כל אחד בדרכו ־ “אוצר מילים״ (Vocabulary) הקורא פיסה אחרת של המציאות: המדע עושה זאת באמצעים אנליטיים, הספרות באמצעים נרטיביים, והאמנות באמצעים תמוניים. עמדה דומה מביע הפילוסוף לודוויג ויטגנשטיין: להבין שפה, הוא מזכיר, פירושו לדעת איך לעשות בה שימוש בהקשרים משתנים של חיי היומיום: השפה היא “תיבת כלים״. הקוראים מוזמנים לקחת חלק בדיון שבספר על–ידי נטילת הכלים המתאימים לשימושם. \n\t\t\t\tהריבוי ההקשרי עניינו כפול. ראשית, נטייתו של הספר לקשירה ולעיון משווה בין תחומי דעת שונים. זו מתבטאת ברצון ליצור זיקה בין מדעי הרוח (פילוסופיה, היסטוריה, ספרות), בין מדעי החברה (תקשורת, סוציולוגיה, אנתרופולוגיה) והאמנויות (קולנוע, תיאטרון, מוזיקה, אמנות פלסטית, אדריכלות). שנית, הנטייה לקשור בין עניינים שנהוג לראותם כתרבות עילית (מוזיאון, דקונסטרוקציה) לבין עניינים השייכים לתרבות הפופולרית (טלוויזיה, קניון, אופנה, פרסומת, “ארבע על ארבע״). אנו גורסים כי התרבות זנחה זה מכבר את ההתכנסות האנכרוניסטית לתחומי דעת ולדיסציפלינות נוקשות שאינן מוכנות “להציץ״ אל הנעשה אצל השכנים. חוויית ההמון, הניסיון האורבני, חיי היומיום, אופני העיצוב והשעתוק של התודעה על–ידי אמצעי התקשורת, הפכו זה מכבר למסה קריטית שהתרבות אינה יכולה להתעלם ממנה. התמודדות אמיתית עם שקיעת הרגש, עם השפלתו של ערך החופש ועם שלטונו הכול–יכול של הקפיטליזם הגלובלי בשוק הסחורות הממשיות והסמליות ־ לכל אלה נודע ערך ביקורתי, ואולי אף ערך מתקן. \n\t\t\t\tעניין אחר הוא המגמה לקשור בין הערכים לבין תחומי דעת נוספים המצויים בשולי הדברים. הספר מבקש להציע לפני קוראיו רמת קישוריות האופיינית לאמצעי תקשורת מרכזיים כגון האינטרנט. קישוריות זו מאפשרת יצירת מקבילות ומפגשים חדשים בין תחומים הרחוקים לכאורה זה מזה. הדיון ב״טרנד״, למשל, קושר בין הטרנד כיוזמה עסקית–פרסומית לבין קיומו כפנטזיה ספרותית, למשל ביצירתה של אורלי קסטל–בלום. דוגמה אחרת היא הערך “ארבע על ארבע״: הג׳יפ כדימוי מאצ׳ואיסטי, כמיתולוגיה קולנועית, כמוצר יאפי, כפיסת נוסטלגיה ישראלית המתגעגעת לעלומים אבודים. דוגמה נוספת היא הערך “נרטיב״: השתקפות המושג בתיאוריות של התרבות, מאריסטו ועד לפוסטמודרניזם; הנרטיב כנקודת מוצא להתבוננות בשאלת הזיכרון ההיסטורי או כבסיס לדיון פסיכולוגי (תרפיה נרטיבית) ועוד. \n\t\t\t\tהריבוי שמאפיין את הספר איננו שרירותי. לדעתנו הוא משקף נאמנה את מצב התרבות ואת הדיון התיאורטי המתקיים בתוכה: בהגדרה רווחת, התרבות היא סך של התנסויות פומביות וסימבוליות; אוסף של אמונות, טקסטים ומנהגים המקובלים על קולקטיב נתון ומהווים מצע לשיתוף פעולה בין חבריו. ואולם נדמה כי מה שמאפיין את התרבות כיום ־ כך טוען הומי באבא (Bhabha) ־ הוא חוסר הסכמה מובהק על סדר–יום. \n\t\t\t\tאי–הסכמה זו נוגעת לסוגיות מרכזיות: תהליכי הגלובליזציה של המערב השבע מול תרבויות אלטרנטיביות של \"העולם השלישי\" המבקשות לנגוס מכוחו; התרבות האירופוצנטרית מול תרבויות וזהויות אחרות; סוגיות של מרכז ופריפריה, גבריות ונשיות, ייצוגן של עובדות בעידן של פנטזיה טלוויזיונית ואינטרנטית. \n\t\t\t\tבהקשר זה, נתנו את דעתנו על קיומו הפריפריאלי, השולי, של האחר ־ ברמה הסימבולית, הפוליטית והתקשורתית. ביקשנו לנתח את אופני ההדרה שלו מתוך השיח הקונצנזואלי הנשלט על–ידי ההגמוניה של המרכז. עם זאת, לעולם נותרת \"שארית\". זוהי התהייה העקרונית: כלום השיח על אודות האחר נגיש לאותו אחר? האם קיבועו בתוך מסגרות אקדמיות ומושגיות (לימודי תרבות, לימודים פוסט–קולוניאליים וכדומה) אינו משכיח את קיומו הממשי מחוץ לאקדמיה? במילים אחרות: האם הפיכתו של האחר ל\"טקסט\" אינה משתקת אותו מבחינה פוליטית? האם חופש הדיבור ־ ערך הנישא ברמה על–ידי הפלורליזם הליברלי ־ אינו מוגבל למרחב של חשיבה וכתיבה תיאורטיות בלבד? כאשר אנו עסוקים עד למעלה מראשנו בדיכוי הפוסט–קולוניאלי שלו ־ כלום אין אנו גורמים לו עוול בכך שעצם ההמשגה המתוחכמת שלו היא הערובה הטובה ביותר לכך שלא יחול שינוי במצבו והוא ימשיך להימדד בקנה מידה של סובלנות רציונלית, מתנשאת ודכאנית? \n\t\t\t\tסובלנות מדומה זו לובשת את פניה של האידאולוגיה הקפיטליסטית, שחופש המחשבה בה מוגבל לאמון בקיומו של שוק דעות חופשי שבו ניתן להחליף סחורות ממשיות וסימבוליות. לנוכח שקיעתן של אידאולוגיות מתחרות (שוויון, אחווה, סולידריות חברתית); ועל–אף הזעזועים בזירת הכלכלה העולמית וגלי המחאה החברתית בישראל בקיץ 2011, ובעולם כולו, נדמה כי האידאולוגיה ששרדה היא הקפיטליזם הניאו–ליברלי, המעמיד את שאלת הרווח והיעילות במרכז. כנרטיב דומיננטי, הקפיטליזם ניצב מול חברה אזרחית מפוצלת, חסרת סדר–יום מוסכם. זו מתקשה להתמודד עם הטוטליות הדכאנית המקובלת בחברה שחופש הדיבור בה נועד לבלום מראש חריגה מן הקונצנזוס ולעודד אסטרטגיות מתוחכמות של עריכה וצנזורה עצמיות. בעידן של תקשורת מסחרית הנשלטת על–ידי כוחות השוק, אסטרטגיות אלה מהוות איום אמיתי על חופש הביטוי. ראוי כי איש המקצוע (\"מקצוען תקשורת\", \"מעצב דעת קהל\", \"מבקר תרבות\") יגלה מודעות לקיומם של תהליכים אלה ויתמודד עמם במגוון דרכים. השאלה שראוי לשאול כאן היא האם החברה הרב–תרבותית ערוכה להתמודדות עם קפיטליזם ליברלי מעין זה, המכיר רק בזכויותיו של היחיד, כל עוד אלה עולות בקנה אחד עם האידאולוגיה שלו; האם לא המרנו טוטליות אחת, סיפור–על על אודות שוויון ואחווה, בסיפור–על אחר, הסיפור הניאו–ליברלי, היוצר קונפורמיזם דכאני, מסוכן לא פחות מקודמו? אמנם דומה כי החברה הרב–תרבותית עשויה לאתגר את הקפיטליזם משום שהיא מציבה לפניו מודל המתחשב בקיומן של זהויות תרבותיות רבות. אלה מספרות את סיפורן ואינן מתייחסות אל הציבור רק כאל אוסף של יחידים בעלי זכויות הפועלים כדי למרב את סיכויי חייהם. ואולם מובן כי הפיצול הרב–תרבותי אינו משחק תמיד לטובת האוכלוסיות המוחלשות והמוכפפות, משום שאלה אינן מצליחות להתאגד סביב דגל נרטיבי, מעמדי, מגדרי או אתני אחד. במצב כזה יכול הקפיטליזם לעסוק במדיניות של הפרד ומשול ואף להשליט את אוצר הדימויים הרצוי לו באמצעות אחיזתו הישירה או העקיפה במדיה. יתרה מזאת, הקפיטליזם הניאו–ליברלי מצליח בדרך כלל להתמודד עם גישה אופוזיציונית זו באמצעות תהליך של \"קו–אופציה\": שיתוף פעולה עם המגמות האלטרנטיביות באמצעות הפיכתן למוצר בידורי נוסף בתוך סופרמרקט הרעיונות, הגישות וההתייחסויות שהוא מציע. דוגמה מובהקת לכך היא ניכוסה של תרבות הניו–אייג' (רוחניות אופנתית, פסטיבלים בטבע, מוזיקת עולם ועוד) על–ידי התרבות הקפיטליסטית והפיכתה להתנסות קונפורמיסטית המחזקת את שלטונו של הכסף בחיי בני האדם. דוגמה אחרת היא השתקפותה המאיימת של חברת הראווה בקרקס הדרוויניסטי הקרוי “ריאליטי״. ביקשנו לשקף מצב זה באמצעות ניתוח ביקורתי של האידאולוגיה הקפיטליסטית תוך הצבעה על אסטרטגיות של העצמה העומדות עדיין לרשות המוחלשים. \n\t\t\t\tמעל לכל הדילמות הללו מרחפת שאלה מרכזית אחת: האם אנו חיים בתוך תרבות אחת, שהיא באופן בלתי–נמנע תמונת ראי של התרבות החומרנית של המערב, או שמא אנו חיים בתוך תרבויות נבדלות שערכיהן אינם ניתנים לשיפוט היררכי, ולכן ראוי להתייחס אליהן כאל עולמות ייחודיים, בבחינת “שפה אחת ודברים אחדים״? בהקשר זה ראוי לשאול על ציוויליזציות אחרות (אסלאם, זן–בודהיזם). כאן עלינו לומר כי המאמץ איננו שלם; הוא מבקש תיקון באמצעות פרויקטים נוספים שימפו את האופן שבו המזרח צופה מתוך השתאות או תדהמה, ניכור או ביטול, בביצועי המערב וברעיונותיו המרכזיים. עלינו להודות, בצער, כי נקודת תצפית זו חורגת מגבולות המשימה שנטלנו על עצמנו. תקוותנו היא כי הפרספקטיבה המוצעת כאן תזכה להשלמה מן העבר האחר של המראה. הנה דוגמה: \n\t\t\t\t“מישהו שאל, ‘איזו שיטה עלינו ליישם כדי שנוכל לשמוע את האמת שמעולם לא נשמעה?'\n\t\t\t\t\"ג׳ושו אמר, ‘שכח מהעניין הזה של \"מעולם לא נשמעה\" לרגע. מה שמעת עד כה?'״\n\t\t\t\t \n\t\t\t\tג. תחומי דעת, שיטות ביקורתיות, המבט הדיאלוגי\n\t\t\t\t \n\t\t\t\tכָּל–כָּךְ הַרְבֵּה סְפָרִים מִּלּוֹנִים\n\t\t\t\tאֶנְצִיקְלוֹפֶדְיוֹת עָבוֹת כֶּרֶס \n\t\t\t\tאֲבָל אֵין מִי שֶיָעוּץ עֵצָה\n\t\t\t\tזביגנייב הרברט, \"מר קוגיטו מבקש עצה\", דו\"ח מעיר נצורה, עמ' 51.\n\t\t\t\t \n\t\t\t\tספר זה מציע מבט ביקורתי על זיקות הגומלין המתקיימות בין תקשורת, תרבות, אמנויות וחיי יומיום. נפרט את תחומי הידע שבהם אנו עוסקים:\n\t\t\t\tלימודי תקשורת: תקשורת המונים, תקשורת שכנועית, תקשורת חזותית, תקשורת דיגטילית (new media), תקשורת אלטרנטיבית ועוד. האופן שבו התקשורת לגווניה מתכתבת עם התרבות, הפילוסופיה, הפסיכואנליזה והאמנויות. \n\t\t\t\tלימודי תרבות: אלה כוללים גם \"לימודי ביקורת\" (Critical Studies) ומתייחסים לשיטות ניתוח מרכזיות בתרבות: סטרוקטורליזם ופוסט–סטרוקטורליזם, מרקסיזם ופוסט–מרקסיזם, ליברליזם וניאו–ליברליזם, פמיניזם ופוסט–פמיניזם, פוסטמודרניזם ופוסט–קולוניאליזם, פסיכואנליזה לגווניה, לימודי פרשנות, הרמנויטיקה, ניתוח שיח ועוד. \n\t\t\t\tאסתטיקה ואמנויות: קולנוע, אדריכלות, ספרות ואמנות פלסטית, תיאטרון ופרפורמנס, האוונגרדים ההיסטוריים (דאדא, סוריאליזם, פוטוריזם, אקספרסיוניזם ועוד) ומוזיקה לסוגיה: קלאסית, ג'אז, רוק, טראנס, היפ–הופ, טכנו, מוזיקת עולם ועוד. מדובר במסמכים סימבוליים הנותנים ביטוי לדילמות הפוליטיות והחברתיות שעמן מתמודדת התרבות. \n\t\t\t\tתרבות פופולרית וחיי יומיום: הארגון והניהול של המרחב הפוליטי והציבורי בחברת הצריכה והמדיה של הקפיטליזם המאוחר. דיון במושגי מפתח המכוננים תרבות זו: ספורט, טלוויזיה, מוזיקה פופולרית, עיר, קומיקס, קניון, סייברספייס ועוד. \n\t\t\t\tהספר מבקש להציב סדר–יום חדש שלא זכה להתייחסות ביקורתית מספקת עד כה. השיחים הנוהגים בתחומים אלה ־ לדוגמה, השיח הפוזיטיביסטי בתקשורת ־ הבליטו בדרך כלל את הממד האוטונומי של הדיסציפלינות השונות. אנו מבקשים ליצור דיאלוג בין התחומים, לטוות רשת של מגעים בין תיאוריות ביקורתיות הנוהגות בלימודי תרבות, שיאפשרו ניתוח משוכלל של השיח התקשורתי וחיי היומיום; המפגש בין אופני שיח שונים עשוי להיות פורה לצורך הבנת המרחב הפיזי והסימבולי שבו אנו מצויים. לדוגמה, אי–אפשר לדעתנו לנתק בין המושג מוזיאון (מקום משכן המוזות), לבין הקניון (משכן המוזות של הקפיטליזם, מקדש הצריכה); אי–אפשר להימנע מדיון ביקורתי השוואתי בחללי התצוגה ששני המוסדות מציעים. ועוד: קשה לדבר היום על תקשורת בלי להביא בחשבון את תהליכי האסתטיזציה שעוברת הספֵרה הפוליטית–ציבורית, ולשם כך אנו נזקקים למושגי יסוד מתחום האסתטיקה והאמנות, כגון דימוי, מטאפורה וכדומה. היות שהמרחקים בין מושגים כגון טלוויזיה, רשת, דקונסטרוקציה, גיבור תרבות, תוכן, עיר, גרפיטי, היפ–הופ, טראנס, גלות, נוודות חדשה, גבריות חדשה הולכים ומצטמצמים ־ ראינו חובה לעצמנו לנסות ולשרטט את קווי המפגש האפשריים ביניהם. \n\t\t\t\tהמתודולגיה שנקטנו ביקשה לקרוא מקרוב את מילות המפתח של התרבות המערבית העכשווית. כדי לנתח את הקודים השולטים בתרבות ובתקשורת, באמנות ובחיי היומיום, התבוננו בטקסטים מרכזיים המייצגים אותם, טקסטים תיאורטיים וטקסטים של היומיום. ביקשנו להצביע על טקסטים אלה כאופנים של שיח: מבעים אידאולוגיים היוצרים פרשנות של העולם. שיטות הניתוח המרכזיות שעמדו לרשותנו ־ פסיכואנליזה, מרקסיזם, פמיניזם, פוסט–קולוניאליזם, פוסט–סטרוקטורליזם, ניתוח שיח ועוד ־ שימשו אותנו באופן כפול: מצד אחד, הן היוו מכשירי עבודה שסייעו לנו לפענח מילות מפתח בתרבות העכשווית; מצד אחר, שיטות ניתוח אלה עצמן היוו מושא להתבוננות ביקורתית. בנקודה זו ביקשנו לשאול על מעמדה הרפלקטיבי של התיאוריה שאנו עושים בה שימוש. \n\t\t\t\tלקראת סיום ראוי לומר כמה מילים על טווח ההתבוננות שלנו ועל מושאיה. אמירתו המפורסמת של חוקר התרבות והתקשורת ריימונד ויליאמס (Williams), “Culture Is Common״, נועדה לציין את העובדה כי התרבות היא סך הפעילויות היומיומיות והסימבוליות של הרבים. משום כך אין לנתק בין ממדים סימבוליים של התרבות (הגמוניה, אידאולוגיה, היפר–ריאליזם) לבין ממדים חומריים המִתקשרים לתרבות ההמונים (קוּליות, דיסנילנד, ספורט, לאס וגאס). ניסינו לקשור בין כל אלה תוך הצבעה על המשותף להם בתרבות העכשווית. ביקשנו לתת ביטוי פרגמטי לאופן שבו מתרחשים הדברים בחיי היומיום, באותה זירה שבה נוצרות זיקות בין הממדים הרגשיים, הסימבוליים וההתנהגותיים של חיינו. כאן הבלטנו את העובדה כי גם הדיון בתרבות הפופולרית הוא בסופו של דבר דיון ביקורתי, והוא עוסק בניתוח מסריה הסימבוליים: טקסים, מנהגים והרגלים של היומיום. בה במידה רצינו לבחון את שדה התקשורת כזירה אופיינית של התרבות הפופולרית, זירה שבה מיוצרים, ומיוצרים מחדש, ערכים בתרבות. באופן דומה יש לראות את המאמץ להבליט את נוכחותו של השיח האמנותי בתוך הפרקטיקה התקשורתית: העיסוק בסיפור ובצורה האמנותית חיוני לקריאת (ולכתיבת) המציאות שמסביבנו. \n\t\t\t\tדומה כי העידן שלנו, שכבר הכיר בקיומה של \"פוליטיקה\" כמעט בכל תחומי הדעת, לרבות מדעי הטבע, מודע לעובדה כי בתרבות מתרחשים כל העת תהליכים ודיונים על נחיצותם של ערכים, על האופנים שבהם נוצרים חיים אנושיים ראויים.62 עלינו לתת את הדעת על קו התפר שבין הציבורי לפרטי, בין הזיכרון הקולקטיבי לבין השתקפותו ביומיום, וכך לומר משהו על האדם החי, הפועל, החושב, המרגיש והמדמיין, בתרבות זמננו. הערך אוכל עשוי לשמש דוגמה מאירת עיניים: אחרי הכול, מעטים יוכלו להכחיש את מרכזיותו בחיינו. ואולם כל עיסוק באוכל הוא גם דיון על סימנים בתרבות: פתיחות וסגירות, מוזרות ומוכרות, מסורת ושינוי, אהבה או איבה. כל אלה מוגשים לנו על הצלחת. \n\t\t\t\tנסכם: ספר זה מבקש להציג עמדה הקושרת בין עולמות תוכן שכנים. המילה \"תוכן\" עברה בימינו תהליך של זילות. ממילת קוד ערכית הקרובה למילה \"משמעות\" היא הפכה לכולבו ענקי שבו מיוצרים היגדים זריזים וזמינים המוכנים לאריזה ולשיווק לכל דיכפין, לכל \"פלטפורמה\", לכל מדיום מזדמן. השתדלנו להאיר באופן ביקורתי את תהליך הפיכתו של התוכן לסחורה; ניסינו להעמיד אפשרויות אלטרנטיביות לדיון באמצעות העלאה לסדר–יום של תכנים מטרידים, שנויים במחלוקת, היוצרים התנגדות ל\"סחורת הקונצנזוס\" שבה מעוניין הקפיטליזם. ביקשנו לבדוק תכנים המייצרים חשיבה ביקורתית כגון מרכז/פריפריה, הגמוניה/שוליים, תיעוד/בדיון, אני/אחר, גבר/אישה, הממוקמים בצורה רוחבית בכל הפרקטיקות של התרבות. בראייתנו, רק דיאלוג בין שדות שונים של משמעות ותוכן עשוי להניע מהלך ביקורתי–השוואתי שיפרק את הזירה התרבותית למרכיביה, שיחשוף, בתהליך איטי של היעשות, את פניה המרובות. לסוגיה זו יש משנה תוקף בהקשר הישראלי: עלינו לפתח התנגדות לשיח טוטלי על אודות הישראליות ולאפשר לקולות אחרים, שאינם מזוהים עם המרכז, לבוא לידי ביטוי. \n\t\t\t\tהמונח “תרבות״ אמנם שנוי במחלוקת, אך עובדה זו אינה משקפת בהכרח מצב של חרדה. לפנינו תמונת מצב פלורליסטית המציינת שגשוג של אפשרויות רבות. אנו מקווים כי המילים הנכונות הן “מורכבות״, “עושר״, “דחיסות״. ספר זה הוא הצעה לסדר–יום התואם את חוויית דורנו, דו״ח מצב תרבותי על האדם העכשווי. הוא מציב מול הקורא הסקרן כמה מפות אפשריות. המפגש בין הקואורדינטות שעל המפה עשוי ליילד את “הדמות שבשטיח״. הספר הוא אפוא הזמנה לשיחה. השיחה, con-versation, היא היכולת להציג יחד גרסאות שונות של המציאות; זהו אופייה של הפעולה התקשורתית; זוהי מטרתו ותקוותו של ספר זה.",
    "Author": "דוד גורביץ', דן ערב",
    "Language": "unknown"
}