{
    "Article-name": "המכתב הגנוב",
    "Article-text": "\r\nNil sapientiǽ odiosius acumine nimio\r\nSeneca 1\r\nבערב סעוּר אחד בפאריז, בסתיו 18.., נהניתי עם רדת החשכה מפינוק כפול של הרהורים ומקטרת-חרס, בחברת ידידי ק' אוגוסט דוּפֶּן, בספרייתנו הקטנה – קיטון הספרים שבירכתי הדירה בקומה השלישית, רחוב דינו 33, רובע סן ז'רמן. שעה לפחות שמרנו על שתיקה עמוקה; לכל צופה אקראי היה כל אחד משנינו עשוי להיראות עסוק בכל-מאודו בהתבוננות במערבולות העשן המסתלסלות, שהעיקו על האוויר בחדר. אבל אני דנתי בלבי בנושאים מסוימים שהיו חומר לשיחתנו מוקדם יותר באותו ערב; כוונתי לפרשה של רחוב מוֹרְג, ולתעלומת הרצח של מארי רוֹזֶ'ה. לפיכך נראה לי כְּמֵעֵין צירוף-מקרים שדלת הדירה נפתחת לרווחה, ונכנס מכרנו הוותיק, מִסְיֶה ג', המפקח הכללי של משטרת פאריז.\r\nקיבלנו אותו בלבביות; שכן האיש היה משעשע כמעט כפי שהיה ראוי לבוז, ולא ראינו אותו שנים אחדות. ישבנו עד כה בחושך, ודוּפֶּן קם עכשיו בכוונה להדליק מנורה, אך חזר והתיישב בלי להדליק כששמע את ג' אומר שהוא בא להיוועץ בנו, או ליתר דיוק, לשמוע את חוות-דעתו של ידידי באיזה עניין רשמי שהוא ממש צרה-צרורה.\r\n\"אם הוא דורש מחשבה\", העיר דוּפֶּן בעודו מתאפק מהצתת הפתיל, \"נבחן אותו ביתר יעילות בחושך\".\r\n\"עוד אחד מרעיונותיך המוזרים\", אמר המפקח הכללי, שהיה לו מנהג לכנות \"מוזר\" כל דבר שמעֵבר להשגתוֹ, וכך חי לו בלב אינספור \"מוזרויות\".\r\n\"נכון מאוד\", אמר דוּפֶּן והגיש לאורחו מקטרת והדף לעברוֹ כיסא נוח.\r\n\"ומה הקושי עכשיו?\" שאלתי. \"לא רצח חדש, אני מקווה\".\r\n\"לא-לא; שום דבר בכיוון. למען האמת, העסק פשוט ביותר, ואין בלבי ספק שאנו מסוגלים להסתדר אתו יפה-מאוד בעצמנו; אבל חשבתי שדוּפֶּן ישמח לשמוע את הפרטים, כי הוא מוזר כל-כך\".\r\n\"פשוט ומוזר\", אמר דוּפֶּן.\r\n\"בהחלט כן; וגם לא ממש. למען האמת, כולנו דֵי מתפלאים איך דבר יכול להיות כל-כך פשוט ובכל-זאת לבלבל אותנו לגמרי\".\r\n\"אולי דווקא פשטותו של העניין היא שמטעה אתכם\", אמר ידידי.\r\n\"איזה שטויות אתה מדבר!\" ענה המפקח וצחק מכל הלב.\r\n\"אולי התעלומה קצת פשוטה מדי\", אמר דוּפֶּן.\r\n\"ריבונו של עולם! מי שמע על רעיון כזה!\"\r\n\"אולי היא קצת מובנת-מאליה מדי\".\r\n\"חה! חה! חה! – חה! חה! חה! – חִי חִי חִי!\" שאג האורח שלנו, משועשע עמוקות. \"אוי, דוּפֶּן, אתה פשוט עוד תהרוג אותי!\"\r\n\"ועל מה, בעצם, אנחנו מדברים?\" שאלתי.\r\n\"מיד אספר לכם\", השיב המפקח הכללי ופִּיפְפֵּף פִּפְפּוּף ארוך, יציב ומהורהר במקטרת, והסדיר את עצמו בכיסאו. \"אספר לכם בקיצור ומרץ; אבל לפני שאתחיל, הרשו לי להזהיר אתכם שנדרשת כאן סודיות עליונה, וכי אם ייוודע שגיליתי משהו למישהו, קרוב-לוודאי שאאבד את משרתי\".\r\n\"הַמְשֵׁךְ\", אמרתי.\r\n\"או לא\", אמר דוּפֶּן.\r\n\"אז טוב; קיבלתי מידע אישי, ממקור רם-דרג ביותר, שמסמך מסוים בעל חשיבות עליונה נגנב מחדרי-המגורים המלכותיים. ידוע מי גנב אותו; בלי צל של ספק; ראו אותו בשעת מעשה. ידוע גם שהמכתב עדיין ברשותו\".\r\n\"כיצד ידוע?\" שאל דוּפֶּן.\r\n\"אפשר להסיק בבירור\", השיב המפקח הכללי, \"מאופיו של המסמך, וגם מכך שלא הופיעו תוצאות מסוימות שהיו נובעות מיציאתו של המסמך מרשותו של הגנב – כלומר, מן השימוש שהוא היה עושה בו, כפי שהוא בלי ספק מתכנן\".\r\n\"אמור דברים קצת יותר מפורשים\", אמרתי.\r\n\"טוב, אוכל להסתכן ולומר רק שהמסמך נותן בידי מי שמחזיק בו כוח מסוים בחוגים מסוימים שבהם יש לכוח כזה ערך רב\", המפקח הכללי חיבב את לשון הדיפלומטיה.\r\n\"עדיין איני מבין בדיוק\", אומר דוּפֶּן.\r\n\"לא? אם כן; חשיפת המסמך לאדם שלישי, שיישאר כאן בלי שם, תערער את השם-הטוב של אישיות רמת-מעלה ביותר; והעובדה הזאת מעניקה למחזיק המסמך שליטה על האישיות המהוללת שכבודה ושלומה עומדים בסכנה כזאת\".\r\n\"אבל השליטה הזאת\", התערבתי, \"תלויה בכך שהגנב יֵדע שהאישיות אכן יודעת מיהו הגנב. מי היה מעז –\"\r\n\"הגנב\", אמר ג', \"הוא השר ד', שמעז לעשות כל דבר, ראוי או לא. שיטת הגנבה היתה מחוכמת לא פחות מנועזת. את המסמך האמור – מכתב, למען האמת – קיבלה האישיות הנגנבת כשהיתה לבדה בחדר הפרטי המלכותי שלה. בעת שעיינה בו היא הופתעה מכניסתו של איש-המעלה האחר, שממנו במיוחד רצתה להסתיר את המכתב. לאחר ניסיון נחפז וכושל לדחוף את המכתב למגירה, היא נאלצה להניח אותו, פתוח כפי שהיה, על שולחן. אבל על הדף למעלה היתה כתובה הכתובת, והתוכן לא נחשף, המכתב חמק מתשומת-הלב. ברגע המכריע הזה נכנס השר ד'. עין הנץ שלו קלטה מיד את המסמך, והוא זיהה את כתב-היד של הכתובת, ראה את המבוכה של הגברת הנמענת, וירד לסודהּ. אחרי דיון כלשהו בעניינים שוטפים, מהיר כדרכו, הוא שלף מכתב דומה במקצת למכתב האמור, פתח אותו, העמיד פנים שהוא קורא אותו, והניח אותו קרוב מאוד למכתב האחר. הוא חזר לשוחח, במשך חמש-עשרה דקות, על ענייני המדינה. לבסוף, כשעמד לצאת, לקח מן השולחן את המכתב שלא שייך לו. בעלת-המכתב החוקית ראתה, אך כמובן לא העזה להפנות תשומת-לב למעשה בנוכחות האדם השלישי שעמד ממש לידה. השר הסתלק והשאיר אחריו על השולחן את המכתב חסר-החשיבות שלו\".\r\n\"הנה, אם כן\", אמר לי דוּפֶּן, \"קיבלת בדיוק מה שדרשת כדי שהשליטה תהיה מושלמת – הגנב יודע שהאישיות אכן יודעת מיהו הגנב\".\r\n\"כן\", ענה המפקח הכללי; \"והכוח שהושג כך מופעל כבר כמה חודשים, למטרות פוליטיות, במידה מסוכנת מאוד. האישיות הנגזלת משתכנעת מיום ליום יותר ויותר בצורך להחזיר לידה את המכתב. אבל כמובן אי-אפשר לעשות את הדבר בגלוי. בקיצור, ברוב ייאושה היא מסרה את העניין לטיפולי\".\r\n\"אלא למי?\" אמר דוּפֶּן בלב מערבולת מושלמת של עשן, \"נראה לי שאי-אפשר לרצות, או אפילו לדמיין, מטפל פיקח יותר\".\r\n\"אתה מחמיא לי\", השיב המפקח הכללי; \"אבל ייתכן שדעה דומה הובאה בחשבון\".\r\n\"ברור\", אמרתי, \"שכפי שהערת – המכתב עדיין ברשותו של השר; כי הלוא ההחזקה בו, ולא השימוש בו, היא שמעניקה את הכוח. עם השימוש בו הכוח נעלם\".\r\n\"אמת\", אמר ג'; \"ומתוך ההכרה הזאת אני פועל. ראשית, דאגתי לערוך חיפוש מדוקדק במעונו של השר; וכאן היה הקושי העיקרי שלי, הצורך לערוך את החיפוש בלי ידיעתו. מעל לכל הוזהרתי על הסכנה שתתעורר אם תהיה לו סיבה לחשוד בכוונות שלנו\".\r\n\"אבל\", אמרתי, \"אתה הלוא מומחה בחקירות כאלה. לא פעם ראשונה ולא שנייה שמשטרת פאריז עושה דבר כזה\".\r\n\"בהחלט; ולכן לא התייאשתי. גם ההֶרגלים של השר נתנו בידי יתרון גדול. לעתים קרובות הוא נעדר מביתו כל הלילה. אין לו משרתים רבים. הם ישנים רחוק ממגורי אדונם, ומאחר שרובם נפוליטנים, קל לשׁכֵּר אותם. כידוע לך, יש לי מפתחות שפותחים כל חדר ולשכה בפאריז. במשך שלושה חודשים לא היה לילה שלא ביליתי את רובו, באופן אישי, בחיפושים במעונו של ד'. כבודי עומד כאן למבחן, וגם, אגלה לכם סוד גדול, הפרס עצום. לכן לא זנחתי את החיפושים עד שהייתי בטוח לגמרי שהגנב פיקח ממני. לדעתי בדקתי כל פינה וכל מקום-סתר שיעלו על הדעת\".\r\n\"האם לא ייתכן\", הצעתי, \"שגם אם המכתב מצוי ברשותו של השר, דבר שאינו מוטל בספק, הוא החביא אותו במקום אחר ולא במעונו?\"\r\n\"כמעט לא-אפשרי\", אמר דוּפֶּן. \"מצב-העניינים המיוחד בימים אלה בחצר, ובייחוד מצבם של אותם תככים שידוע כי ד' מעורב בהם, הופכים את זמינותו המיידית של המסמך – את היכולת לשלוף אותו תוך רגע – לחשובות כמעט כמו עצם החזקתו\".\r\n\"היכולת לשלוף אותו?\" אמרתי.\r\n\"כלומר, במטרה להשמידו\", אמר דוּפֶּן.\r\n\"אמת\", אמרתי. \"ברור איפוא שהמסמך נמצא במעון של השר. מותר לנו להניח שהאפשרות שהוא מוחבא על גופו לא באה בחשבון\".\r\n\"לגמרי\", אמר המפקח הכללי. \"הוא נשדד פעמיים, כאילו בידי שודדים, שעשו חיפוש מדוקדק על גופו בהשגחתי האישית\".\r\n\"יכולת לחסוך לעצמך את הטרחה הזאת\", אמר דוּפֶּן. \"ד', אני מניח, לא שוטה מוחלט, ואם כך, ודאי ציפה לשודדים כדבר מובן-מאליו\".\r\n\"לא שוטה מוחלט\", אמר ג', \"אבל לעומת זאת הוא משורר, ונדמה לי שהמרחק בין השניים לא גדול\".\r\n\"אמת\", אמר דוּפֶּן לאחר יניקה ארוכה ומהורהרת מן המקטרת שלו, \"אף-על-פי שבעצמי חטאתי פה-ושם בחרזנות\".\r\n\"אולי תואיל לתאר לנו\", אמרתי, \"את החיפוש לפרטיו\".\r\n\"העובדה היא שלא מיהרנו, וחיפשנו בכל מקום. יש לי ניסיון ארוך בעניינים האלה. סרקתי את כל הבניין, חדר אחרי חדר; הקדשנו את הלילות של שבוע שלם לכל חדר. ראשית, בדקנו את הרהיטים של כל חדר. פתחנו כל מגירה אפשרית; ואני משער שאתם יודעים שבשביל איש-משטרה מאומן כראוי לא קיים דבר כמו מגירה סודית. מי שנותן למגירה 'סודית' לחמוק ממנו בחיפוש כזה הוא פשוט טיפש. הדבר כל-כך פשוט. לכל ארון יש נפח מסוים – חלל – שצריך להצדיק אותו. לשם כך יש לנו סרגלים מדויקים. החלק החמישים של קו לא יכול להיעלם מעינינו. מן הארונות פנינו לכיסאות. בדקנו את הריפודים בעזרת המחטים הארוכות הדקות שראיתם אצלי. מן השולחנות הסרנו את הטבלות.\r\n\"למה?\"\r\n\"לפעמים מי שרוצה להסתיר איזה חפץ מסיר את טבלת השולחן, או לוח דומה של כל רהיט אחר, ואז הוא קודח וחופר ברגל, מניח את הפריט בחלל שנוצר, ומחזיר את הלוח. שימוש דומה עושים בחלק העליון או התחתון של רגלי מיטות\".\r\n\"ואי-אפשר לגלות את החלל בעזרת נקישות?\"\r\n\"בשום אופן לא – אם לאחר הכנסת החפץ ממלאים סביבו בכמות מספקת של צמר-גפן. חוץ מזה, במקרה שלנו נאלצנו להימנע מרעש\".\r\n\"אבל לא יכולתם להסיר – לא יכולתם לפרק לחתיכות – את כל הרהיטים שאפשר להניח בהם חפץ בצורה שתיארת. מכתב ניתן להדק לגליל לולייני דק, לא שונה בהרבה בצורה או בנפח ממסרגה גדולה, ובצורה הזאת אפשר להכניס אותו, למשל, למוט שמחבר בין רגליים של כיסא. הרי לא פירקתם לגורמים כל כיסא!\"\r\n\"ודאי שלא; אבל עשינו משהו מחוכם מזה – בדקנו את כל המוטות של הכיסאות בבית, וגם את כל החיבורים של הרהיטים, בעזרת מיקרוסקוֹפּ רב-עוצמה. אילו היו נשארים עליהם עקבות של איזו פגיעה מן הזמן האחרון, היינו מגלים אותן מיד, גרגר אחד ויחיד של אבק-מקדחות, למשל, היה בולט כמו תפוח. כל אי-סדר בהדבקה – כל פער יוצא-דופן בחיבורים – היה בהם די לעורר חשד\".\r\n\"אני מניח שבדקת את המראות, בין הגב לזכוכית, ושחיטטת במיטות ובמצעים, וגם בווילונות ובשטיחים\".\r\n\"מובן-מאליו; וכשסיימנו לבדוק כך כל חלקיק של ריהוט, בדקנו את הבית עצמו. חילקנו את השטח למשבצות, שמיספַּרנו אותן, כדי לא לדלג על אף-אחת; ואז סרקנו במיקרוסקוֹפּ, כמו קודם, כל סנטימטר מרובע בכל הבית, כולל שני הבתים שצמודים אליו\".\r\n\"שני הבתים הצמודים!\" קראתי; \"עניין לא פשוט\".\r\n\"לא פשוט; אבל הפרס שהוצע עצום\".\r\n\"כללת גם את השטח שמחוץ לבתים?\"\r\n\"כל השטח מרוצף בלבנים. החיפוש היה קל יחסית. בדקנו את הטחב בין הלבנים, ומצאנו שלא נפגע\".\r\n\"חיפשתם כמובן בין המסמכים של ד', ובתוך ספרי הספרייה?\"\r\n\"ברור; פתחנו כל חבילה וכל צרור; ולא רק שפתחנו כל ספר, אלא גם הפכנו דף אחרי דף בכל כרך, לא הסתפקנו בניעור כמנהגם של כמה מן השוטרים שלנו. גם מדדנו את עובי הכריכה של כל ספר, במדידה הכי מדויקת, והעברנו כל אחת מהן בקנאות תחת המיקרוסקוֹפּ. אם טיפל מישהו בזמן האחרון בכריכות, לא היה סיכוי שלא נגלה. חמישה או שישה כרכים, שזה לא כבר חזרו מן הכורך, בדקנו בזהירות לאורך, בִּמחטים\".\r\n\"חקרתם את הרצפות מתחת לשטיחים?\"\r\n\"בלי ספק. הסרנו כל שטיח, ובדקנו את הלוחות במיקרוסקוֹפּ\".\r\n\"ואת טפיטי הקירות?\"\r\n\"כן\".\r\n\"במרתפים הסתכלתם?\"\r\n\"הסתכלנו\".\r\n\"אם כך\", אמרתי, \"טעית בשיקולים שלך, והמכתב לא בבית, בניגוד להנחה שלך\".\r\n\"אני חושש שאתה צודק\", אמר המפקח הכללי. \"ועכשיו, דוּפֶּן, מה היית מייעץ לי לעשות?\"\r\n\"לעשות חיפוש חדש מדוקדק בבית\".\r\n\"אין שום צורך\", השיב ג'. \"אני בטוח שהמכתב לא בבית, לא פחות מכפי שאני בטוח שאני נושם\".\r\n\"אין לי עצה טובה יותר\", אומר דוּפֶּן. \"יש לך, כמובן, תיאור מדויק של המכתב?\"\r\n\"אה, כן!\" וכאן, לאחר ששלף פנקס-רשימות, החל המפקח הכללי להקריא תיאור מפורט של מראהו הפנימי, ובייחוד החיצוני, של המסמך הנעדר. מיד לאחר שסיים את הקריאה הקפדנית של התיאור יצא האדון החביב לדרכו, מדוכדך יותר משראיתיו אי-פעם.\r\nכעבור כחודש הוא חזר לביקור נוסף, ומצא אותנו שרויים בעיסוק דומה מאוד לקודֵם. הוא לקח לו מקטרת וכיסא, ופתח בשיחה רגילה. לבסוף אמרתי:\r\n\"אבל ג', מה עם המכתב הגנוב? אני משער שסוף-סוף החלטת שאין שום אפשרות להערים על השר?\"\r\n\"יימח שמו, אני אומר – כן; בכל-זאת ערכתי חיפוש נוסף, כפי שדוּפֶּן הציע – אבל טרחת-שווא, כמו שידעתי שיהיה\".\r\n\"כמה, אמרת, הוצע לך כפרס?\" שאל דוּפֶּן.\r\n\"הרבה, הרבה מאוד – סכום נדיב מאוד – לא הייתי רוצה לנקוב בסכום המדויק; אבל דבר אחד אני מוכן לומר, שלא אתנגד להעניק המחאה אישית של חמישים-אלף פרנק לכל מי שישיג בשבילי את המכתב. למעשה, חשיבות העניין גוברת מיום ליום; וסכום הפרס הוכפל לא-מזמן. אבל גם אילו שולש לא הייתי יכול לעשות יותר משעשיתי\".\r\n\"דווקא כן\", אמר דוּפֶּן בדיבור אטי, בין יניקה ליניקה ממקטרת-החרס שלו. \"אני באמת – חושב, ג' – שלא השקעת – בעניין הזה – את כל המאמצים. אתה יכול – לעשות קצת יותר, אני חושב, מה?\"\r\n\"איך? – באיזו דרך?\"\r\n\"למשל פָּאף-פָּאף – יכולת פָּאף-פָּאף – להעסיק יועץ, מה? – פָּאף-פָּאף-פָּאף. אתה זוכר מה שמספרים על אברנתי?\"2\r\n\"לא; שיילך לעזאזל אברנתי!\"\r\n\"בהחלט! שיילך לעזאזל וברוך-הבא. אבל הָיֹה-הָיָה שקמצן עשיר תיכנן לסחוט מאברנתי חוות-דעת רפואית. לשם כך הוא פתח בשיחה רגילה עם הרופא בסיטואציה חברתית, והעלה את המקרה שלו בתור מקרה של מישהו דמיוני.\r\n\"'נניח', אמר הקמצן, 'שסימני המחלה שלו הם כך וכך; אז מה, דוקטור, מה אתה היית אומר לו לקחת?'\r\n\"'לקחת?' אמר אברנתי, 'פשוט מאוד, לקחת עצה מהרופא שלו'\".\r\n\"אבל\", אמר המפקח הכללי, נבוך קמעה, \"אני מוכן בהחלט לקבל עצה, ולשלם תמורתה. באמת אשלם חמישים-אלף פרנק למי שיסייע לי\".\r\n\"אם כך\", ענה דוּפֶּן, ופתח מגירה, והוציא ממנה פנקס-המחאות, \"אתה יכול לכתוב לי המחאה על הסכום שהזכרת. לאחר שתחתום עליה, אמסור לך את המכתב\".\r\nנדהמתי. המפקח הכללי נראה כהלום-רעם. דקות אחדות נשאר שותק ודוֹמם והביט בידידי כלא-מאמין בפה פעור ובעיניים שנדמו כיוצאות-מחוריהן; אז כנראה התעשת במידה מסוימת, תפס עט, ולאחר כמה הפסקות ובְהִיות ריקות, מילא המחאה על-סך חמישים-אלף פרנק, חתם עליה, והושיט אותה מעֵבר לשולחן לדוּפֶּן. הלה בחן אותה בזהירות והכניס אותה לארנקו; ואז פתח במפתח מכתבה, הוציא ממנה מכתב, ונתן אותו למפקח. איש המשטרה חטף אותו בייסורי חדווה מושלמים, פתח אותו ביד רועדת, העיף מבט מהיר בתוכנו, ואז נדחק ונחבט בכיוון הדלת וחש לצאת מן החדר ומן הבית בלי דקדוקים של טקס ובלא שיצאה מפיו ולוּ מלה אחת למן הרגע שדוּפֶּן הורה לו לכתוב את ההמחאה.\r\nלאחר לכתו החל ידידי לספק כמה הסברים.\r\n\"אנשי המשטרה הפאריזאית\", אמר, \"יעילים מאוד בדרכם. הם חרוצים, מחוכמים, ערמומיים ובקיאים היטב בַּידע שעיקר חובותיהם לכאורה תובע מהם. לפיכך כשפירט באוזנינו ג' את אופן החיפוש שלו בדירתו של ד', הייתי בטוח לגמרי שחקירתו היתה מסְפקת – בכל מה שהושקע בו מאמץ\".\r\n\"בכל מה שהושקע בו מאמץ?\"\r\n\"כן\", אמר דוּפֶּן. \"האמצעים שננקטו לא רק שהיו הטובים בסוגם, אלא גם בוצעו באופן מושלם. אילו נמצא המכתב בתחום חיפושיהם, היו הבחורים האלה מוצאים אותו, בלי שמץ של ספק\".\r\nפשוט צחקתי – אף היה דומה שדבריו נאמרים ברצינות גמורה.\r\n\"האמצעים, אם כן\", המשיך, \"היו טובים בסוגם, והופעלו היטב; חסרונם היה באי-התאמתם למקרה ולַאיש. מערכת משאבים מחוכמים ביותר משמשת למפקד כמין מיטת-סדום שהוא מכניס אליה בכוח את תוכניותיו. אבל הוא טועה בהתמדה בכך שהוא מעמיק מדי, או שטחי מדי, ביחס לבעיה הספציפית; הרבה ילדי בית-ספר מיטיבים לחשוב ממנו. הכרתי ילד בן שמונה בערך, שהצלחתו לנחש במשחק 'זוג או פֶּרֶט' עוררה התפעלות כללית. המשחק פשוט, ומשחקים בו בגולות. מְשחק אחד מחזיק בכף ידו כמה גולות ושואל מְשחק אחר אם מִספרן זוג או פֶּרֶט. אם הלה ניחש נכון, הוא זוכה באחת; אם טעה, הוא מפסיד אחת. הילד המדובר זכה בכל הגולות של בית-הספר. ברור שהיה לו איזשהו עקרון ניחוש; הוא הסתמך אך-ורק על התבוננות ביריביו ועל אומדן פיקחותם. למשל, יריבו גולם גמור, ומרים את ידו הקפוצה ושואל, 'זוג או פֶּרֶט?' ותלמיד בית-הספר שלנו משיב 'פֶּרֶט' ומפסיד – אבל בסיבוב השני הוא משיב 'פֶּרֶט' וזוכה: הוא אמר בלבו, 'הגולם החזיק בסיבוב הראשון זוג, ומידת ערמומיותו מספיקה בדיוק להחזקת פֶּרֶט בסיבוב השני; אנחש איפוא פֶּרֶט'. ואם היה מדובר בגולם מדרגה אחת פחות, הוא היה חושב כך: 'הילד הזה ראה שבפעם הראשונה ניחשתי פֶּרֶט, ובפעם השנייה הוא יאמר לעצמו בדחף הראשוני להחליף, פשוט, מזוג לפֶרֶט, כמו הגולם הראשון: אבל במחשבה שנייה הוא יגיע למסקנה שזה שינוי פשוט מדי, ולבסוף יחליט על זוג, כמו בפעם הראשונה. אנחש איפוא זוג'. והוא מנחש זוג, וזוכה. אופן החשיבה הזה של התלמיד, שחבריו כינו אותו 'בר-מזל' – מהו בסופו של דבר באמת?\"\r\n\"הוא, פשוט, הזדהות\", אמרתי, \"הזדהות של מחשבתו עם מוחו של היריב\".\r\n\"בדיוק\", אמר דוּפֶּן. \"וכששאלתי את הילד באילו אמצעים הוא הצליח להשיג את ההזדהות השלמה שהובילה להצלחתו, קיבלתי את התשובה הבאה: 'כשאני רוצה לגלות כמה מישהו חכם, או כמה הוא טיפש, או כמה הוא טוב, או כמה הוא מרושע, או מה הוא חושב ברגע זה, אני מתאים לַפנים שלי, הכי מדויק שאפשר, את ההבעה של הפנים שלו, ואז אני מחכה לראות איזה מחשבות או רגשות יצוצו במוח שלי או בלב שלי, שכאילו יתאימו להבעת-הפנים'. התשובה הוז של התלמיד מונחת בתשתיתו של כל העומק המדומה שייחסו לרוֹשְׁפוּקוֹ, ללָה בְּרוּיֶר, למקיאוולי ולקמפנֶלָה\".3\r\n\"וההזדהות\", אמרתי, \"של שכלו של החושב-ההגיוני עם מוחו של יריבו תלויה, אם הבנתי נכון, בַּדיוק של הקצאת השכל ליריב\".\r\n\"מבחינת ערכה המעשי היא אכן תלויה בכך\", השיב דוּפֶּן, \"והמפקח וחבורתו נכשלים לעתים קרובות כל-כך; ראשית, בגלל היעדרה של ההזדהות הזאת, ושנית, בגלל הקצאה לקויה, או בעצם היעדר הקצאה לאינטלקט שעומד מולם. הם מביאים בחשבון רק את הרעיונות התחבלניים שלהם-עצמם; וכשהם מחפשים משהו מוחבא, הם פונים רק אל האופן שבו הם-עצמם היו מחביאים אותו. בדבר אחד הם צודקים – בכך שהתחבלנות שלהם מייצגת נאמנה את זו של ההמונים; אבל כשהערמומיות של העבריין האינדיבידואלי שונה באופיהּ מזו שלהם, העבריין מביס אותם כמובן. זה קורה תמיד כשהיא עולה על ערמומיותם-שלהם, ובדרך-כלל גם כשהיא נופלת ממנה. הם אינה מגוונים את העקרונות של חקירותיהם; במקרה הטוב, בדרבונו של מקרה-חירום יוצא-דופן – או של פרס בלתי-רגיל – הם מרחיבים, או מקצינים, את אופני הפעולה הישנים שלהם, מבלי לגעת בעקרונות. מה, למשל, נעשה במקרה הזה של ד' כדי לשנות את עקרון הפעולה? מה הם כל הקידוחים, והחיטוטים, והנקישות, והבדיקות תחת מיקרוסקוֹפּ, וחלוקת שטח הבניין למשבצות ממוספרות – מה הם כולם אם לא הקצנת יישומו של עיקרון אחד, או מערכת עקרונות, של חיפוש, המבוססים על מערכת הרעיונות האחת באשר לתחכום האנושי, המערכת שהמפקח הכללי הורגל אליה ברוּטינה של עבודתו במשך שנים? האם לא ראית שהוא קיבל כמובן-מאליו שכל בני-האדם מחביאים מכתב – אם לא ממש בחור שנקדח ברגל של כיסא, כי אז, לפחות, בחור או בפינה נידחים כלשהם, שהעלה אותם על הדעת אותו הלך-מחשבה אשר מביא אדם להחביא מכתב בחור שנקדח ברגל של כיסא? והאם אינך רואה גם שמקומות החבאה כה מובחרים מתאימים רק למקרים רגילים, ורק בעלי שכל רגיל יאמצו אותם; שכן, בכל מקרי ההחבאה ניתן לשער, ומשערים, קודם-כל היפטרות מן החפץ המוחבא – היפטרות בדרך המובחרת הזאת; ולכן, גילוי החפץ לא תלוי כלל וכלל בחריפות שכלו של המחפש, אלא רק בדקדקנותו, סבלנותו ונחישותו; וכשהמקרה בעל חשיבות – או אם הפרס גדול במיוחד, דבר שבעיניים משטרתיות אינו שונה במהותו – מעולם לא נשמע שהתכונות האמורות לא השיגו את מטרתן. עכשיו תבין לְמה התכוונתי כשאמרתי שאילו הוסתר המכתב הגנוב אי-שם בתחום החיפושים של המפקח הכללי – במלים אחרות, אילו היה העיקרון של הסתרתו מובן במסגרת העקרונות של המפקח – היה גילויו עניין ודאי. אבל נושא-התפקיד הזה הובך לחלוטין; והמקור הרחוק של תבוסתו היה בהנחה שלו שהשר שוטה, וזאת משום שרכש לו שם כמשורר. כל השוטים הם משוררים; כך מרגיש המפקח הכללי, והוא אשם רק ב-non distribution medii,4 ומתוך כך הוא מניח שכל המשוררים שוטים.\r\n\"אך האם הוא באמת המשורר?\" שאלתי. \"אני יודע שיש שני אחים; ולשניהם יצאו מוניטין בתחום הכתיבה. השר, ככל הידוע לי, כתב בידענות על חשבון דיפרנציאלי. הוא מתמטיקאי ולא משורר\".\r\n\"אתה טועה; אני מכיר אותו היטב; הוא שניהם. כמשורר ומתמטיקאי גם-יחד הוא אמור להיטיב לחשוב. אילו היה רק מתמטיקאי, הוא לא היה מסוגל כלל לחשוב בהיגיון, וכך היה נתון לחסדיו של המפקח\".\r\n\"אתה מפתיע אותי\", אמרתי, \"הדעות האלה שלך עומדות בסתירה לדעה הרווחת. הרי אינך מתכוון לבטל כליל את התפיסה המקובלת זה מאות שנים. החשיבה המתמטית מחשבת מזמן לחשיבה פָּר אֶקְסֶלַנְס\".\r\n\"Il y a à parièr\", השיב דוּפֶּן בציטוט משמפּוּר, \"que toute idée publique, toute convention recue, est une sottise, car elle a convenue au plus grand nombre\".5 אני מבטיח לך שהמתמטיקאים עשו כמיטב יכולתם כדי להפיץ את הטעות המקובלת שהתייחסת אליה, אבל המוניטין שלה כאמת לא עושים אותה פחות טעות. למשל, ברוב עורמתם, באמנות שהיה ראוי להשתמש בה למטרה נעלה יותר, הם החדירו את המונח 'אנליזה' ליישום באלגברה. הצרפתים הם האחראים לתרמית המסוימת הזאת; אבל אם לַמונח יש בכלל חשיבות – אם המלים שואבות ערך כלשהו מיישומן – כי אז 'אנליזה' פירושה 'אלגברה' בדיוק כפי שבלטינית 'אמביטוס' פירושו 'אמביציה', 'רליגיו' פירושו רליגיוזיוּת, או 'הומינוס הונסטי' היא קבוצה של אנשים ישרים\".6\r\n\"אני רואה שאתה מכין את הקרקע לריב עם כמה מחכמי האלגברה של פאריז\", אמרתי. \"אבל הַמְשֵׁךְ\".\r\n\"אני כופר בזמינותו, ומכאן שגם בערכו, של אותו היגיון שמטופח בכל צורה אשר אינה לוגית באופן מופשט. בייחוד אני כופר בהיגיון היוצא מלימודי המתמטיקה. המתמטיקה היא המדע של הצורה והכמות; חשיבה מתמטית אינה אלא לוגיקה שמיושמת בתצפיות על צורה וכמות. הטעות הגדולה נעוצה בהנחה שאפילו האמיתות של מה שמכונה אלגברה טהורה הן אמיתות מופשטות או כלליות. והטעות הזו כה גסה, שאני תמה על האוניברסליות של התקבלותה. אקסיומות מתמטיות אינן אקסיומות בעלות אמת כללית. מה שנכון לגבי יחס – של צורה וכמות – לעתים קרובות שקרי מאוד, למשל, באשר לרוחניות. בתורת הרוח בדרך-כלל לא נכון שסכום החלקים שווה לשלם. גם בכימיה נכשלת האקסיומה הזאת. והיא נכשלת בדיון על מניעים, כי לשני מניעים, שלכל אחד מהם ערך נתון, לא בהכרח יהיה, אם יצורפו, ערך שמשתווה לסכום ערכיהם הנפרדים. יש אינספור אמיתות מתמטיות אחרות שהן אמיתות רק בגבולות היחס. אבל המתמטיקאי, מתוך הרגל, טוען בשם האמיתות הסופיות שלו, כאילו הן בעלות יישומיוּת כללית מוחלטת – ואכן כך מדמיין אותן העולם. בריאנט, ב'מיתולוגיה' המלומדת מאוד שלו, מזכיר מקור מקביל לטעויות באומרו כי 'אף-על-פי שאין אנו מאמינים במעשיוֹת פגאניות, אנחנו שוכחים את עצמנו בלי הרף ומוציאים מהן מסקנות כאילו היו מציאויות קיימות'. אך כשמדובר בחכמי האלגברה, שהם-עצמם עובדי-אלילים, מאמינים גם מאמינים ל'מעשיוֹת הפגאניות', וההיסקים מוסקים, ולאו-דווקא בגלל אובדן זיכרון, אלא בגלל בלבול לא-מוסבר של המוח. בקיצור, טרם פגשתי מישהו שהוא רק מתמטיקאי ויהיה ניתן לסמוך עליו מחוץ לתחום השורשים השווים, או שאינו מחזיק בסתר באמונה כי x2 + px שווה באופן מוחלט ובכל תנאי ל-q. אנא, אמור לאחד האדונים הללו, כניסיון, שאתה מאמין כי יש מקרים שבהם x2 + px כלל אינו שווה ל-q, ולאחר שהבהרת לו למה אתה מתכוון, נוס על נפשך מהר ככל שיישאוך רגליך, כי הלה, בלי שום ספק, ינסה להכות אותך מכות נמרצות.\r\n\"רצוני לומר\", המשיך דוּפֶּן בעוד אני רק צוחק למשמע הערותיו האחרונות, \"שאילו היה השר לא יותר ממתמטיקאי, לא היה למפקח שום צורך לתת לי את ההמחאה הזאת. אבל אני הכרתי אותו כמתמטיקאי וכמשורר גם יחד, והאמצעים שנקטתי הותאמו לכישוריו, תוך התחשבות בנסיבות שסובבות אותו. הכרתי אותו גם כאיש-החצר, וכתככן נועז. אדם כזה, חשבתי, לא ייתכן שלא יצפה מראש – והאירועים הוכיחו שאכן צפה – את הפשיטות שהכינו לו. וּודאי חזה מראש את החיפושים החשאיים בביתו. את ההיעדרויות התכופות מביתו בלילות, שהמפקח בירך עליהן וראה בהן סיוע רב בדרכו להצלחה, ראיתי אני כתחבולות שנועדו לספק לשוטרים הזדמנות לערוך חיפושים יסודיים, וכך לעורר בהם מהר יותר את המסקנה, ש-ג' אכן הגיע אליה לבסוף, שהמכתב אינו בדירתו. הרגשתי גם שכל מהלך המחשבה, שטרחתי לפרט באוזניך זה עתה – בנוגע לעיקרון הבלתי-מתגוון של פעילות המשטרה בחיפושים אחר חפצים מובאים – עבר בשאט-נפש את כל מקומות-הסתר הרגילים. הוא אינו רפה-שכל, ולכן יבין היטב שכל נבכי מעונו, אפילו המפותלים והנידחים ביותר, פתוחים, כמו הארונות הפשוטים ביותר, לעיניים, למחטים, למקדחות ולמיקרוסקוֹפִּים של המפקח הכללי. בקיצור, ראיתי שכל זה יוביל אותו בטבעיות אל הפשטות, אם לא בחר בה מלכתחילה. אולי זכור לך הצחוק הפרוע של המפקח הכללי כשהצעתי, בפגישתנו הראשונה, את האפשרות שהתעלומה מטרידה אותו כל-כך דווקא משום שהיא כל-כך מובנת-מאליה\".\r\n\"כן\", אמרתי, \"אני זוכר היטב את עליצותו. חשבתי שעוד מעט תתקוף אותו עווית\".\r\n\"העולם הגשמי\", אמר דוּפֶּן, \"משופע באנלוגיות מדויקות מאוד לעולם הלא-גשמי; ובכך זוכה איפוא למעט צבעי אמת הדוֹגמה הרֶטוֹרית האומרת כי מטפורות או דימויים עשויים לחזק טיעונים ולקשט תיאורים. עקרון ה-vis inertiǽ,7 למשל, זהה כמדומה בפיזיקה ובמטפיזיקה. הטענה בפיזיקה, שקשה יותר להניע גוף גדול מאשר גוף קטן, וכי המומנטוּם שנוצר תואם את הקושי הזה, אינה נכונה יותר מן הטענה במטפיזיקה, שאינטלקטים בעלי כישורים נרחבים יותר – אף שהם רבי-עוצמה יותר, יציבים יותר ורבי-אירועים יותר בתנועתם מן הנחותים מהם – הם בכל-זאת פחות נכונים לנוע, וצעדיהם הראשונים נבוכים ומהוססים יותר. ושוב: שמת לב אי-פעם אילו משלטי-הרחוב, מעל לדלתות החנויות, מושכים יותר תשומת-לב?\"\r\n\"מעולם לא הקדשתי מחשבה לשאלה הזאת\", אמרתי.\r\n\"יש משחק חידות\", הוא המשיך, \"שמתנהל על-גבי מפה. משתתף אחד מבקש מן האחר להצביע על מלה נתונה – שם של עיר, נהר, מדינה או אימפריה – בקיצור, על מלה כלשהי על המשטח הססגוני והמסובך של המפה. אלו, כמו שלטי-הרחוב והכרזות הכתובים באותיות גדולות מדי, חומקים מן העין בשל היותם גלויים מדי; אי-שימת-הלב הפיזית כאן אנלוגית בדיוק לאי-התפיסה המנטלית שבגינהּ נוטה האינטלקט לא להבחין בשיקולים הברורים מדי, הבולטים והמובנים-מאליהם. אבל דומה כי הנקודה הזאת היא קצת מעל, או קצת מתחת, להבנתו של המפקח הכללי. אפילו פעם אחת הוא לא העלה על דעתו כי סביר, או אפשר, שהשר הניח את המכתב ממש מתחת לאף של כל העולם, כַּדרך הטובה ביותר למנוע ממישהו מן העולם להבחין בו.\r\n\"אך ככל שהרביתי להרהר בתחכומו הנועז, הנמרץ ודק-ההבחנה של ד'; ובעובדה שהמסמך חייב להיות כל העת בהישג-יד, אם בכוונת השר לנצלו לצרכיו בהצלחה; ובראיוֹת הברורות, שהשיג המפקח הכללי, שהמסמך אינו בתחום החיפושים הרגילים של ידידנו הנכבד – ככל שהרביתי להרהר בכל אלה, כן הייתי בטוח יותר, שכדי להעלים את המכתב, נקט השר בתחבולה רבת-התושייה והמחוכמת: כלל לא לנסות להחביאו.\r\n\"טעוּן ברעיונות הללו, הצטיידתי בזוג משקפיים ירוקים, ובבוקר בהיר אחד ניגשתי, כביכול לפי תומי, אל מעונו של השר. מצאתי את ד' בבית, מפהק, מתעצל ומתבטל כתמיד, ומעמיד פני אחוז-שיממון. האיש הזה הוא, אולי, הנמרץ עלי-אדמות – אבל רק כשאיש אינו רואה אותו.\r\n\"כדי לא לפגר אחריו, התלוננתי על עיני החלשות, וקוננתי על הצורך להרכיב משקפיים, שתחת כסותם סקרתי את הדירה בזהירות וביסודיות, בעודי קשוב לכאורה רק לשיח של מארחִי.\r\n\"תשומת-לב מיוחדת הקדשתי לשולחן-כתיבה גדול, שלידו ישב האיש. היו מונחים על השולחן בערבוביה כל-מיני מכתבים ומסמכים, כלִי-נגינה אחד או שניים, וספרים אחדים. אבל לא ראיתי כאן, אחרי בחינה ממושכת ומדוקדקת ביותר, שום דבר שיעורר חשד מיוחד.\r\n\"ולבסוף נחו עיני הסובבות את החדר על מתקן קרטון זול לכרטיסי-ביקור, עשוי מעשה-שְׂבָכָה, תלוי על סרט כחול מלוכלך שמשתלשל מכפתור פליז קטן ממש מתחת לאמצע כרכוב האח. במתקן הזה, שהיו לו שלושה או ארבעה תאים, היו חמישה או שישה כרטיסי-ביקור ומכתב בודד. המכתב היה מזוהם וקמוט, כמעט קרוע לשניים באמצע – כאילו התכוון מישהו תחילה לקרוע אותו לגמרי כחסר-ערך, ותוך כדי מעשה שינה את דעתו. היה מוטבע עליו חותם שחור גדול, עם האות ד' באופן בולט מאוד, והוא היה ממוען, בכתב-יד נשי זעיר, אל ד', השר-עצמו. הוא נתחב ברשלנות ואפילו בבוז, כך נראָה, לתוך אחד התאים העליונים של המתקן.\r\n\"ברגע שהצצתי אל המכתב הזה הסקתי שזה המכתב שאני מחפש. נכון, למראית-עין הוא היה שונה לחלוטין מן המכתב שהמפקח הכללי קרא באוזנינו את תיאורו המדוקדק. כאן היה החותם גדול ושחור, עם ה-ד'; ואילו שם הוא היה קטן ואדום, עם סמל הדוכסות של משפחת ס'. כאן היתה הכתובת – לכבוד השר – באותיות נשיות זעירות; ואילו שם הופנה המכתב לאישיות מסוימת ממשפחת המלוכה בכתב נמרץ ונחרץ; תאמו רק מידות המכתבים. אבל דווקא הקיצוניות המוגזמת של ההבדלים; הלכלוך; מצבו של הנייר המטונף והקרוע, שלא הלם כלל את הרגליו השיטתיים האמיתיים של ד', הצביעו על כוונה להשלות את המסתכל ולהחדיר בו את הרעיון שהמסמך חסר-ערך; כל אלה, יחד עם בולטות היֶתֶר של המסמך, המונח גלוי לעינו של כל מבקר, הלמו בדיוק את המסקנות שהגעתי אליהן קודם-לכן; כל אלה, אני חוזר ואומר, חיזקו מאוד את חשדותיו של מי שבא לשם בכוונה לחשוד.\r\n\"הארכתי את הביקור ככל שיכולתי, ובעודי מנהל שיחה ערנית ביותר עם השר בנושא שידעתי שתמיד מעניין ומלהיב אותו, מיקדתי את תשומת-לבי באמת במכתב. בבדיקה הזאת טבעתי היטב בזכרוני את מראהו החיצוני ואת מיקומו במתקן; ולבסוף גיליתי גם משהו שהפיג כל ספק קל שאולי עוד היה עלול לקנן בי. כשבחנתי את קצות הנייר, ראיתי שהם משופשפים למעלה מן הדרוש. הם הציגו את המראה השבור שמתגלה כשנייר נוקשה, שקופל פעם אחת והודק במכונת קיפול, מקופל שנית בכיוון ההפוך, לפי הקיפולים המקוריים. הסתפקתי בגילוי הזה. היה ברור לי שהמכתב נהפך ככפפה, מן הפְּנים חוּצָהּ, וכי הכתובת והחותם שונו.8\r\nנפרדתי מן השר בבוקר-טוב ויצאתי מיד, והשארתי מאחורי על השולחן קופסת טבק-הרחה מזהב.\r\n\"בבוקר המחרת חזרתי לקחת את הקופסה, ואז המשכנו, בשקיקה, בשיחתנו הקודמת. ובעוד אנו עסוקים כך נשמע ממש מתחת לחלונות הבית קול נפץ עז, כיריית אקדח, ולאחריה באה סדרה של צריחות אימה, וצעקות של המון מבוהל. ד' חש אל החלון, פתח אותו, והביט החוצה. בינתיים ניגשתי אני אל מתקן הכרטיסים, לקחתי את המכתב, הנחתי אותו בכיסי, ובמקומו שמתי העתק מדויק (בכל הנוגע למראה החיצוני), שהכנתי מבעוד מועד בבית בקפדנות רבה – את המונוגרמה של ד' חיקיתי בקלות רבה בעזרת חותמת שיצרתי מלחם.\r\n\"את המהומה ברחוב גרמה השתוללותו של גבר עם רובה מוסקט. הוא ירה בו בתוך קהל של נשים וילדים. אלא שהתברר שלא היה בו כדור, והברנש שוּלח לדרכו בתור משוגע או שיכור. לאחר שהלך, חזר ד' מן החלון, שגם אני ניגשתי אליו בעקבותיו, מיד לאחר שהעברתי לרשותי את החפץ האמור. כעבור זמן קצר נפרדתי ממנו לשלום. את המשוגע המדומה שכרתי אני\".\r\n\"אבל למה\", שאלתי, \"למה החלפת את המכתב בהעתק? האם לא היה עדיף לחטוף אותו בגלוי בביקור הראשון ולהסתלק?\"\r\n\"ד'\", השיב דוּפֶּן, \"הוא אדם מסוכן חסר-מעצורים. וגם בביתו לא חסרים משרתים עושי-דברו. אילו עשיתי את המעשה הפרוע שהצעת, אולי לא הייתי יוצא חי מן הפגישה עם השר. אזרחי פאריז הטובים היו עלולים לא לשמוע עלי יותר. אך היתה לי מטרה נוספת. אתה מכיר את נטיותי הפוליטיות. בעניין הזה אני פועל כתומכהּ של הגברת שבה מדובר. שמונה-עשר חודשים היא היתה נתונה לשליטת השר. עכשיו הוא נתון לשליטתה – כי מאחר שאין לו מושג שהמכתב שוב אינו ברשותו, הוא ימשיך בסחיטותיו כאילו הוא בידו. כך הוא יביא, בבת-אחת, לחורבנו הפוליטי. נפילתו אף היא תהיה תלולה כפי שתהיה מגושמת. קל לדבר על facilis descensus Averni,9 אך בכל סוגי הטיפוּס, כפי שאמרה קטאלאני10 על הזמרה, קל בהרבה לעלות מלרדת. במקרה שלנו, אין בי שום אהדה ליורד – ולפחות לא חמלה. הוא אותו monstrum horrendum,11 גאון חסר-עקרונות. אבל עלי להודות שהייתי רוצה מאוד לדעת אילו מחשבות בדיוק יעלו בראשו כאשר מי שהמפקח הכללי מכנה אותה 'אישיות מסוימת' תסרב להיענות לו ותאלץ אותו לפתוח את המכתב שהשארתי במתקן הכרטיסים\".\r\n\"למה? שמת בו משהו מיוחד?\"\r\n\"טוב – לא נראה לי נכון להשאיר את הפְּנים חלק – זה היה מעליב. פעם, בווינה, עולל לי ד' עוול. אמרתי לו אז, ברוח טובה, שלא אשכח לו ומאחר שידעתי שהוא יסתקרן לדעת מי האיש שהיתל בו, חשבתי שיהיה חבל לא לתת לו רמז. הוא מכיר היטב את כתב-ידי, ופשוט העתקתי על אמצע הדף הריק את המילים:\r\n[…] Un dessein si funeste\r\nS’il n’est d’Atrée, est digne de Thyeste.12\r\n\"תוכל למצוא אותן ב'אטרה' מאת קרביון\".\r\n*מתוך הקובץ \"המכתב הגנוב ואחרים\", עריכת תרגום: מנחם פרי, הוצאת הספריה החדשה (הקיבוץ המאוחד/ספרי סימן קריאה), 2010.",
    "Author": "אדגר אלן פו",
    "Introduction-Text": "\r\nלפני כמה שנים ראה אור כרך שמן ושמו \"פּוֹ הגנוב\". הכרך מביא בכפיפה אחת את שלל המאמרים, העיונים והדיונים שהסתעפו במאה השנים האחרונות מסיפורו המפורסם של פו. תשומת הלב הלמדנית המוגברת הזאת היא רק אחת העדויות לכוחו הבלתי מתפענח של הסיפור הבלשי החלוצי הזה. פו היה ענק שרגלו האחת מבוססת עמוק ברומנטיקה והאחרת שלוחה אל אופקיו המסתמנים של המודרניזם. כך, יצירתו של פו היא קבר-אחים של דימויים רומנטיים שחוקים, ובה בעת מעבדה קרת-לב של ניסויים צורניים שהקדימו את זמנם. היופי, לפי פו, עולה מפנקס החישובים; הנשגב הוא אפקט של מחשבה מתמטית. כך, פו הרומנטיקן הביא אלינו את \"העורב\" ו\"אנבל לי\", ואת מיטב הסיפורים הגותיים של המאה התשע-עשרה; בעוד שפו, כנביאו של המודרניזם, המציא(!) את הז'אנר הבלשי בשלושה סיפורים שבמרכזם דמותו של הבלש הצרפתי אוגוסט דוּפֶּן. שרלוק הולמס, הרקול פוארו או לורד פיטר ווימסי – כולם היו בניו. אז לאן נעלם המכתב מכריע-הגורלות, מהסיפור \"המכתב הגנוב\"? לא נאמר דבר, אפילו לא ברמז; רק שלמקרא סיפוריו הבלשיים של פו, אפשר להיזכר באמירה המפורסמת של אוסקר וויילד: רק אדם שטחי במיוחד מאמין בקיומם של מעמקים.",
    "Introduction-title": "הקדמה מאת עודד וולקשטיין",
    "Language": "",
    "Translator": "אלינוער ברגר"
}