{
    "Article-name": "אז ככה",
    "Article-text": "אני שונא להתחיל את היום בנסיון התאבדות.\r\nגברת דִידוֹ* בלעה 14 כדורים מקופסה אחת, 9 מקופסה שנייה ו־ 8\r\nמקופסה שלישית.\r\nיומיים אחרי כן התעוררה, הלומה מהתרופות. אחותה סטרה לה\r\nוהזעיקה עזרה.\r\nתוצאות בדיקות המעבדה הראשונות מאשרות את האבחנה שלנו:\r\nהיא תחיה. הכבד במצב איום וזה בניגוד לרצונה, אבל היא תחיה.\r\nהיא שוכבת בתא שלה ובוכה, פניה אל הקיר הלבן. אני לא יודע מה\r\nהיא רואה בו, אבל עיניה דבקות בו בעקשנות של סקוץ' חדש.\r\nאני נכנס.\r\n“לא הצליח לי,\" היא ברכת השלום שלה.\r\nאני מסביר לה שהצליח לה ועוד איך, כיוון שהיא בחיים.\r\n“אתה לא מבין.\"\r\n“זה נכון, אני לא מבין, אבל אני יכול לספר לך סיפור.\"\r\nעדיין תחת השפעת ההוללות של אמש, אני לוקח כיסא ונמרח על\r\nאלונקה כאילו הייתה דלפק של בר ששמו “ביסטרו מָקְסֶנְס, מעוז\r\nההזדמנות האחרונה\".\r\nאני מספר לה את הסיפור בה' הידיעה, הסיפור הבראשיתי, הכביר,\r\nזה שאני שולף כל אימת שדרכי כמטפל מצטלבת בדרכו של מועד\r\nלהתאבדות.\r\n“התמחיתי אצל רופא כללי: דוקטור אוקטופוס** קיחוטה. יצור\r\nמתועב, היית שונאת אותו. הגיע אלינו מר לזרוס,*** מטופל הסובל\r\nמנכות. כיסא הגלגלים שלו היה גדול מכדי לעבור בפתח הכניסה,\r\nלכן נכנס מפתח היציאה. בדיקה שגרתית, מפשיטים אותו. זרועו\r\nהשמאלית דבוקה לבשר החזה שלו. שוקיו מוצמדות לירכיים שלו\r\nברצועות, הוא מקפל אותן בתנוחה מחרידה. גופו הוא שדה קרב\r\nמרוטש מצלקות. בכל מקום נראות כוויות ישנות מדרגה שלישית.\r\nהדימוי שעולה בראשי? נר שנמס. האש לא חסה על דבר, בייחוד\r\nלא על הפתיל של הנר: פניו זולגות, לחיו הימנית נראית כמו דמעת\r\nשעווה. ועם כל זאת, גדם השפתיים שלו מחייך חיוך רחב. הוא מדבר\r\nעל התכניות שלו, על נסיעותיו האחרונות, על בת זוגו החדשה,\r\nההרה. היא נושאת ברחמה את ילדם הראשון. הוא נרעש מהשאלה\r\nהאם עליו לקנות פחיות של צבע כחול או ורוד. הוא מעדיף פחית\r\nורודה, אבל גם בן יהיה בשבילו בגדר נס.\r\nאני מביט באיש הזה, שהאש הטביעה בו את חותמה. אני מביט\r\nבו — חי, נלהב ועליז. אני לא מבין. משהו חומק מהשגתי. הוא יוצא\r\nמהחדר. דוקטור אוקטופוס קיחוטה הטוב מסתובב אלַי:\r\n“נחש איך הוא עשה לעצמו את זה!\"\r\nזה: לשון המעטה מרומזת לציון גלגול של גוף בריא לכדי קילוח\r\nשל לבה.\r\n“לפני ארבע שנים הוא שפך דלק בתוך המכונית שלו ודהר לתוך\r\nקיר. הוא רצה למות.\"\r\nגברת דידו מקשיבה לי.\r\n“כשראיתי את האיש הזה, הוא היה מאושר.\"\r\nאני משתתק. אני מרים את המרפק שלי מהבר ולא משלם בעבור\r\nהמשקה. אני מסיע לאחור את הכיסא, קם ויוצא מ\"ביסטרו מָקְסֶנְס,\r\nמעוז ההזדמנות האחרונה\", משאיר אחרַי מלצרית עם עיניים עצובות\r\nגדולות.\r\nאין לי הרבה דברים בחיים, אבל יש לי סיפורים. אני פוגש אנשים\r\nשוכבים או כאלה בכיסא גלגלים, חייהם חוקרים את האנושיות שלי.\r\nאני לא אנוכי: אני חולק את השאלות האלה עם מטופלים אחרים,\r\nואורג ביניהן גורלות.",
    "Author": "בטיסט בולייה",
    "Language": "צרפתית",
    "Translator": "רמה איילון"
}