{
    "Article-name": "הדרשה על נפילת רומי",
    "Article-text": "תיעוד של הראשית — תיעוד של הסוף — כזה היה יכול להיות\r\nהתצלום הזה, שצולם בקיץ 1918 ושמרסל אנטונֵטי התעקש להתבונן\r\nבו לשווא כל ימי חייו בתקווה לפענח בו את תעלומת ההיעדר.\r\nבתצלום נראים חמשת אחיו ואחיותיו לצד אמו. מסביבם הכול עוטה\r\nלובן חלבי, אין להבחין לא בקרקע ולא בקירות, ונדמה שהם רוחפים\r\nכצללים בערפל המוזר שלא יאחר להטביע אותם בתוכו ולמחותם.\r\nהיא יושבת בשמלת אבל, חסרת ניע וגיל, צעיף כהה עוטף את ראשה,\r\nכפות ידיה פרושות על ברכיה והיא מישירה מבט כה עז אל נקודה\r\nכלשהי הרחק מעבר לעדשה, שנראה כי היא אדישה לכל הסובב\r\nאותה — לצלם ולמכשיריו, לאור הקיץ ולילדיה: לבנה ז'אן־בטיסט,\r\nהחבוש ברט מצויץ פונפון ונצמד אליה בחשש, מהודק בחליפת מלח\r\nהצרה ממידותיו, לשלוש בנותיה הבוגרות, העומדות בשורה\r\nמאחוריה, זקופות כסרגל במיטב מחלצותיהן וזרועותיהן מאובנות\r\nלצדי גופן, ולבת־הזקונים ז'אן־מארי, יחידה בשורה הראשונה, יחפה\r\nולבושה בלואים ומסתירה את פניה החיוורות הזעופות מאחורי פקעת\r\nתלתלים ארוכים, שחורים. וכל אימת שעיניו פוגשות את מבטה של\r\nאמו, מרסל חש בוודאות יוקדת שהמבט נועד לו ושכבר אז חיפשה,\r\nבמצולות הלימבו, את עיני הבן שטרם נולד ושאותו אינה מכירה.\r\nשכן בתצלום זה, שצולם בעיצומו של קיץ 1918 בחצר בית הספר\r\n14 | ז'רום פֶרארי\r\nשבה צלם נודד משך יריעת בד לבנה בין שני כָּנים, מרסל מזהה\r\nבראש ובראשונה את חיזיון ההיעדר שלו עצמו. כל אלה שעתידים\r\nלהקיף אותו בדאגתם, באהבתם אולי, כבר ישנם, אבל לאמתו של\r\nדבר, איש מהם אינו חושב עליו והוא אינו חסר לאיש. הם הוציאו את\r\nבגדי החג שאותם אינם לובשים אף פעם מארון גדוש בנפטלין\r\nונאלצו לנחם את ז'אן־מארי, שאינה אלא בת ארבע ואין לה עדיין לא\r\nשמלה חדשה ולא נעליים, בטרם יעלו יחד לבית הספר, מאושרים מן\r\nהסתם על שדבר־מה מתחולל סוף־סוף ותולש אותם מן החדגוניות\r\nוהבדידות של שנות המלחמה שלהם. חצר בית הספר הומה אדם.\r\nבמשך היום כולו, בעיצומו של קיץ 1918 , צילם הצלם דיוקנאות של\r\nנשים וילדים, נכים, קשישים וכמרים שעברו בסך מול העדשה כדי\r\nלמצוא בה הפוגה, ואמו של מרסל, ואחִיו ואחיותיו, המתינו בסבלנות\r\nלתורם ומחו מעת לעת את דמעותיה של ז'אן־מארי, שהתביישה\r\nבשמלתה הקרועה וברגליה היחפות. ברגע הצילום היא סירבה\r\nלהצטרף לאחרים והיה עליהם להסכים שרק היא לבדה תעמוד\r\nבחזית, בצל שׂערה הסתור. הם מאוחדים ומרסל אינו שם. ואולם,\r\nבכוחו של כישוף בעל סימטריה חידתית, לאחר שקבר אותם בזה\r\nאחר זה, הם אינם קיימים עוד אלא בזכותו והודות להתמדת מבטו\r\nהנאמן, הוא, אשר אפילו לא חשבו עליו כשכלאו את נשימתם בעת\r\nשהצלם שחרר את תריס מצלמתו, הוא, החוצץ כעת בחומה יחידה\r\nושברירית בינם ובין האין, ועל כן הוא שב ומוציא את התצלום\r\nמהמגרה שבה הוא שומר עליו מכל משמר, למרות תיעובו אותו,\r\nכשם שתיעב אותו בעצם מאז ומתמיד, כיוון שאם יחדל יום אחד\r\nלעשות כן לא ייוותר מהם דבר, והתצלום יחזור להיות מערך דהוי\r\nשל כתמים שחורים ואפורים וז'אן־מארי לא תהיה עוד לעולם ילדונת\r\nבת ארבע. לפעמים הוא נותן בהם מבט רושף בוז, מתחשק לו להטיח\r\nבפניהם את טשטושם, את כפיות הטובה שלהם, את אדישותם, אבל\r\nאז הוא פוגש את מבטה של אמו ומדמה שהיא רואה אותו, במצולות\r\nהלימבו שכולא בתוכו את הילדים שעומדים להיוולד, ושהיא מחכה\r\nלו, אף כי למעשה מרסל איננו, ולא יהיה לעולם, זה שעיניה תרות\r\nאחריו בייאוש. שהרי היא מחפשת, הרחק מעבר לעדשה, את האיש\r\nשהיה אמור לעמוד לצדה ושהיעדרו כה מסמא עיניים, עד שדומה כי\r\nהתצלום צולם בקיץ 1918 רק כדי להפוך אותו למוחשי ולשמר את\r\nעקבתו. אביו של מרסל נשבה בקרבות הראשונים בחבל ארדן\r\nומתחילת המלחמה הוא עובד במכרה מלח בשלזיה התחתית. אחת\r\nלחודשיים הוא שולח מכתב שאחד מחבריו כותב למענו ושהילדים\r\nקוראים ומיד מתרגמים לאמם בקול רם. המכתבים מתמהמהים כל־\r\nכך להגיע, עד שתמיד אוחז בהם הפחד שישמעו רק את הדי קולו של\r\nאיש מת, נישאים על כנפי כתב־יד זר. אבל הוא לא מת אלא חוזר\r\nלכפר בפברואר 1919 , כדי שמרסל יוכל לצאת לאוויר העולם. ריסיו\r\nנשרפו, ציפורני ידיו כמו כורסמו על ידי חומצה ועל שפתיו הסדוקות\r\nאפשר לראות את השרידים הלבנים של העור המת שממנו לא יוכל\r\nלהיפטר לעולם. ודאי הביט בילדיו ולא זיהה אותם, אבל אשתו לא\r\nהשתנתה, שהלוא מעולם לא היתה צעירה או רעננה, והוא אימץ\r\nאותה אליו אף שמרסל מעולם לא הבין מה יכול למשוך את גופיהם\r\nהצחיחים והרצוצים זה לקראת זה, מן הנמנע שהיתה זו תשוקה, וגם\r\nלא איזה יצר חייתי, אולי זה קרה רק משום שמרסל נזקק ללפיתתם\r\nכדי לצאת מהלימבו שבמצולותיו המתין זמן כה רב, מחכה להיוולד,\r\nוכדי להשיב לקריאתו החרישית הם זחלו בלילה ההוא זה על זה\r\nבאפלולית חדרם, בלי להקים רעש שיהיה בו כדי להעיר את ז'אן־\r\nבטיסט וז'אן־מארי שהתחזו לישנים, שרועים על מזרניהם באחת\r\nמפינות החדר, לבם הולם אל מול תעלומת החריקות והאנחות\r\nהצרודות שאותה הבינו בלי שידעו לנקוב בשמה, הלומי סחרחורת\r\nנוכח עוצמת התעלומה שמיזגה כפשׂע מהם אלימות וקִרבה, בעת\r\nשהוריהם התייגעו בחירוק שיניים לחכך את גופיהם זה בזה, מפתלים\r\nוחוקרים את בשרם החרב על מנת לעורר בו את המקורות העתיקים\r\nשיבשו מחמת הצער, האבל והמלח ולדלות ממעמקי חלציהם את\r\nשאריות הלשד והריר, ויהא זה בדל של לחות, מעט נוזל שישמש\r\nמְכל לחיים, טיפה אחת ויחידה, והם התאמצו כל־כך עד שאותה\r\nטיפה בודדה פִּכפכה לבסוף והתעבתה בתוכם, אִפשרה את החיים,\r\nבעוד שהם עצמם כבר בקושי חיו. מרסל דמיין תמיד — הוא חשש\r\nתמיד שלא היה רצוי אלא רק מחויב על ידי איזה כורח קוסמי סתום\r\nשאִפשר לו לצמוח ברחמה היבש והעוין של אמו בזמן שרוח באושה\r\nנשבה ונשאה מהים ומהמישורים המזוהמים את אילוחיה של שַׁפַּעַת\r\nקטלנית שגרפה את הכפרים והשליכה לבורות שנחפרו בחיפזון\r\nעשרות ששרדו את המלחמה, ושום דבר לא עצר בעדה, כמו הזבוב\r\nהארסי מסיפורי העם העתיקים, אותו זבוב שבקע מתוך גולגולת\r\nהרסנית נמקה, שהגיח יום אחד מתוך האין של ארובות העיניים\r\nהריקות כדי להפיץ את הבל פיו הרעיל ולהזין את עצמו בחייהם של\r\nאנשים עד שתפח לגודל כה מפלצתי, שצִלו הטיל אפלה על עמקים\r\nשלמים, ורק רומח של מלאך השרת הצליח לבסוף למגרו. מזמן כבש\r\nמלאך השרת בחזרה את מושבו השמימי, ואטם את אוזניו לתפילות\r\nולמצעדים, הוא הפנה את גבו לאנשים שמתו ותחילה לחלשים\r\nביותר, לילדים, לזקנים, לנשים ההרות, אך אמו של מרסל המשיכה\r\nלעמוד, יצוקה באבן ועצובה, והרוח שנשבה בלא הרף סביבה חסה\r\nעל ביתה. לבסוף שככה, שבועות ספורים לפני לידתו של מרסל,\r\nובמקומה באה דממה שניחתה על השדות חמוסי הקוצים והעשבים\r\nהשוטים, על קירות האבן המבוקעים, על הדירים השוממים ועל\r\nהקברים. כשעקרו אותו מבטן אמו, מרסל נותר חסר ניע ודומם במשך\r\nשניות ארוכות בטרם מילט קול ענות חלושה קצר, והיה צריך\r\nלהתקרב אל שפתיו כדי לחוש את חומה של נשימה זעומה שלא\r\nהותירה על הראי כל זכר של התעבות. הוריו הטבילו אותו מיד. הם\r\nישבו ליד עריסתו ותלו בו מבט סחוף כיסופים, כאילו כבר איבדו\r\nאותו, וכך היו מתבוננים בו במשך כל שנות ילדותו. כל חום קל\r\nשתקף אותו, כל בחילה וכל אבחת שיעול הושיבו אותם למראשותיו\r\nכאילו הוא גווע, וכל החלמה נתקבלה על ידם כמו נס שאל להם\r\nלייחל להישנותו, שכן דבר אינו מתכלה מהר יותר מרחמיו הבלתי\r\nסבירים של האל. אלא שמרסל לא חדל להבריא והוא חי, בעיקשות\r\nשלא נפלה משבריריותו, כאילו בחשכה הצחיחה של רחם אמו למד\r\nלהפנות ביעילות את כל משאביו הדלים למשימת ההישרדות\r\nהמתישה עד שהיה לחסין־כול. סביב מרסל חג בלי הפסקה שד\r\nשהוריו חששו מניצחונו, אבל מרסל ידע שהשד לא ינצח, וגם אם\r\nישליכוֹ השד תשוש־כוחות על קצה המיטה ויתעמר בו במיגרנות\r\nובשלשולים, השד לא ינצח, הוא יכול גם להשתכן בתוכו ולהצית בו\r\nאת להבות הכיב ולירוק דם מגרונו בכוח כה רב עד כי מרסל יהיה\r\nאנוס להפסיד שנת לימודים שלמה, אבל השד לא ינצח, שכן מרסל\r\nתמיד יקום בסוף, על אף שחש תמיד בקיבתו בנוכחותה של יד אורבת\r\nשחיכתה לתלוש מתוכו את המחיצות העדינות בקצות אצבעותיה\r\nהחדות, שהלוא כך צריכים להיות החיים שניתנו לו, מאוימים תדיר\r\nומנצחים תדיר. מרסל חס על כוחותיו, על רגשותיו, על פליאותיו,\r\nלבו לא פרח מחזהו כשז'אן־מארי מיהרה לקראתו בצעקה, מרסל,\r\nבוא מהר, מול המזרקה יש איש אחד שגונב, והוא לא הניד עפעף\r\nכשהביט ברוכב האופניים הראשון שנראה אי פעם בכפר, גומא את\r\nהדרך במהירות עצומה, כנפי מעילו מתבדרות מאחוריו כמו כנפי\r\nחסידה, והיה מביט בשוויון נפש באביו הקם עם שחר כדי לעבד\r\nאדמות שלא היו שייכות לו ולטפל בבעלי חיים שלא היו שלו, בזמן\r\nשמכל העברים התנשאו מצבות שעליהן נשים מברונזה דומות לאמו\r\nשדחפו לפניהן בתנועה אדנותית ונחושה את הילד שהסכימו להקריב\r\nלמולדת, והוא שוכב לצד חיילים שנפלו בפה פעור ובידיים אוחזות\r\nדגלים, כאילו אחרי ששילמו את מחיר הבשר והדם היה עליהם גם\r\nלהעניק לְעולם נעלם את מנחת הסמלים הנדרשת כדי שימחק את\r\nעצמו לעד ויפַנה סוף־סוף את מקומו לעולם החדש. אלא שכלום לא\r\nקרה, עולם אכן נעלם אך אף עולם חדש לא הפציע במקומו, ובני\r\nהאדם העזובים, משוללי העולם, המשיכו בקומדיית הרבייה והמוות,\r\nאחיותיו הגדולות של מרסל נישאו, בזו אחר זו, וכולם אכלו סופגניות\r\nעבשות תחת שמש מתה שאינה יודעת רחם ושתו יין פטישים ואילצו\r\nאת עצמם לחייך כאילו דבר־מה עומד סוף־סוף להתהוות, כאילו\r\nהנשים מוכרחות בסופו של יום ללדת, יחד עם ילדיהן, את העולם\r\nהחדש עצמו, אלא שכלום לא קרה, הזמן לא הביא עמו כלום למעט\r\nהתחלפות חדגונית של עונות שדמו לעצמן וקיפלו בתוכן הבטחה\r\nיחידה והיא קללת רציפותן. השמים, ההרים והים קפאו בתהומות\r\nעיני החיות ששירכו לאין קץ את שלדיהן הכחושים על גדות הנהרות,\r\nבאבק או בבוץ, ובירכתי הבתים, לאור הנרות, כל המראות שיקפו\r\nמבטים זהים, אותן תהומות פעורות בפנים עשויות שעווה. כשהלילה\r\nירד, מרסל, המכווץ בקצה מיטתו, חש שלבו נצמת באימה כיוון\r\nשידע שהלילה העמוק והחרישי לא היה המשכו הטבעי והחולף של\r\nהיום אלא דבר־מה מבעית, מצב בסיסי שבו כדור הארץ קורס לאחר\r\nמאמץ מכלה בן שתים־עשרה שעות, ושממנו לא ניתן להיחלץ עוד\r\nלעולם. השחר לא בישר אלא על הפוגה חדשה ומרסל יצא אל בית\r\nהספר, נעצר מפעם לפעם בדרך כדי להקיא דם, והזכיר לעצמו לא\r\nלהגיד דבר לאמו פן תכריח אותו לשכב ותתפלל בכריעה למראשותיו\r\nותניח על בטנו רטיות רותחות, הוא לא הסכים עוד שהשד שלו יעקור\r\nאותו מהדברים היחידים שהסבו לו שמחה, שיעוריו של המורה,\r\nמפות העולם הצבעוניות ושגב ההיסטוריה, הממציאים והמדענים,\r\nהילדים שניצלו מכלבת, הדולפינים והמלכים, כל מה שאִפשר לו\r\nלהמשיך ולהאמין כי בעֵברו האחר של הים מצוי עולם, עולם רוחש\r\nחיים שבו בני אדם עדיין יודעים לעשות דברים נוספים מלבד להאריך\r\nאת קיומם בתוך הסבל והתעייה, עולם שיש בכוחו לעורר תשוקות\r\nנוספות מלבד התשוקה לעזוב אותו בהקדם האפשרי, שכן בעברו\r\nהאחר של הים, הוא היה משוכנע בכך, חוגגים כבר שנים את הפצעתו\r\nשל עולם חדש, זה שז'אן־בטיסט עמד להצטרף אליו ב־ 1926 ,\r\nכששיקר לגבי גילו כדי שיוכל להתגייס, לחצות את הים ולגלות סוף־\r\nסוף, בחברת מאות הנערים שנמלטו עמו בלי שהוריהם הכנועים,\r\nחרף ייסורי הפרידה, מצאו סיבה כלשהי לעצור בעדם, איך יכול\r\nלהיראות עולם כזה. ליד השולחן, סמוך לז'אן־מארי, מרסל אכל\r\nבעיניים עצומות כדי שיוכל להצטרף לז'אן־בטיסט באוקיינוסים\r\nמופלאים, היכן ששטות מפרשיות של פיראטים, בערים פגאניות\r\nהומות זמר, עשן וצעקות, וביערות המדיפים ריח עז, המאוכלסים\r\nבחיות בר ובפושעים מטילי אימה שיביטו כולם באחיו בכבוד וביראה\r\nכאילו הוא מלאך השרת הבלתי מנוצח, מדביר הפורענות, שמתמסר\r\nמחדש לרווחת בני האדם, ובשיעורי הדת מרסל הקשיב בלי לפצות\r\nפה לשקרי האוונגליסט שהרי ידע מהו חזון אחרית הימים, הוא ידע\r\nשכשסוף העולם הגיע השמים לא נפתחו, שלא היו שם לא אבירים\r\nולא חצוצרות ולא מִספָּר החיה, (1)* שום מפלצת, אלא רק השקט, עד\r\nכדי כך שיכולת לחשוב שכלום לא קרה. לא, כלום לא קרה, השנים\r\nנקפו כמו חול, וכלום לא קרה, והכלום הזה הטיל על פני כול את\r\nמרות שלטונו העיוור, שלטון קטלני ומוחלט שאיש לא ידע עוד\r\nלומר מתי התחיל. כי הלוא ברגע שהתצלום הזה צולם, בקיץ 1918 ,\r\nבמטרה שיישאר דבר־מה שיעיד על הראשית, וגם על הסוף, העולם\r\nכבר נעלם, הוא נעלם מבלי שאיש יבחין בכך וההיעדר שלו, חידתי\r\nומאיים מכל היעדר אחר שהועלה באותו יום על הנייר באמצעות\r\nתרכובת מלח הכסף, הוא זה שמרסל התבונן בו כל חייו, ועקב אחר\r\nעקבותיו בלובן החלבי של האפלת הפינות, בפניהם של אמו, אחִיו\r\nואחיותיו, בעווית הזעופה של ז'אן־מארי, בתפלות נוכחותם העלובה,\r\nהאנושית, כשהקרקע נשמטה תחת רגליהם ולא הותירה להם ברירה\r\nאלא לרחף כצללים בתוך חלל ערטילאי ואינסופי שאין בו מוצא\r\nוכיוון, ואפילו האהבה שקשרה ביניהם לא יכלה להצילם כי בהיעדר\r\nעולם, האהבה עצמה חסרת אונים. למעשה איננו יודעים מהם\r\nהעולמות, או במה תלוי קיומם. ייתכן שאי שם בעולם כתוב החוק\r\nהמסתורי שמוביל להיווצרותם, לצמיחתם ולקצם. אבל אנחנו יודעים\r\nדבר אחד: על מנת שעולם חדש יפציע, על עולם ישן למות תחילה.\r\nואנחנו יודעים גם שהמרווח המפריד ביניהם יכול להיות קצר לאין\r\nערוך, או, לחילופין, ארוך כל־כך עד שנגזר על בני האדם ללמוד\r\nלחיות בתוך חורבן עשרות שנים על מנת לגלות בלי צל של ספק\r\nשהדבר נבצר מהם ושבסופו של דבר, הם לא חיו. ייתכן שנוכל אפילו\r\nלזהות את הסימנים הבלתי נראים כמעט, המבשרים שעולם נעלם זה\r\nעתה — לא שריקת הפגזים מעל המישורים המרוטשים של הצפון,\r\nאלא שחרור של תריס שבקושי מפריע לאורו הרוטט של הקיץ, כף\r\nידה הדקה והחבולה של אישה צעירה שבאישון לילה סוגרת בשקט\r\nדלת על פני מה שלא היו אמורים להיות חייה, או מפרשׂה הרבוע של\r\nאונייה, החוצה את מימיו הכחולים של הים התיכון בדרכה לחופי\r\nהעיר היפּוֹ, (2)* והיא נושאת מרומא את הבשורה הבלתי נתפשת שבני\r\nאדם עדיין קיימים, אך עולמם איננו.",
    "Author": "ז'רום פרארי",
    "Language": "צרפתית",
    "Translator": "רמה איילון"
}