{
    "Article-name": "המחרוזת",
    "Article-text": "\r\nמטילדה היתה אשה צעירה ויפה, שנולדה כאילו בטעות למשפחה ענייה. לא היתה לה ירושה גדולה כדי שתוכל להינשא לאיש עשיר, ולכן, בלית ברירה, נישאה לפקיד זוטר במשרד החינוך.\r\nתמיד היא סבלה מחייה הפשוטים. הרגישה שהיא נועדה לחיי מותרוֹת. שנאה דירתה הקטנה. הקירות העירומים והרהיטים השחוקים והישנים רק הכעיסו אותה.\r\nמטילדה חלמה על בתים גדולים ומרוּוחים, גדושי נברשות ברונזה מבריקות, כורסאות מפוארות, תמונות יקרות ומשרתים. היא השתוקקה להכיר אנשים חשובים, שיתפעלו מיופייה, עד שכל שאר הנשים יקנאו בה.\r\nאבל המציאות היתה עגומה ואפרורית. לא היו למטילדה שמלות יפות או תכשיטים, ולכן כעסה על בעלה שהסתפק במשכורתו הדלה כפקיד.\r\nלמטילדה היתה ידידה עשירה, ז'אן שמה, שהיתה חברתה עוד מבית הספר. מאז נישאה מטילדה כמעט שלא ביקרה אצל ז'אן. לבה היה מתכווץ מקנאה כשראתה את שמלותיה האופנתיות וביתה המטופח של ז'אן. כשהיתה חוזרת מביקוריה אצל ידידתה, היתה מתייפחת לילות שלמים מרוב צער, ייאוש וקנאה.\r\nיום אחד חזר בעלה במצב רוח מרומם במיוחד, בידו היתה מעטפה גדולה ומרשימה.\r\n\"הנה,\" אמר בחיוך, \"יש לי משהו בשבילך.\"\r\nמטילדה מיהרה לפתוח את המעטפה. בתוכה מצאה כרטיס בעל קצוות מוזהבים, מודפס בהידור רב.\r\n\"זו הזמנה לנִשְׁפִּיָּה של שר החינוך,\" חייך בעלה.\r\nבמקום להתרגש מההזמנה המפתיעה, כפי שציפה בעלה, השליכה מטילדה את המעטפה בכעס על השולחן.\r\n\"בשביל מה אתה חושב שאני צריכה את הדבר הזה?\" התרגזה.\r\n\"אבל, יקירתי, חשבתי שתהיי מאושרת. לא בקלות השגתי את ההזמנה הזאת. תוכלי לפגוש במסיבה אנשים חשובים מאוד. אפילו את שר החינוך עצמו.\"\r\nמטילדה הביטה בבעלה בקוצר רוח. \"ומה אוכל ללבוש לנשפיה מפוארת שכזאת?\" שאלה ברוגזה.\r\n\"הו… את השמלה שאת לובשת כשאנחנו הולכים לתיאטרון… היא נראית נהדרת עליך,\" אמר בעלה.\r\nמטילדה פרצה בבכי. \"אין לי שמלה מתאימה ולא אוכל ללכת לנשף הזה.\"\r\n\"וכמה תעלה שמלה מתאימה?\" התעניין בעלה.\r\nמטילדה הרהרה רגע, ואחר נקבה בסכום: \"ארבע מאות פרנק.\"\r\nפניו של בעלה החווירו מעט, אך לבסוף אמר:\r\n\"בסדר, אתן לך את הכסף. העיקר שתשיגי לעצמך שמלה יפה לנשף.\"\r\nיום הנשפיה התקרב, ומטילדה המשיכה להיראות עצובה ומודאגת.\r\n\"מה הפעם?\" התעניין שוב בעלה.\r\n\"אין לי שום תכשיט, אפילו לא קטן. אני אראה כל כך עלובה ודלה… ובכלל, אני מעדיפה לא ללכת לנשף.\"\r\n\"יש לי רעיון!\" אמר בעלה. \"לכי אל חברתך ז'אן ובקשי ממנה שתשאיל לך תכשיט לערב אחד. אני בטוח שהיא תסכים.\"\r\n\"רעיון מצוין!\" התלהבה מטילדה.\r\nלמחרת הלכה מטילדה לבית ידידתה. ז'אן הסכימה מיד להשאיל לה אחד מתכשיטיה הרבים. הלכה והביאה קופסת תכשיטים גדולה, אותה פתחה בפני מטילדה.\r\n\"תבחרי לך איזה תכשיט שתרצי,\" אמרה.\r\nהיו בקופסה צמידים, מחרוזות פנינים ושרשרות לרוב. בתוך נרתיק סאטֶן שחור גילתה מחרוזת יהלומים נהדרת. ידיה רעדו כשהוציאה את התכשיט וענדה אותו לצווארה.\r\n\"את יכולה להשאיל לי את זה?\" שאלה בקול מהוסס.\r\n\"כמובן,\" אמרה ז'אן.\r\nמטילדה חיבקה את ידידתה בחום והלכה לביתה עם מחרוזת היהלומים.\r\nבנשפיה היתה מטילדה האשה היפה מכולן. היא זהרה בשמלתה החדשה. כולם התעניינו בה והגברים הצעירים הזמינו אותה לרקוד איתם. אפילו שר החינוך ניגש אליה ושוחח אתה דקות ארוכות.\r\nמטילדה היתה מאושרת. רקדה בהתלהבות. היתה שיכורה מעונג, שרויה בניצחון יופייה ובזוהר הצלחתה. כל אותו ערב אפף אותה ענן של אושר נפלא.\r\nבשעות הלילה המאוחרות, כאשר הנשפיה העליזה הסתיימה, חזרו מטילדה ובעלה לביתם במרכבה. היא פשטה את מעילה מול הראי, כדי לראות שוב את דמותה המהודרת ואת המחרוזת הנוצצת ששאלה מחברתה ז'אן.\r\nלפתע צרחה בבהלה.\r\n\"מה קרה?\" שאל בעלה.\r\n\"ה…המחרוזת נעלמה!\" גמגמה מטילדה.\r\n\"איך זה יתכן?\" נבהל גם בעלה.\r\nחיפשו בין קפלי שמלתה, בכיסים ובכל מקום – אך מחרוזת היהלומים היקרה לא נמצאה.\r\nבעלה התלבש ויצא לחפש את התכשיט ברחובות בהם עברו. גם הוא היה מיואש כמוה. עד לשעות הבוקר המוקדמות חיפש, אך לא מצא דבר. המחרוזת היקרה נעלמה. מטילדה ובעלה הביטו זה בזאת בייאוש.\r\nלאחר יותר משבוע, כשנואשו מחיפושיהם, הבינו שאין להם ברירה, וכי עליהם להחליף את התכשיט שאבד בתכשיט אחר זהה לו. הלכו לברר בחנויות תכשיטים עד שמצאו מחרוזת יהלומים זהה לזו שאבדה. מחירה היה שלושים ושישה אלף פרנקים צרפתיים. סכום עתק עבור מטילדה ובעלה.\r\nלבעלה של מטילדה היה מעט כסף שירש מאביו. את השאר הוא לווה מבנקים ומלווים בריבית. שניהם ידעו, כי במשך שנים רבות יצטרכו לשלם את הסכומים הגדולים ואת הריבית המצטברת, עד שישלימו את חובם.\r\nכאשר החזירה מטילדה את המחרוזת לחברתה אמרה לה ז'אן בקרירות: \"היית צריכה להחזיר לי את השרשרת יותר מהר. אולי הייתי זקוקה לה בעצמי.\"\r\nמטילדה חששה שחברתה תגלה שהמחרוזת הוחלפה. אבל ידידתה אפילו לא הביטה בתכשיט. לקחה אותו מידיה של מטילדה ובלי להעיף בו מבט נוסף השליכה אותו לתוך התיבה.\r\nמאותו יום ידעה מטילדה עוני אמיתי. היא ובעלה עזבו את דירתם ועברו להתגורר בשכירות בעליית גג קטנה ועלובה ליד השוק. מטילדה עבדה בשטיפת רצפות, כביסה והדחת כלים בבתי אוכל מזוהמים. התלבשה כאישה פשוטה. בקניית מצרכים עמדה על המיקח על כל פרנק.\r\nבעלה, שעבד ביום כפקיד במשרד החינוך, החל לעבוד בלילות בהנהלת חשבונות עבור סוחרי הסביבה. לפעמים מצא עבודות נוספות, מזדמנות, מהן היה משתכר מעט פרנקים נוספים.\r\nעשר שנים נמשכו חיים עלובים אלה: רק בתום עשר שנים של עבודת פרך הצליחו בני הזוג לשלם את חובותיהם יחד עם הריבית שהצטברה.\r\nמטילדה הזדקנה במהירות. בעשר השנים הללו היא נהפכה לאשה קשת יום ומרירה. שיער ראשה היה פרוע. לבשה שמלות עלובות, וידיה היפות והמטופחות התנפחו ואדמו משטיפת רצפות.\r\nלפעמים היתה יושבת מול החלון ובוכה בלא קול. היתה מהרהרת בייאוש באותו נשף גורלי ארור, אחד ויחיד, שהרס את חייה. ידעה, שאם לא היתה מאבדת את המחרוזת חייה היו אחרים לגמרי.\r\nבאחד הימים כאשר יצאה מטילדה לקניות היא פגשה את חברתה ז'אן מטיילת עם בנה הקטן. עשר שנים השתיים לא נפגשו.\r\n\"בוקר טוב, ז'אן,\" בירכה מטילדה את ידידתה.\r\nז'אן לא הכירה אותה. \"אני מצטערת, גברת,\" אמרה. \"אבל אני לא חושבת שאני מכירה אותך…\"\r\n\"זו אני… מטילדה.\"\r\n\"מטילדה,\" גמגמה ז'אן, \"אוי, מה קרה לך?…\"\r\n\"עברו עלי שנים קשות,\" סיפרה מטילדה. \"ו…והכול בגללך…\"\r\n\"בגללי?\"\r\n\"את זוכרת את המחרוזת שהשאלת לי לנשף?\"\r\n\"כמובן שאני זוכרת.\"\r\n\"איבדתי אותה…\"\r\n\"איך איבדת אם החזרת לי אותה!\"\r\n\"החזרתי לך העתק מדויק של השרשרת, שקניתי. עשר שנים עברו עד שהצלחנו לשלם עבור החוב.\"\r\n\"את קנית שרשרת יהלומים?\"\r\n\"כן. בעצמך לא הרגשת בהבדל…\"\r\n\"אוי, מטילדה המסכנה!\" חיבקה אותה ז'אן ברחמים רבים. \"השרשרת שהשאלתי לך הייתה מאבנים מלאכותיות! אלה לא היו יהלומים אמיתיים. השרשרת שאיבדת לא היתה שווה יותר מחמש מאות פרנק…\"\r\n*מתוך הקובץ \"מבחר סיפורים קלאסיים\", הוצאת דור, 2001.",
    "Author": "גי דה מופסן",
    "Language": "צרפתית",
    "Translator": "רויטל יהלום"
}