{
    "Article-name": "הסתערות אחרונה לקוזאקים של הדון",
    "Article-text": "\r\nהיא ראתה אותי, נאנחה, ניחשה מיד.\r\n\"זה היה בהחלט הכרחי,\" היא אמרה.\r\nהיא הביטה בי רגע ארוך. \"לוסי רוצה שתעזור לה בשיעורי הבית,\" היא אמרה.\r\nליטפתי את קלידי הפסנתר. היא לא התעצבנה. היא נראתה יותר תשושה מאשר נרגזת, יותר מאוכזבת מאשר כועסת באמת.\r\n\"אכפת לך רק להנמיך את המוזיקה?\"\r\nבקול שלה עבר רטט קל. לאונרד כהן אמר שניו יורק קרה בסוף דצמבר.\r\n\"אתה ניגש ללוסי? ואחר כך יהיה טוב אם היא תנגן קצת בכינור. אתה חושב שתוכל לנגן איתה?\"\r\nהיא רצתה שאדבר, שאענה משהו, אמרתי רק כן, בטח.\r\n\"כל המאמצים האלה לשווא,\" היא אמרה.\r\n\"לא, לא לשווא,\" אמרתי.\r\nהיא יצאה ברגע שכהן אמר you're living for nothing now או משהו בסגנון הזה. מעיל הגשם הכחול המפורסם, איזה שם משונה. השיר הזה היה עצוב מדי, כיביתי את המוזיקה. רעד מוזר עבר לי בגוף, צמרמורת ארוכה.\r\nלוסי היתה בחדר שלה, שרועה על השטיח. היא הסתכלה בספר עם תמונות של סוסי העולם ופרשיו. היא לבשה סוודר גדול ורך מאוד. השתרעתי לצדה, פתאום היה לי קר. היא חייכה אלי, נישקה אותי, אמרה לי תסתכל על הפרשים האלה, הם יפים הה? אמרתי כן, אלה קוזאקים, הקוזאקים של הדון.\r\n\"הקוזאקים של הדון?\"\r\n\"כן, הקוזאקים.\"\r\n\"ומה הם נותנים?\"1\r\nצחקתי.\r\n\"ובכן, הם נותנים… את החיים שלהם בקרבות, אני מניח. אבל דון זה שם של נהר, נהר גדול ברוסיה.\"\r\nנראָה שהיא מדמיינת נהר עצום עם מים קפואים ומאות פרשים. ליטפתי את שערהּ, היא רטנה, קצת כמו סוס פוני, חשבתי. האיור של הקוזאקים היה יפה, אין מה לומר. ראו בו את ההטמאן, מנהיג השבט המהודר והאצילי, מסתער בראש הכנופיה שלו, בין פגזי תותחים. מרחוק נראה האויב, צרפתי כמובן, עם העיט המלכותי על הדגלים ועל כובעי הפרווה הגליליים. 1812, קרוב לוודאי. אולי אפילו קרב בורודינו. הסוסים הקטנים הבהיקו מזיעה. לא היתה אגדה אחרת מלבד \"הקוזאקים של הדון\".\r\n\"מה הם עשו כדי שהסוסים לא יפחדו מהפיצוצים?\"\r\n\"אין לי מושג, למען האמת… אני מניח שהם אימנו אותם.\"\r\n\"עם חזיזים?\"\r\n\"אולי, כן, מאוד יכול להיות. אבל הקוזאקים היו הלוחמים הכי אמיצים. אז אני מאמין שגם בהמות הרכיבה שלהם היו כאלה.\"\r\n\"הם לא פחדו למות?\"\r\nהיססתי רגע, התחשק לי להגיד שכן, מאוד.\r\n\"אני לא יודע.\"\r\n\"אבל אתה אמיץ, אבא.\"\r\nזה לא היה בדיוק יום של אומץ גדול, אם להיות עדין.\r\n\"לפעמים. כמו כולם.\"\r\nהיא הסתכלה בי בריכוז. היא מדמיינת אותי על סוס מול הארטילריה הצרפתית, חשבתי.\r\n\"ומה לגבי שיעורי הבית? שנכין אותם?\"\r\nבזמן ששיננו איזה שיר של פֶּרוור או מוריס קארֶם, לא יכולתי שלא לחשוב על הקוזאקים האלה מול אש המקלעים. הסתכלתי על הבת שלי בלי לשמוע אותה; ללוסי יש עיניים חומות ויפות כמו לאמא שלה, חשבתי. שמעתי את שרה במטבח, בטח הכינה ארוחת ערב. השארתי את לוסי עם תרגילי הדקדוק וחזרתי לחדר העבודה שלי. פתחתי פנקס שהיה מושלך שם ורשמתי הסתערות אחרונה לקוזאקים של הדון, בלי לדעת למה. אחר כך הוצאתי את הבקבוק המוחבא במגרה, ששליש ממנו כבר היה חסר, ומזגתי לעצמי כוס גדולה, מהירה, צורבת, מאלה שמרוקנים בנשיפה. התביישתי קצת. שמתי שוב לאונרד כהן, עדיין מעיל הגשם. It's four in the morning, the end of December. שתיתי עוד כוסית, לגימה קטנה, הלוא אפילו הקוזאקים של הדון מוכרחים לשתות כדי לנסוך בעצמם אומץ, חשבתי. כהן הישרה על הכול אווירה של אבל, פנסי הרחוב בחוץ שפכו אור על המדרכה הרטובה. לא העזתי לצאת מהחדר. שמעתי את אשתי ואת בתי, הן דיברו, רחש של כלים עלה מהמטבח, רסיסי קולות, וכל זה נמהל באלכוהול ובלאונרד כהן. סגרתי את הדלת כדי לא לשמוע אותן יותר אבל לא יכולתי להישאר שם לעד, חשבתי לקחת את המעיל ולצאת, למצוא מישור רחב ידיים ולבן משלג ולדהור בו במגפי עור שחורים יפים, במקום שבו אתה באמת חופשי, חופשי להרוס את עצמך ולא לעשות שום דבר טוב, באומץ, כדי למצוא אולי, אם יש לך מזל, משפט אחד ששווה משהו לפני שתמות, על הסוס, מול שורות אינסופיות של האויב, למען הכבוד, למען העונג, כאילו קפצת לבר כדי לבלוע כוסית אחת אחרונה, לדרך.\r\nהבעיה שלך היא שאתה כותב כדי לשתות, ולא להפך, אמרה לי שרה.\r\nהבעיה שלך היא שאתה חי בעולם שלא קיים, אמרה לי שרה.\r\nהבעיה שלך היא שאתה קורבן של המיתוסים שלך, אמרה לי שרה.\r\nלוסי נכנסה בלי לדפוק, בטבעיות גמורה.\r\nהיא לא הבחינה בכוס שהחזקתי ביד, היא לא שמה לב שמזמן לא ראתה אותי בלי כוס ביד, היא לא אמרה: למה היום, אבא, למה לא אתמול, למה לא מחר, למה דווקא היום, היא לא שאלה אף אחת מהשאלות האלה. היא נטלה את הכינור שלה וקראה: קדימה, אבא, נתחיל, אמא אמרה שכבר מאוחר מאוד.\r\nהשתקתי את כהן, הוא שר \"וג'יין הגיעה עם תלתל משערך\". ללוסי יש השיער היפה של אמה, היא יפהפייה כשהיא מנגנת בכינור, חשבתי. התיישבתי ליד הפסנתר.\r\nשרה שלשלה את ראשה מבעד לדלת ברגע ששמעה אותנו מנגנים.\r\nאנחנו שלושת הדיאֵזים האלה אחרי המפתח, חשבתי. אנחנו בְּלָה, שלושתנו מרחפים כמו עורבים על החמְשה, כל אחד בשורה משלו, בלי לחצות אותה, בלי לגעת זה בזה. ניסיתי להתחמק מהמבט של שרה. הוואלס האיטי המחורבן הזה היה עצוב להחריד, נבלעתי בארפג'ים שלי, הכינור קרע לי את הלב, החיים מסתלקים, חשבתי, הם צפים, זהו רטט כאוב של האוויר, דהירה של סוסים קצרי נשימה בשלג העמוק של הפחדנות.\r\n*דימוי: לודביג גלדק, \"קוזאקים על סוסים\"",
    "Author": "מתיאס אנאר",
    "Language": "צרפתית",
    "Translator": "רמה אילון"
}