{
    "Article-name": "נואה נואה מסע לטהיטי",
    "Article-text": "יש לי חבר בן המקום שבא לבקרני מדי יום ביומו, כדבר מובן מאליו, בלי שום סיבה מיוחדת. תמונותי הצבעוניות, פיסולי העץ שלי ,הדהימו אותו ומתשובותי לשאלותיו הוא למד דברים רבים ושונים. אין יום שאני עובד והוא לא בא להתבונן בי. באחד הימים הושטתי לו את המפסלת שלי והצעתי שיינסה כוחו בפיסול; הוא הביט בי מופתע מאוד ואמר לי בפשטות ובכנות שאינני ככל האנשים, ועוד אמר לי -  הראשון אולי בעולם כולו – שאני מביא תועלת לזולת. ילד שכמותו! צריך להיות ילד כדי לחשוב שאמן מביא תועלת כלשהי.איש צעיר זה היה יפה-תואר להפליא והתיידדנו מאוד. פעמים לעת ערב, עודי נח מעמל יומי, היה ממטיר עלי את שאלותיו של פרא צעיר התאב לדעת רבות על אהבה באירופה, שאלות שלא אחת הביכו אותי.\n\n\t\t\t\t\tיום אחד ביקשתי למצוא עץ אדמדם, גזיר עץ גדול למדי ולא חלול, כדי לפסל בו.\"צריך בשביל זה\", אמר לי, \"לעלות על ההר למקום אחד ששם אני מכיר כמה עצים יפים שאולי יתאימו לך. אם תרצה אקח אותך לשם ושנינו יחד נביא אותו לכאן.\"\n\n\t\t\t\t\tיצאנו לדרך השכם בבוקר. השבילים האינדיאניים בטהיטי לא נועדו למעבר בני אירופה. בגיא צר, בין שני הרים שאיש לא יסכון לטפס עליהם, מפכים מים בינות לצוקי סלעים שנעקרו מן הקרקע, נגולו מממנה, והם נחים על מקומם עד אשר יבוא שוב נחשול מים אדיר ויגולל אותם  מטה מטה, הלאה הלאה, וחוזר חלילה עד בואם אל הים.\n\n\t\t\t\t\tעל שתי גדותיו של הנחל הזורם בשצף קצף במורד, מעין שבילים, גזעי עצים בערבוביה, שרכים מפלצתיים, והצמחייה, ככל שתעפיל מעלה לעבר מרכז האי, גדלה פרא יותר ויותר, צפופה ובלתי חדירה.שנינו פסענו עירומים, יריעת הפָּרֵאוֹ כרוכה למתנינו, בידנו הגרזן, צולחים פעם אחר פעם את הנחל כדי להתקדם כברת שביל שאיתר בן לוויתי, מן הסתם בחוש הריח, כה חבוי היה ובלתי נראה. דממה מוחלטת, רק קול פכפוך המים הגונחים על הסלע, חדגוני כמו הדממה. והיינו רק שנינו, שני חברים, הוא גבר עול ימים ואני כמעט זקן, בגופי ובנפשי, מתועבות הציוויליזציה, מאשליות אבודות. גמישות גופו החייתית, חן אבריו החטובים, הוא צעד לפנַי חסר מין. מנעוריו השופעים, מהתמזגותו המושלמת עם הטבע שאפפנו סביב, מכל אלה נבע מעין יופי, נדף ריח ניחוח [נואה נואה], והם שבו בחבלי קסמם את נפש האמן שלי. מן החברות הזו שכה התהדקה, מן המשיכה ההדדית לפשוט ולמורכב, הנצו בי ניצני האהבה. והיינו רק שנינו. חשתי תחושה עמומה של פשע קרב ובא, תאווה לבלתי מוכר, הולדת הרוע. הייתה גם לֵאות מתפקיד הזכר שמוטל עליו להיות חזק תמיד, לגונן; לשאת עול כבד על כתפיו. לו הייתי לרגע קט החלש, מי שאוהב ומציית.\n\n\t\t\t\t\tהתקרבתי, מתעלם מן החוק, רקותי הולמות בהתרגשות.\n\n\t\t\t\t\tהשביל הגיע לסופו, צריך היה לצלוח את הנחל; ברגע זה נסב אלי בן לוויתי, חושף לפני את חזהו לראווה.\n\n\t\t\t\t\tאנדרוגינוס נעלם: שוב לא היה זה אלא גבר צעיר; עיניו תמימות ומבטן צלול כמים. בבת אחת ירדה עלי שלווה ובפעם הזאת התענגתי על צינתו של היובל, טבלתי במים נהנה מעינוגיהם.\n\n\t\t\t\t\t\"טוֹא טוֹא (\"זה קר\")\", אמר לי.\n\n\t\t\t\t\t\" לא, לא\", עניתי, והשלילה הזאת, כמענה לתאוותי מקודם, התגלגלה כהד נישא בהרים, בקשיות נחושה.\n\n\t\t\t\t\tהתקדמתי במרץ אל תוך מעבה היער שהלך ונעשה פראי יותר ויותר; הילד המשיך בדרכו, מבט עינו צלול כמקודם. הוא לא קלט דבר; רק אני לבדי נשאתי בעוּלם של הרהורי התועבה שלי, תרבות שלמה הקדימה אותי בחטאיה, חינכה אותי. הגענו למחוז חפצנו. במקום זה התרחב הפער בין קירות ההרים שהיתמרו תלולים משני הצדדים, ומאחורי מסך של עצים עבותים מעין מישור חבוי אך לא שכוח.\n\n\t\t\t\t\tעצים אחדים (אדמדמים) פרשו שם לרווחה את עלוותם האדירה. שנינו יחד, שני פראים, תקפנו בגרזן עץ אדיר ממדים שנאלצנו להשחיתו כדי לכרות ממנו ענף שיהלום את מבוקשי. הפלאתי מכותי בחמת זעם ובידיי המדממות כרתתי אברים בעץ,  מכלה ומשחית בבלי דעת, מתענג על פראות אלימה הבאה על סיפוקה.ולקצב הלמות הגרזן, שרתי:\n\n\t\t\t\t\tכרות בכף רגלך את כל היער כולו (יער התשוקות)\n\n\t\t\t\t\tכרות בתוכך את אהבת עצמך כפי שידך, בסתו,\n\n\t\t\t\t\tתקטוף את פרח הלוטוס. כל כולו של מאגר התרבות הישן שלי אכן נהרס כליל. חזרתי שלֵו ורגוע, מעתה חשתי עצמי אדם חדש, מאורי. זחוחים נשאנו שנינו את העול הכבד, ושוב יכולתי להתבונן בהערצה בחיטובי גופו הנאים של ידידי הצעיר, הערצה שלווה, חיטובים מוצקים כאותו עץ שנשאנו. העץ הדיף בושם ורדים, נואה נואה.\n\n\t\t\t\t\tעם שובנו אחר-הצהרים היינו עייפים. הוא אמר לי:\n\n\t\t\t\t\t“אתה מרוצה?\" “כן;\" ובלבי חזרתי על המלה: כן. אכן הייתי, מכאן ואילך, שלֵו לחלוטין .מעולם לא חתכתי בגזיר העץ הזה, אף לא חתך קל שבקלים, בלי שיבליחו בי זכרונות של שלוות נפש מתוקה, של ריח בושם, של ניצחון ושל נעורים מתחדשים.",
    "Author": "פול גוגן",
    "Language": "צרפתית",
    "Translator": "ארזה טיר-אפלרויט"
}